{"title": "부산 청사포, 힐링여행지 부산여행 너무 예쁘잖아!", "href": "https://blog.naver.com/PostView.nhn?blogId=sichanmi&logNo=221453268439&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n여름도, 겨울도 늘 예쁜 청사포\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​오빠 생일 기념 여행, 부산 여행너무 예뻤던 부산 청사포 사진 하나하나 버릴 사진이 하나도 없는 곳여기 찍어도 예쁘고 저기 찍어도 예쁘고, 언제 와도 좋은 곳오빠랑 청사포 여행 왔어요. 조용조용한 느낌이 더 좋은 부산 청사포해지는 무렵 갔더니 어찌나 예쁜지... 힐링이 따로 없더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​하늘도 예쁘고 바다도 예쁘고 이런 게 정말 힐링이라며부산 여행 참 많이 왔는데 청사포는 처음 왔어요.늘 가던 곳만 가고 그러니까 지루해서 부산 청사포로 총총 왔는데오길 참 잘했다며 추운데도 우리 둘이 인증샷 남긴다고 :)​\n\n\n \n\n\n\n\n \n\n \n\n\n​강릉 같은 느낌을 주는 이곳, 정말 너무너무 좋아요.방파제 위에 올라가는 건 무서워서 끝에서 봤지만 진짜 소확행♥부산 여행에 빠질 수 없는 이곳!​\n\n\n \n\n\n\n\n \n\n \n\n\n​파도소리 듣고 있으면 정말 마음 편안해져요.대구는 바다가 없어서 그런가 유난히 부산이 그립고 가고 싶은 날이 있어요.광안리 광안대교도 부산 여행으로 좋고, 시끌 시끌한 서면도 좋지만한 번씩은 이렇게 여유로운 청사포도 무지하게 좋아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​오빠 덕분에 여유롭게 부산 여행예전 같았으면 빠듯하게 빠듯하게 그렇게 움직였을 텐데이제 오빠랑 저의 여행은 여유롭게 슬로우 슬로우~~이런 여유로움이 더 좋은 요즘, 한결 편한 여행이에요.저기 보이는 등대 2개가 쌍둥이 등대라는데 노을 지니 더 예쁘죠?​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​춥다고 춥다고 그러면서도 이렇게 예쁜 모습을 어떻게 안담을 수 있냐며카메라 셔터를 얼마나 눌렀는지 모르겠어요.부산 청사포는 정말이지, 힐링 여행지, 아는 사람들만 안다는 그곳부산 여행 코스에 기회 되면 청사포는 꼭꼭 가보셔요 :)​\n\n\n \n\n\n\n\n \n\n \n\n\n​구름마저 다했다.청사포 사진은 정말 볼 때마다 좋아요. 파란 하늘 너무 예뻐 너무 예뻐!​\n\n\n \n\n\n\n\n \n\n \n\n\n​청사포 카페 도레도레 앞에서의 한 컷차가 정말 많아요. 전부 카페 가는 차들이 쭉쭉쭉 한자리에...​\n\n\n \n\n\n\n\n \n\n \n\n\n​최근 갔던 여행 중 제일 좋았던 것 같아요.오빠 생일 덕분에 제가 더 힐링하는 기분이네요.오빠 앞으로도 함께 예쁜 곳 여행 많이 많이 가요 :)​\n\n\n \n\n\n\n\n \n\n \n\n\n​저랑 오빠도 등대 앞에서 인증샷 남겼는데, 제대로 역광...추억 사진은 개인 소장하는 걸로 하고...낮에 와도 예쁘지만 해질 때 와도 정말 예뻐요. 또 다른 청사포를 만날 수 있는...​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​날씨가 날씨인지라, 무지하게 추워서 사람은 많이 없었지만그래서 그런가 더 좋았던 부산 청사포이렇게 예쁜 풍경 앞에서 무슨 말이 더 필요할까요~​\n\n\n \n\n\n\n\n \n\n \n\n\n​뭐야 뭐야 내가 찍어놓고도 사진 마음에 들어서 보면서 흐뭇흐뭇 흐뭇 흐뭇 흐뭇... 풍경이 예쁘니 뭔들 :)​\n\n\n \n\n\n\n\n \n\n \n\n\n​빨간 등대 앞에서 또 사진을 안 찍을 수가 없지요.손 시려서 장갑 끼고 사진 찍고 하하하사진 욕심은 줄어들지가 않는 것 같아요. 더 더 잘 찍고 싶은 욕심​\n\n\n \n\n\n\n\n \n\n \n\n\n​파스텔 톤 하늘에 바다, 그리고 쌍둥이 등대, 그날의 온도, 그날의 공기하나 빠짐없이 다 행복했던 순간순간, 일상 일기, 일상 기록위에 있는 사진은 정말 잘 찍은 거 맞죠? 예쁨 예쁨이 한 장 속에...​\n\n\n \n\n\n\n\n \n\n \n\n\n​오고 싶었던 곳이라 기대하고 왔지만, 기대보다 더 좋았던 부산 청사포자주 올 수 있는 곳은 아니지만, 이렇게 남기는 것만으로도 행복해요.2019년에도 부산 여행을 한 번 가야 하는데...미뤄뒀던 청사포 포스팅을 하면서도 그날의 기억에 행복해져요.2019년에는 더 예쁜 곳 여행하며 예쁜 사진 많이 남겨볼게요 :)​\n\n\n \n\n\n\n\n\n\n\n청사포\n부산광역시 해운대구 중1동\n\n \n\n\n \n\n\n\n\n \n\n "}