{"title": "[부산여행] 부산 글로벌웹툰센터", "href": "https://blog.naver.com/PostView.nhn?blogId=sonho0511&logNo=221556312057&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n하루종일 편하게 무료로 만화책을 보고 싶다면  Go Go!\n\n\n\n\n\n\n\n 어제 오늘 비가 많이 오네요~ 모처럼 야외 나들이 계획하신 분들이 많으실 텐데.. 저는 오늘 휴가를 내서 연휴를 즐기고 있는데요. 오후에는 하준이랑 워터파크에나 다녀올까 생각하고 있습니다. 워터파크 노래를 부르거든요.​ 오늘은 부산사람들도 잘 모를 것 같은 꿀팁 플레이스 2탄 소개해 드릴께요. 부산여행을 하시는 분은 물론 부산 사시는 분들도 관심 있게 보시면 좋을 것 같아요. 바로 부산 문화콘텐츠 콤플레스입니다. 부산하면 영화가 떠오르지만 영화뿐만이 아니고 부산에서는 미래 먹거리로 문화콘텐츠를 꾸준히 개발하고 있더라고요. 영화의 전당이 있는 센텀시티 부근에는 이런 콘텐츠 관련 시설 및 기관이 많이 자리잡고 있답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n부산 문화콘텐츠 콤플렉스는 그중에서도 기업체의 역량 강화와 경쟁력 있는 문화콘텐츠 기업 지원을 목적으로 설립된 곳인데요. 여기에 일반인도 즐겁게 즐길 수 있는 곳이 있어서 소개해드리려고 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n 저희는 이날 견학에 앞서 부산에서 활동하시는 웹툰 작가님의 강연을 잠시 들었습니다. 특히 작품은 어떤 과정으로 만들고 계신지에대해서 아주~자세히 들어볼 수 있어 유익한 강의 였답니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 강의를 듣고 시설을 견학했는데요. 콘텐츠코리아 랩에서는 콘텐츠를 제작/개발하시는 분들이 이용할 수 있는 시설 및 공간을 대여해주시고 각종 지원을 하는 곳이었습니다. 이런 곳이 있다면 이제 막 콘텐츠를 상품화하시는 분들에게 많은 도움이 될 것 같은데요. \n\n\n \n\n\n\n\n \n\n \n\n\n 혹시 이 로봇 마트에서 보신분 계신가요? 이 로봇은 이마트 완구코너 같은 데 가시면 지금도 판매 중인 제품인데. 바로 이곳에서 지원을 받아 제품이 출시되었다고 하더라고요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그 밖에도 다양한 창작물이 이곳을 통해 상품화되었다고 하니 이런 쪽으로 관심 있는 분들은 지원을 받으시면 좋을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n 부산 문화콘텐츠 콤플렉스에는 글로벌웹툰센터도 있는데요. 들어 가보지는 못했지만 이곳에서는 부산지역에서 작업하시는 작가분들을 지원하는 곳 같더라고요. 부산 웹툰 페스티벌도 정기적으로 개최하고 계신 것 같은데 웹툰에 관심 있는 분들에게 참 유용한 곳일 것 같습니다. 제가 오늘 소개해드리려고 하는 곳도 이곳과 무관하지 않은 곳인데요. 건물 밖으로 나가셔야 합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n 여기는 부산 문화콘텐츠 콤플렉스의 2층이라고 할 수 있는데요. 야외랍니다. 이곳에는 부산글로벌웹툰센터의 콘텐츠 체험 전시관이 있답니다. 저는 오늘 이곳을 소개해드리려고 해요. 여기는 인터넷을 찾아봐도 관련 내용이 거의 없어서 잘 모르시는 분이 많을 것 같은데요. 여기에 오시면 뭘 하실 수 있느냐~!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n바로 이 책장 안에 빽빽하게 꼽혀있는 웹툰 책들을 보실 수 있다는 사실! \n\n\n \n\n\n\n\n \n\n \n\n\n부산지역 작가님들의 웹툰 작품은 따로 모여 있네요.\n\n\n \n\n\n\n\n \n\n \n\n\n 여기에 앉아서 보시면 엄청 편하시겠죠? 집 근처에 이런 곳이 있다면 정말 며칠 동안은 여기서 웹툰만 보며 살고 싶은 심정입니다. 웹툰 좋아하시는 분들에게 천국 같은 곳이죠?\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 또 체험할 수 있는 것~! 바로 웹툰을 직접 그려 볼 수 있는데요. 실제 웹툰 작가님들이 많이 사용하시는 왓콤 태블릿과 프로그램이 준비되어 있어서 웹툰을 어떻게 그리는지 직접 체험해 보실 수 있답니다. ​저도 한 번 체험을 해봤답니다. 하준이를 그려봤는데 ㅎㅎ 좀 이상하긴 하네요~ㅋㅋ 처음 해본 거니까요.\n\n\n \n\n\n\n\n 아쉽지만 만 10세 미만의 유아 및 아동은 입장이 불가하다고 하니 참고하시기 바랍니다.  \n\n\n \n\n\n\n\n \n\n \n\n\n 부산여행 오시면 볼거리도 많고 먹거리도 많고 갈 곳도 많지만! 하루 정도 시간을 내서 유유자적하게 웹툰의 바닷속에서 힐링하는 시간을 보내 보시면 어떨까요? 특히 오늘처럼 비라도 오는 날에는 여기 만한 곳이 없겠죠?​ 오늘은 부산가볼만한곳 부산 문화콘텐츠 콤플렉스 글로벌웹툰센터 소개해드렸는데요. 참고가 되셨으면 합니다. 즐거운 하루 되시기 바랄게요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n부산문화콘텐츠콤플렉스\n부산광역시 해운대구 수영강변대로 140 부산문화콘텐츠컴플렉스\n\n \n\n\n \n\n\n​\n\n\n "}