{"title": "서면 호텔 아바니 센트럴 모든 게 완벽했던 부산 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=bingstyle&logNo=221587450232&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​지난 주말 제 고향 부산으로 호캉스를 다녀온 빙양입니다부산에서 30년을 넘게 살았었고 지리에 대해서는 누구보다도 잘 알기에 부산 여행의 팁을 드리자면 서면이 부산의 중심이라고 할 수 있는 위치로김해 국제공항 30분 부산역 15분 자갈치  국제 시장 20분 벡스코 20분 해운대 해수욕장 30분이면 갈 수 있는 곳이라부산 여행 계획 중이시라면 서면 호텔로 숙소를 정하는 것이 현명하다 할 수 있을 것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​현재 천안에 거주 중인 저는 천안아산역에서 SRT를 타고 부산역에 도착하였어요​​\n\n\n \n\n\n\n\n\n\n\n아바니 센트럴 부산\n부산광역시 남구 전포대로 133\n\n \n\n\n \n\n\n​​​부산역에서 지하철로 서면까지 이동 후 서면에서 2호선을 타고 국제금융센터 부산은행역에 하차하여 도보 2분이면 도착하는 아바니 센트럴 부산인데 검색을 잘못하는 바람에 부산역에서 버스를 타고 이동했는데요 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​지오플레이스홈플러스에서 내려 걸어가다 보니 높은 건물 3개가 보이더라고요우측이 BIFC 부산국제금융센터이고 중간에 있는 곳이 제가 가려는 아바니 센트럴 부산입니다아바니 센트럴 부산은 85개의 스위트룸을 포함해 총 289개의 객실이 19층  35층에 위치해있어서 시티뷰 마운틴뷰로 부산 경치를 한눈에 확인할 수 있답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​지하철로 왔으면 지하철역에서 2분 만에 도착하는 곳인데 버스를 타는 바람에 더 먼 길을 걸어와야만 해서 힘들었는데1층 컨시어지 데스크에서 직원분들이 반갑게 맞아주시면서 메인 프런트 로비는 3층이라고 엘리베이터까지 안내해주셨어요첫인상부터 밝은 모습으로 응대해주셔서 대접받는 기분도 들고 친절함에 감동하게 되었답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​3층 엘리베이터에서 내리니 바로 보이는 리셉션체크인 시간이라 손님이 많았었는데 빠르고 친절하게 체크인 진행해주셔서 대기시간은 그리 길지 않았어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​리셉션 옆으로 돌아보니 엄청 고급스럽게 꾸며진 로비 라운지가 보이더라고요오오오오오로비 라운지에서 예쁘게 입고 분위기 잡고 사진 찍으면 참 좋았으련만 천안에서 오느라 너무나도 내추럴한 상태로 도착을 했네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​라운지 Bar도 운영되고 있었던 것 같은데 함께 갔던 친구가 술을 1도 못하는 친구라서 아쉽게도 구경만 했는데부산으로 출장 오시는 분들이라면 업무가 끝나고 이곳에서 한잔하며 쉬어가는 것도 참 좋을 것 같더라고요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이곳은 호텔 라운지인가 갤러리인가 헷갈리더라는ㅎㅎ 참 고급스럽게 잘 해놓았더라고요 ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​실제로 AVANI X PUBLIC GALLERY EXHIBITION으로 전시 이벤트도 진행 중이었어요라운지 바 옆으로는 창가에 좌석은 콘센트까지 마련되어있어서 앉아서 노트북 하기도 괜찮을 것 같았고요 로비라운지 구경만으로도 고급스러움이 한껏 묻어나는 서면 호텔인지라 객실에 대한 기대감도 UP 되었답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​23층 객실로 키를 받고 올라가 보았는데요두근두근 23층 뷰는 어떨까 새삼 기대가 되었답니다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​객실 view를 보시기 편하게 동영상으로 촬영해왔답니다 ㅎㅎ신축 호텔이라 그런지 깔끔함은 말할 것도 없고요 럭셔리하면서도 한눈에 펼쳐진 부산 풍경에 우와우와 해가면서 객실 구경을 즐겼네요 부산 여행 호텔 참 잘 정했다 싶었답니다 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​입구 바로 옆쪽으로 붙박이장이 있었는데 샤워가운 객실 슬리퍼 세탁 서비스 다리미  다리미판이 준비되어 있었어요아바니 센트럴 부산 호텔은 관광과 비지니스 모두 방문하기 좋은 곳이라는 생각이 들었어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​커피포트와 생수 2병이 있었고요 아래에는 소형 냉장고도 있어서 저녁에 맥주캔 사 와서 보관해두고 샤워 후에 마셨더니 캬 시원하게 즐길 수 있었답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​커피포트 옆으로 49인치 LCD TV가 있어서 침대에 포근히 누워서 TV 시청하기도 좋았고요 TV 채널 목록도 보기 좋게 나와있어서 아이들과 방문했을 때 어린이 채널 찾기도 편하겠더라고요 ㅎㅎ바로 옆에 스탠드와 콘센트 자리가 있어서 앉아서 노트북 하기도 편해서 서면 호텔 아바니에 묵는 동안 후딱 포스팅도 할 수 있었네요 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​옆으로 성인 3명이 앉아도 모자라지 않는 소파와 테이블이 놓여있어서 여기에 맥주  안주 세팅해서 앉아서 먹으니 호캉스 제대로 즐기고 있다는 기분이 들었답니다 ㅎㅎㅎ게다가 제 고향 부산에서 아기들 없이 즐기는 거라 어찌나 좋았던지부산 여행에서 멋진 추억을 제대로 남길 수 있었어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이제 대망의 침대인데요서면 호텔 아바니 센트럴 부산 호텔 객실에 시몬스침대와 안락한 베딩으로 잠이 솔솔 제 친구는 회사 업무를 하나 처리할 게 있다며 침대에 잠시 누워있다 일어나겠다고 했는데 잠시 후 고개를 돌려보니 어느새 잠이 들었더라고요 저도 아이들 걱정에 잠이 올까 싶어 누웠는데 5분 만에 잠이 들어버릴 만큼 편안하고 안락한 침대와 베딩이었답니다​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​제가 알레르기 비염이 심한 편인지라 침구류가 조금이라도 지저분하면 눈물 콧물 다 흘리고 장난이 아닌데요아바니 센트럴 부산 호텔에서는 침구류 위에 Room maid 담당 쪽지가 놓여있어서 더욱 책임감을 갖고 청소해주시는 것 같아서 청결에 대한 신뢰가 생기더라고요 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​침대에 또 다른 쪽지가 있어서 뭔가 싶었는데 12가지 운동 자세가 나와있어서 따라 하면 운동도 되고 좋더라고요 ㅎㅎㅎ약간은 소소한 센스라는 생각과 함께 고객의 건강을 생각하는 호텔이라는 생각에 더욱 감동할 수밖에 없었던 것 같아요​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​객실에서 빠질 수 없는 게 바로 욕실 청결과 편의성인데요 아바니 센트럴 부산은 새로 생긴 호텔이니만큼 청결은 말할 것도 없고요 샤워부스  비데  세면대  욕조까지 갖춘 완벽한 욕실이라 부산 여행 숙소 만족도가 높아질 수밖에 없었답니다​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​수건도 넉넉하게 준비되어 있었고요 욕조는 큰 편인데 제 친구는 현재 혼자 사는 집에 욕조가 없어서호캉스하게 되면 꼭 반신욕을 즐긴다며 입욕제까지 챙겨왔더라고요 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​욕실 어메니티 또한 완벽하게 준비되어 있어서 클렌징크림과 폼클렌징만 준비해오면 끝너무나도 편리한 서면 호텔이었답니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​객실 구경이 끝나고 커튼을 열어보았는데 펼쳐지는 부산 시티뷰감동 또 감동저 멀리 부산항도 보여서 작게나마 바다 구경도 할 수 있어서 좋았답니다 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​아침 8시 반까지 푸욱 숙면을 취하고 4층 조식당으로 내려갔었는데요주말이라 객실 손님이 많았던 것으로 기억하는데 조식당 더 큐브가 넓고 좌석이 붙어있지 않아서 그리 붐빈다는 생각은 들지 않았답니다 ​​\n\n\n \n\n\n\n아바니 센트럴 부산 조식당 더 큐브\n\n\n\n\n\n\n\n조식 시간  06301000올데이 다이닝4 side live station  큐브 모양의 4방 오픈 주방라이브 스테이션 1  오믈렛 스크램블 써니사이드 계란 즉석요리 제공핑거푸드 쇼케이스라이브 스테이션 2  사골 쌀국수 태국식 healthy red curry 제공수제 훈제연어​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​입구 좌측으로는 커피음료베이커리과일저지방 수제 요구르트 등을 맛볼 수 있고요아이스 아메리카노까지 내려마실 수 있게 얼음 잔도 준비되어 있었어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​좌석 간격이 넓어서 손님들끼리 부딪힐 염려도 식사에 방해되는 일도 없어서 좋았던 아바니 센트럴 부산 조식당 더 큐브♡게다가 무엇보다도 음식이 정말 정말 맛있었답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​크 다이어트는 이미 안드로메다로 보내버렸었고요 음료도 아이스 아메리카노 오렌지 주스 따뜻한 아메리카노로 장착 한 후 첫 번째 접시는 샐러드 위주로 채워왔네요 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​마침 수제 훈제연어가 채워졌길래 냉큼 한 집게 해서 한가득 퍼 왔답니다아아아 감동하면서 먹게 되는 더 큐브 조식조식이 계속 생각나서 또 부산 갈 일이 생기면 아바니 센트럴에서 묵고 싶다는 생각이 간절하게 들기도 했어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​제가 좋아하는 치즈도 이렇게나 다양하게 준비되어 있었고요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​샐러드도 두 종류씩이나 있으니 골라 먹는 재미가 쏠쏠했어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​직접 만들어 먹는 샐러드도 빠질 수가 없죠 드레싱도 3가지씩이나 준비되어 있었어요​게다가 직원분들이 정말 많고 친절하시고 청결에 신경 써주셔서 다 먹은 접시는 그때그때 치워주시고뷔페 bar가 지저분한 곳이 하나도 보이질 않을 만큼 잘 관리되고 있었어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​소시지 햄 종류도 다양하고요조식당에서 이 정도 퀄리티를 찾아보기가 참 쉽지 않은데 먹으면서도 계속 감동하게 되더라고요 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​이곳은 아바니 센트럴 부산만의 특별 요리 태국식 healthy red curry인데요 야채를 직접 하나씩 구워서 주시더라고요 ​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​서면 호텔 아바니 센트럴 전체적인 인테리어가 깔끔하고 예뻐서 어느 곳 하나 안 예쁜 곳이 없었답니다 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​사골 쌀국수도 직접 만들어주셨는데요 오른쪽에서 좋아하는 재료를 각각 넣어서 직원분께 드리면 그 자리에서 바로 면을 삶아서 내어주시더라고요국물 맛이 어찌나 진하고 맛있던지 전날 마셨던 맥주로 속이 좋질 않았는데 속이 뻥 뚫리는 기분이 들었다고나 할까요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​밥이랑 김치 간장게장 김까지 준비가 되어있었는데요집에 있는 남편과 애들 생각이 잠시아주 잠시 나기도 했었답니다 ㅎㅎ조식당 가면 항상 밥과 김을 찾는 사람들인지라 데리고 왔었으면 조식 제대로 잘 챙겨 먹었겠다 싶더라고요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​양송이 수프와 미역국 죽도 준비되어 있었고요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​에그 라이브 스테이션에서는 즉석 계란 요리를 해주시기도 했어요스크램블 써니사이드 오믈렛 등 원하는 대로 말씀드리면 그 자리에서 뚝딱 따뜻하고 맛있는 계란요리를 맛볼 수가 있었답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​달콤했던 프렌치토스트와 감자튀김도 너무 맛있었고요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​앞서 말씀드렸던 훈제 연어까지너무너무너무너무 맛있었답니다 진심 강추​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​어느 정도 배가 차고 나서는 또다시 빵으로 배를 채우는 건 저만 그런 거 아니죠 ㅎㅎㅎ커피도 한잔 더 뽑아마시고 말이죠 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​후식은 달달한 과일로 마무리할 수 있었답니다 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아바니 센트럴 부산에 묵을 수 있어서 모든 것이 완벽했던 부산 여행부산 여행 계획 중이시라면 아바니 센트럴 부산에서 묵으시길 격하게 추천해드립니다 ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​아바니 호텔 예약 사이트 예약실 Tel  0517915800email  centralbusanavanihotelscom​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}