{"title": "부산여행 :: 비가오는날 해운대 광안리 서면", "href": "https://blog.naver.com/PostView.nhn?blogId=hjh8036&logNo=221601992551&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n국내여행 포스팅은 참 오랜만KTX타고 부산으로 고고옘이 입사전에 최대한 놀아야겠다고 여행가자해서 갑자기 정해진 부산여행가면서 다른 친구들도 같이 갈걸 그랬다며ㅋㅋㅋㅋㅋ그럴꺼면 미리 물어보지 왜 안물어봤을까 계획은 없었고 기차와 숙소만 예약하고 내려갔다부산 비 안온대서 우산 안가지고 내려감​근데 더 환장인건 요새 맨날 안경만 쓰고 다녔는데 놀러간다고 원데이 렌즈를 끼고 여분 렌즈랑 안경을 안챙기고옴ㅋㅋㅋㅋㅋㅋ당일도 아니고 1박2일인데눈을 두고 왔다 부산가자마자 렌즈사야지ㅠㅠ국내여행이라고 진짜 안일했던 내 잘못이다\n\n\n \n\n\n\n\n \n\n \n\n\n서울역집이 4호선라인이라서 서울역 오기 편해서 좋다\n\n\n \n\n\n\n\n \n\n \n\n\n1017출발 기차였고수원역 30분 정차여서 48800원에 예매함더 일찍 예매하면 청춘할인 이런것도 받을 수 있었을텐데우린 가는게 중요하니까\n\n\n \n\n\n\n\n \n\n \n\n\n배고프니 서울역에서 커피랑 도넛도 사고 옘 동유럽여행 다녀온 이야기를 들었다​\n\n\n \n\n\n\n\n \n\n \n\n\n엄마가 어디냐고 물어서 GPS로 여기에 있다고 했는데 칠곡군 정말 처음 들어보는곳ㅋㅋㅋ솔직히 피곤해서 한숨자려햇는데 이야기 하느라 진짜 금방 부산역 도착\n\n\n \n\n\n\n\n \n\n \n\n\n비 안온다며 왜 비와요새 기상청이랑 날씨가 왜이렇게 안맞아그런데 여태 맨날 습해서 땡볕이 아니더라도 돌아다니면 땀이 삐질삐질 났는데집근처 회사근처보다는 덜습하다고 느꼈다\n\n\n \n\n\n\n\n \n\n \n\n\n다행이 옘이 우산가져와서 하나 나눠써서 그집에 도착부산역 그집 후기는 바로 밑 링크를 참조하세요​httpsblognavercomhjh8036221599019343\n\n\n \n\n\n\n\n\n\n\n\n부산역 그집  곱도리탕 입문기 진짜 맛있음\n이번 주말 토일 1박2일로 부산에 다녀왔는데부산역에 도착하자마자 비가오네부산 날씨 갠다고 들었는데\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n곱도리탕 곱창닭도리탕 말해 뭐합니까 이름만 들어도 JMT 기운이 팍팍 느껴지지 않습니까 \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 숙소 서면에 있는 K게스트하우스에 도착그런데 위치가 서면이어서 번화가 일줄은 알았는데 진짜 생각보다 더 큰 번화가였다 어느정도였냐면 쉑쉑버거랑 시코르가 있었음 서면은 강남홍대를 섞은 느낌이었다우리 숙소 주변엔  온통 술집들만 있었다 심지어 같은 건물은 게스트하우스를 제외하고 다 술집ㄷㄷ그래서 들어가기전까지 진짜 여기 괜찮으려나 생각들었지만들어가자마자 그런 생각 싹 사라짐카운터 직원분이 너무나 친절하셨고 나중에 체크아웃하고 나서 방에 에어팟 두고왔는데도 잘 찾아서 보관해주심ㅠㅠㅠ진짜 친절하고 너무 감사했던 숙소 아고다에서 예약해서 635852인 예약7월말 휴가철 부산인데도 위치 좋고 가격 착한 숙소 예약할 수 있어서 다행이었다\n\n\n \n\n\n\n\n \n\n \n\n\n개인실이라 화장실이랑 침대도 같이 있고 자는동안 시끄럽다고 느끼지 못하고 꿀잠 잤다​​\n\n\n \n\n\n\n\n \n\n \n\n\n날씨가 꾸리꾸리하니까 수영복은 챙겼지만 그냥 발만 담구자고 하고 해운대로 고고근데 출구쪽에 타이거슈가있어서 흑당밀크티를 마셨다역시나 유명한만큼 달달하고 맛있었다 그리고 펄 크기도 작은거 큰거 두가지였다\n\n\n \n\n\n\n\n \n\n \n\n\n그런데 날씨가 정말로 왜이래\n\n\n \n\n\n\n\n \n\n \n\n\n날씨는 이래도 해수욕하고 있는 사람들이 정말 많았다숙소가 근처라면 우리도 그냥 수영을 했을텐데ㅠㅠ더 발품팔아서 숙소를 이근처에서 고를껄 그랬나 생각이 들었다\n\n\n \n\n\n\n\n \n\n \n\n\n여름에 부산이라니 얼마만이야\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 발은 담궈야지\n\n\n \n\n\n\n\n \n\n \n\n\n파도가 꽤나 세고 비 맞으면서 바닷물 담궜는데 비가 억수로 쏟아져서 진짜 생쥐꼴이 되었다진짜 상상이상으로 갑자기 비가 엄청 내림그러고 셀카 찍었는데 생쥐꼴인 우리의 셀카는 소장하기로 \n\n\n \n\n\n\n\n \n\n \n\n\n또 비가 너무 오니까 우선 역으로 가려는데 익숙한 목소리가 들려 보니개그맨 김원효님이ㅋㅋㅋㅋ진짜 목소리만 듣고 어하게 된다 멀어서 얼굴은 잘 안보인다비와서 진짜 뭐해야할지 계획이 붕뜸 이러고 광안리 가자 하면서 지하철타러 갔다\n\n\n \n\n\n\n\n \n\n \n\n\n근데 지하철역 갔는데 툭 하고 쇼핑백 찢어짐ㅋㅋㅋㅋㅋㅋㅋㅋㅋ내렌즈비가 얼마나 왔으면 종이백 사망그러고 지하철타니까 쾌적하고 너무 좋다고ㅋㅋㅋ 너무 소박한 행복 아닌가지하철이 좋다고 할만큼 밖에 비오고 난리도 아니었다웃긴건 우리 맞은편에 앉은 분들도 지하철타니 살것같다고ㅎㅎ 내적친목 다짐그리고 부산 지하철은 계속 앉아 갈수 있을만큼 붐비지 않아서 너무나 좋았다​\n\n\n \n\n\n\n\n \n\n \n\n\n광안리에 온이유는 소품샵 구경하러광안리에 소품샵들이 몰려있다나는 소품 구경하는건 좋아하지만 잘 안사는 타입이라 우선 비도 오고 하니 이 소품샵들 구경하자\n\n\n \n\n\n\n\n \n\n \n\n\n제일 먼저 온곳은 에뚜왈꽃이랑 여러 소품 문구를 파는곳\n\n\n \n\n\n\n\n \n\n \n\n\n 별 기대 안했는데소품샵 크기도 생각보다 크고 물건도 되게 많았다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아기자기한거 좋아하는 사람들은 이미 여러개 샀을꺼다내 동생은 이런거 너무 좋아해서 분명히 샀을듯\n\n\n \n\n\n\n\n \n\n \n\n\n귀여운거 한가득 하지만 내방은 포화상태고 물건관리 못하는 나는 사지말아라\n\n\n \n\n\n\n\n \n\n \n\n\n이 가방 너무 귀여웠다\n\n\n \n\n\n\n\n \n\n \n\n\n나가기전 거울셀카도\n\n\n \n\n\n\n\n \n\n \n\n\n또 나가는데 바로 옆에 또 다른 소품샵 있어서 들렸다여긴 2층 올라가는 계단 양쪽에 액자와\n\n\n \n\n\n\n\n \n\n \n\n\n거울있어서 셀카\n\n\n \n\n\n\n\n \n\n \n\n\n내가 원래 소품샵을 좋아하고 찾아다니진 않지만 지나가다 있으면 들어가보는편서울에 있는 소품샵들은 크기가 작고 좀 진짜 덕후들을 위한 소품들이 많았다면부산 광안리에 있는 소품샵들은 누가봐도 이쁘고 귀여운 물건들이 다양하고 많았다\n\n\n \n\n\n\n\n \n\n \n\n\n마지막은 부산 소품샵하면 거의 제일 유명한 love is giving여긴 진짜 사람들이 너무너무 많았고 소품보다는 악세사리가 훨씬 많았다​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 광안리 해수욕장비만 안온다면 여기 바다보면서 회먹는거였는데덥지 않아서 불쾌지수는 낮았지만비맞아서 두려움이 늘었다\n\n\n \n\n\n\n\n \n\n \n\n\n사진좀 찍고\n\n\n \n\n\n\n\n \n\n \n\n\n빙수먹으러 바로 앞에 있는 파스쿠치에 있다가 광안대교 야경보일때쯤 나가자고 했다\n\n\n \n\n\n\n\n \n\n \n\n\n오 또 언제 비올지 모르겠지만 그래도 비가 안와서 광안대교 야경을 볼 수 있어서 다행\n\n\n \n\n\n\n\n \n\n \n\n\n야경 찍은게 이게 최선인가ㅜㅜ내가 찍었지만 왜이렇게 못찍었어\n\n\n \n\n\n\n\n \n\n \n\n\n핸드폰카메라가 어두움에 취약한건 알지만 흐려서 습기때문에 그런가본거보다 사진이 안나와서 너무 아쉽다\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 사진은 찍어봅니다\n\n\n \n\n\n\n\n \n\n \n\n\n서면가서 연어 먹고​httpsblognavercomhjh8036221601136964\n\n\n \n\n\n\n\n\n\n\n\n부산 서면 술집  두툼연어 진짜 두툼하고 맛있다\n안녕하세요 GEN이에요며칠전 부산 다녀와서 맛있게 먹었던 부산역 근처에 있는 그집에 이어서서면에 있\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n요새 셀카 찍을일도 없었는데 옘이 사진 많이찍어서 최근들어 제일 많이 찍고\n\n\n \n\n\n\n\n \n\n \n\n\n연어장덮밥도 먹고\n\n\n \n\n\n\n\n \n\n \n\n\n2차로 숙소 코앞에 있는 한신포차에서 치킨먹고\n\n\n \n\n\n\n\n \n\n \n\n\n마지막은 포장마차에서 우동먹었다이래서인지 신기하게 다음날 숙취 거의 없었음​부산여행 1박2일 첫째날은 이렇게 끝​\n\n\n "}