{"title": "부산 여행코스,감천문화마을 거닐고~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221365501260&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경상도\n\n\n\n\n\n\n\n\n부산 여행코스감천문화마을 거닐고\n\n\n\n\n\n\n\n\n\n\n\n\n\n초록바다 최양훈\n\n2018 9 26 629\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부산 여행코스감천문화마을 거닐고 \n\n\n\n\n\n\n\n\n\n\n\n\n부산여행을 계획 한다면 누구나 한번쯤 가보고 싶은 명소가 있다사람 한두명 겨우 지나갈 수 있을듯한 좁은 골목이 있는가 하면집집마다 알록달록 색칠된 지붕은 사람들의 이목을 끌기 충분했다이곳은 1950년대 태극도 신앙촌 신도들과 한국전쟁 피난민들의 집단거주지로 형성된 마을이 현재에 이르렀으며 부산의 역사를 오롯이 간직한곳이다산자락을 따라 늘어선 계단식 가옥들은 미로와 같은 골목길의 독특한 특색과 역사적 가치를 살리기 위해 지역 예술인들과 마을주민들이 힘을 합쳐 마을미술프로젝트를 시작한 것이 지금의 모습이 되었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n평일에는 비교적 한산한 모습이지만 주말이나 공휴일이면 이곳을 찾는관광객들로 도로는 주차장을 방불케할 정도다예전에는 주차장이 협소해서 주차 하기가 힘이 들었는데 지금은 주차장이 늘어나 부지런을 떤다면 주차하는데 별 문제가 없을것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마을로 진입하는 길이 여러곳이 있다 하지만 뭐니뭐니 해도 커다란 물고기가 반겨주는 곳이 가장 이상적일것이다 골목마다 아기자기하면서 화려한 벽화들로 채워져 있고 예쁘게 꾸며진 카페나 소품샵들이 사람들의 발걸음을 사로잡고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마을이 비교적 얿어 다 둘러보려면 시간이 제법 많이 걸린다더군다나 좁은 골목골목을 누비고 다니려면 편안한 신발을 신고 오는것이 좋을것이다5년전에 이곳을 처음 왔을때 처음보는 풍경에 눈이 휘둥그레 졌었는데 올때마다 벽화가 살짝 살짝 면해 있어 마치 처음 오는듯한 착각이 들기도한다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n산자락을 따라 늘어선 계단식 주거형태와 골목길은 마치 미로를 걷는 느낌이 들만큼 독특한 풍경을 지였다시간이 지나면서 남루하고 초라했던 마을은 예술인들과 지역주민들의 단합으로 이렇게 멋진 모습을 가지게 되었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n도시재생사업으로 가장 인기있는 것이 바로 이 벽화마을프로젝트다이화동벽화마을동피랑마을자만벽하마을우리나라에 각 지역마다 이름난 곳이 아주 많아졌다지금 나열한 곳이 벽화 마을로는 가장 성공한 곳이라 할 수 있는데 그중 이곳 부산 감천문화마을과 통영 동피랑마을은 한국관광100선에 선정 될 정도로 아름다운 마을로 손꼽히고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n포털사이트에 부산 가볼만한곳을 검색해 보면 10위 안에 항상 안착해 있는 곳 또한 이곳이다그것만 본다해도 이곳의 인기를 실감하게 될것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부산 앞바다를 바라보면 안자있는 어린왕자는 이곳을 찾는 관광객들의 핫 스팟 장소이다주말이면 이곳을 배경으로 사진을 찍고자 하는 관광객들로 기나긴 줄이 이어지고 있다지난 봄에 딸아이와 함께 부산여행을 처음 했을때 인생사진 한장 남기고 싶었는데 기나긴 줄을 서서 대기하는 사람들이 너무 많아 그냥 지나쳐야했었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n시간이 지난뒤 지금 생각해 보면 기다렸다가 사진 한장 남길 것을 그랬나 하는 아쉬움이 남기도 했다수많은 인파에 휩쓸리다 보면 첫 여행의 추억이 나빠질까봐 조금 한산한 골목길로만 걸어 다녔었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이렇게 시원스럽고 아기자기한 풍경은 내국인은 물론이고 외국인들의 마음까지 사로잡고 말았다이날도 다국적의 외국인들을 만날수가 있었다발아래에 마을을 두고 앉아 있는 이분들이 얼마나 부러웠는지 모른다몇번을 와 봤지만 저 자리를 잡아본적이 한번도 없었으니 말이다이른아침이면 시원하고 상쾌한 바람이 불어 좋을것 같다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n골목마다 다양한 벽화들이 채워져 있으니 사진찍기도 좋았다이쪽 골목은 시간이 자났지만 변함 없는 모습으로 우리를 반겨주고 있어 추억의 골목으로 기억하게 된다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n조선시대의 서민들의 삶을 그대로 엿볼수있는 벽화들은 마치 타임머신을 타고 과거속으로 들어온 느낌이 들 정도이다흑백그림들을 배경으로 사진을 찍어보면 나름 운치도 있고 멋스럽다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n골목마다 왁자지껄하면서 상기된 목소리들로 가득차 있는 곳이다주민들에게 불편을 주지않도록 조용조용 감상하는 것은 필수조건일것이다이곳은 간판이나 이정표들이 아주 독특하면서 예술작품처럼 느껴진다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n좁은 골목과 골목을 연결해 주는 계단에도 그림들로 가득 채워 놓았다예쁜 벽화가 있는곳이면 어김없이 카페나 소픔샵들이 자리하고 있기도 하지만 주민들이 실제로 살고있는 집들도 있기 마련이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n따사로운 햇살이 들기도 하고 시원한 바람이 살랑이며 머무는 작은 창 주변에는 마치 산토로니의 어느 마을처럼 꾸며놓아 이색적인 풍경을 선사하고 있었느니 그냥 지나치지 못하고 카메라 셔터를 누르게 된다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바람이 불때마다 살랑 살랑 마치 커다란 그및물고기가 살아 움직이는 듯 보였다그앞으로는 빨간 등대도 있고 부산바다를 상징하는 모습일것이다부산 여행코스로 인기 명소라는 것을 골목 골목에서 실감 할 수가 있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마을을 한눈에 내려다 볼 수 있는 전망대는 이곳 부산 감천문화마을을 찾는 사람들의 필수코스이다아주 이른 아침이었음에도 외국 관광객들을 제법 많이 볼수있었다나처럼 한산하고 조용한 풍경을 감상하고 싶었던 모양이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n산책하는 듯한 사람들의 모습은 마치 카멜레온이 주위환경에 자기 몸을 보호색으로 만드는 것 처럼 사람들의 모습에서 마을의 모습을 볼수있다이곳을 대표하는 포토존이기도하다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마을을 한눈에 내려다 본다면 마을 전체가 마치 커다란 미술작품처럼 보인다그러니 발걸음을 옮길떄마다 사진찍기 바프고 걸음이 늦어지는 것은 당영한 일이다외국인들의 눈에도 아름다운 풍경에 반하게 된다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이곳은 색다른 풍경도 있지만 다양한 먹거리들로 이곳을 찾는 여행객들의 발걸음을 사로잡고 있다부산의 명물 씨앗호떡쫄깃하면서 야들야들 한천으로 만든 물방울떡도 인기다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n큰아이가 먹고 싶다고 해서 한팩 사먹어 봤었는데 떡에 콩고물과 초콜릿을 뿌려 먹는 맛도 독특했지만 무엇보다 모양이 너무 예뻐서 젊은 친구들에게 아주 인기있는 먹거리라고 했다이렇게 마을을 한바퀴 둘러보는데 꽤나 오랜시간이 걸렸다 발걸음을 옮길때 마다 들어나는 벽화와 예쁜 소품들을 구경하는 재미가 있기 때문이다부산의 역사를 오롯히 간직한 이곳은 부산여행코스로 그만이다\n\n\n\n\n\n\n\n\n\n\n\n\n주소 부산 사하구 감내2로 203 감천동 114관람시간 3월10월매일 09001800  11월2월 매일 09001700관람시 주의사항 주민들이 직접 생활하는 곳이기 때문에 조용히 관람 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n감천문화마을\n\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot21884707quotquotlatitudequotquot350986416quotquotmarkerLatitudequotquot350986416quotquotmarkerLongitudequotquot1290104393quotquottitlequotquot감천문화마을quotquotlongitudequotquot1290104393quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n부산에서 먹는 싱싱한 자연산 회맛을 느낄 수 있는 현지인 맛집 퇴근길 \n\n\n\n\n\n\n\n\n\n\n\n\n부산에서 운전하는게 쉬운일이 아니다특히 우명한 여행지가 있는 곳이라면 더 더욱 그렇다부산에서 운전 잘하면 세계 어디에 나가도 운전 실력이 베테랑이 된다고 할 정도니 알만하다이른아침부터 서둘러 여행을 시작했으니 배가 고픈것은 당연했다점심을 싱싱한회로 푸짐하게 먹을 생각을 하니 최대한 배를 비워 놓는 것이 좋겠다 싶었다아침을 간단히 먹고 아주 많이 걸었으니 배에서 꼬르륵 난리가 났었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다음 목적지가 관안리 해수욕장이었던 지라 근처에 가서 식사를 하기로 했었다하지만 유명관광지 주변에는 바가지요금을 씌우는 경우가 많아 식사를 하고 나오면 잘먹어서 행복하다는 느낌보다 왠지 찝찝하고 기분이 나쁜경우가 많아 광안리에서 멀지 않으면서 현지인들이 많이 찾는 곳을 찾았다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n광안리해수욕장에서 남천동쪽으로 조금만 들어가면 상대적으로 가격이 저렴한 횟집들이 많는 소문을 들었다 특히 퇴근길 횟집은 30년 전통을 잇는 소문난 곳이라 식사시간에는 예약을 하지 않으면 자리를 잡지 못할 정도로 현지인들이 많이 찾는다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n통영의 해원횟집과 부산 마라도횟집과 함께 경남 3대 횟집으로 유명하다고 한다국내산 자연산 고급어종 2인분 이상을 주문하면 다양한 스키다시와 함께 싱싱한 회를 먹을 수 있으니 좋다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n횟집에 가면 싱싱한 회도 좋지만 다양하게 등장하는 스키다시를 먹는 재마가 아주 크다늦게 배운 도둑이 날새는지 모른다는 속담이있듯히 회를 먹은지 오래되지 않았는데 회 맛에 빠지고 부터 찬바람이 불기 시작하면 회와 생선초밥집으로 달려가 입맛을 찾고있다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가득 채워진 한상 차림에는 몸에 좋은 생마와 갈락새우구이매콤한 낙지탕탕이멍게 해삼오리로스구이꼬막과 미역국알밥과 초밥ㅁㅔ로구이까지 다양하게 나오고 자연산 횟감으로는 참돔농어우럭볼락이 나오는데 쫄깃한 식감이 너무 좋았다\n\n\n\n\n\n\n\n\n\n\n\n\n영업시간 12002300 매일 14301700 브레이크타임 주소 부산 수영구 남천동로 9번길 50 남천동 918\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}