{"title": "부산 여행 호캉스 코오롱 씨클라우드 호텔 야외 수영장 후기", "href": "https://blog.naver.com/PostView.nhn?blogId=rntjsghk11&logNo=221592760996&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산 여행 호캉스편코오롱 씨클라우드 호텔 야외 수영장 후기\n\n\n\n\n\n\n\n\n\n\n\n\n씨클라우드호텔\n부산광역시 해운대구 해운대해변로 287\n\n \n\n\n \n\n\n\nhttp://www.seacloudhotel.com예약문의 : 051 - 933 - 1000\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n지난번에 묵었던 해운대 호텔, 코오롱씨클라우드.해운대 해수욕장과 도보 1분 거리에 위치하여, 호텔 서비스와 내 집 같은 편안함을 동시에 누릴 수 있는 서비스드 레지던스 호텔로 여러모로 굉장히 흡족스러웠던 곳이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n지난번 코오롱씨클라우드 호텔 전체 후기에 이어 이번에는 야외 수영장 후기를 작성해볼까 한다.아무래도 여름을 맞이하여 호캉스를 즐기러 수영장 있는 호텔을 찾는 이들이 많다 보니 따로 자세하게 포스팅을 하기로 했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n해운대 코오롱씨클라우드 호텔 4층에 위치한 야외 수영장.파란 수영장과 파란 하늘, 그리고 그 앞에는 파란 해운대 해수욕장이 펼쳐져 있다.야외수영장으로 탁 트인 느낌을 주는데다가 바로 앞에 해운대해수욕장이 펼쳐져지니 더할나위 없이 좋은 곳이다. 요즘 유행하는 인피니티풀 느낌.​​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 정확히 말하면 옆면에 건물이 있어서 인피니티풀 느낌까진 아니지만 그래도 꽉 막힌 느낌도 아니고 앞으로 해운대해수욕장을 조망할 수 있어 좋다.이것만으로도 탁 트인 느낌 나고 높이도 낮지 않아서 굉장히 시원한 느낌 들고 좋다.그리고 사진만 잘 찍으면 충분히 인피니티풀 느낌 낼 수 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n하늘에 둥둥 떠 있는 느낌.각도에 따로 또 다른 느낌이다.수영장 크기는 엄청 큰 것도 아니지만 작지도 않고 사람들 수용하기에 딱 괜찮은 크기다.깊이도 너무 깊지도 않아 내가 들어가서 놀기에도 아주 좋았다.기분 내면서 수영하기에 딱 좋은 분위기와 깊이.​​\n\n\n \n\n\n\n\n \n\n \n\n\n수영은 못하지만 신나서 물에 들어가기 ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n이쪽이 사진 찍기 딱인 것 같아 이쪽으로 왔는데, 왜 건진 사진이 별로 없는 것 같지.. -,.-ㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n이날 살짝 날씨가 흐렸는데, 그게 좀 아쉽다. 햇살 쨍쨍하면 사진이 더 잘 나왔을 것 같다. 물론 너무 쨍쨍했으면 살 다 타고 피부 벗겨졌겠지?ㅋㅋㅋ 이정도가 물놀이 하기 딱 좋았던 것 같다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n원래 수영장 가고 호캉스 가면 이런 사진 찍어주는 거잖아요?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이 지방과 근육의 콜라보는 무엇..?!보통 이렇게 찍으면 완전 멋있던데.. 나는.. ^.^......;;; 음.......... 말을 말자.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n여러분~~~~~~~~~~~~~~~~~~!! 이거 다~~~~~~~~~~~ 근육인거 아시죠!?!?~~~~~~~~~~~~~~~~~~~~..ㅋ........ㅋ..................ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n메인 풀장 외에도  따뜻한 자쿠지와 아이들이 놀기 좋은 작은 풀장도 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n따뜻한 온수풀과 아이들이 놀기 좋은 작은 풀.여기도 완전 이용해보고 싶었는데, 우리가 워낙 바다 물놀이를 오래 하다가 와서 수영장 이용 시간이 얼마 안 남은 상황이라 아쉽게도 이건 이용해보지 못했다.​참고로 코오롱 씨클라우드 호텔 야외 수영장 이용시간은 오전 8시부터 오후 7시까지다.8월31일까지 운영되고 우천 시 제한이 있을 수 있다고 한다.​ \n\n\n \n\n\n\n\n \n\n \n\n\n엄청 신났네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n아, 그리고 여기 수영장을 이용하려면 위생을 위해 모자 착용은 필수다.꼭 수영모까진 아니더라도 일반 모자만 써도 출입이 가능하다.나는 그 사실을 모르고 모자를 안 챙겨갔는데, 감사하게도 앞에서 남는 모자를 빌려주셨다.그리고 또 감사한 건 사진 찍을 땐 융통성 있게 모자 안 써도 안 잡으신다. 이 정도는 그냥 배려해주시는 듯 ㅋㅋㅋ 그래서 사진에 모자를 안 쓰고 있음 ㅋ_ㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n물놀이 하고 나면 금방 허기진다. 그렇기에 무언가 먹을거리는 필수 !코오롱 씨클라우드호텔 수영장에서는 음식도 주문해서 먹을 수 있다.보통 분식세트나 치킨이 잘 나간다고 하는데, 우리는 치킨을 주문했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n맛난 웨지감자와 치킨.노릇노릇 보기만해도 먹음직스러운데, 실제로 먹으면 더더더더더! 맛있다.먹음직스러워 보이는 것과 마찬가지로 맛있고냄새도 진짜 대박이다. 사진으로는 냄새와 맛을 못 전하는 게 아쉬울 따름이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n탁 트인 수영장과 해운대바다를 보면서 먹는 치킨 ~ 완전 무릉도원이 따로 없다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n원래 내가 감자를 진짜 안 좋아하는데, 여기 감자는 맛있어서 다 먹었다.짭쪼롬하면서 고소하니 그냥 먹어도 맛있고 소스에 찍어 먹어도 맛있다.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n이집 감자 잘하네 !! 맛집이네!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n물론 치킨은 말할 것도 없다.노릇노릇 겉 튀김옷은 바삭하면서도 속살은 촉촉하고 부드러운 것이 진짜 입에서 살살 녹는다. 아주 꿀맛!뭐, 내가 싫어하는 감자도 맛있게 먹었으니 원래도 맛있는 치킨은 오죽 맛있겠음?ㅋㅋㅋㅋㅋ근데 이거 물놀이 하고 허기져서 맛있는 게 아니라 진짜 그냥 이거 자체로 맛있다. 남은 게 아까워서 싸와서 남은 거 서울 올라와서 먹었는데 ㅋㅋㅋ 그때 먹었을 때도 맛있었다. 이건 진짜 맛있는 거다.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n이집, 맛집이네!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n치킨도 센스 있게 먹기 좋은 순살이다.그리고 먹기 좋으라고 젓가락도 같이 준다. 근데 내가 손으로 먹는 게 좋아 손으로 먹었지... ㅋㅋㅋㅋ아무튼 몹시나 맛있는 치킨이었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n수영장 나와서 인포 옆, 엘레베이터 옆에 있는 작은 카페에 들렸다.거기서 파는 쉐이크가 진짜 JMT엘레베이터 안에 프리얼 이미지가 잇길래 궁금해서 먹어봤는데 진짜 맛있었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n주문 받고 즉석에서 기계로 쉐이크를 만들어주신다.맛은 초코, 망고, 바닐라 등 다양한데 가장 인기 있는 것은 바닐라와 망고라고 한다. 마침 딱 우리가 고른 두 개 맛이 바닐라와 망고로 인기 있는 맛을 골랐다. ㅎ_ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n밀크 쉐이크 완성!바닐라는 딱 내가 생각한 그 바닐라 색깔.그리고 일반적으로 먹던 그런 맛...인데, 뭔가 더 맛있다. 느끼함이 없달까? 보통 쉐이크는 먹다가 질리기 마련인데 이건 확실히 덜 질리고 뭔가 더 시원한 그런 맛이다. 깔끔한 맛이랄까.​​\n\n\n \n\n\n\n\n \n\n \n\n\n기분 좋게 해운대해수욕장에서 실컷 마시고 인증샷까지 ~~~​​\n\n\n \n\n\n\n\n 난 뭘 믿고 부산에서 쌩얼로 다닌 것인가... ?! -_-;;\n\n\n \n\n\n코오롱 씨클라우드 호텔에서 부산 여행 마지막 마무리, 아주 완벽했다.호텔 자제도 좋았고, 조식도 좋았고, 수영장도, 그리고 마지막 쉐이크까지도 좋았다.하루 묵으면서 푹 쉬고 호캉스 즐기기에 딱 좋았다.부산 호캉스 호텔, 가성비 괜찮은 호텔 찾는다면 코오롱 씨클라우드 추천한다.​​​​​​- 이 포스팅은 '코오롱 씨클라우드 호텔'의 지원 받고 작성되었습니다. -#코오롱씨클라우드호텔 #해운대호텔추천 #부산호캉스 #해운대호캉스 #해운대야외수영장 #씨클라우드호텔야외수영장 #해운대가성비호텔​\n\n\n "}