{"title": "부산 여행 2박3일, 초량 이바구길과 초량 1941카페", "href": "https://blog.naver.com/PostView.nhn?blogId=bluekey_7&logNo=221585196076&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산여행초량 이바구길 & 초량 1941 카페\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​부산여행 2박3일 중 마지막 날, 오전에 숙소를 나와서 부산 초량 이바구길과 초량 1941카페를 들렀다가 오후 기차를 타는 일정. 2박 3일동안 많이 돌아다니기보다는 느릿 느릿 여유있게 돌아 다니며 쉬는 느낌으로 다니기로 했는데 대체로 그렇게 진행되었어요. 하루에 두세군데 정도만~​​\n\n\n \n\n\n\n\n\n\n\n초량근대역사갤러리\n부산광역시 동구 초량동 566-1\n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산역 맞은 편에 위치한 초량 근대역사 거리. 입구 쪽에 있었던 중국집인데 오전부터 많은 분들이 대기를 서 있더라고요. 이 곳에서 유명한 맛집인가본데 중국분들 단체관광객도 보이고, 한국사람들도 보이고요.​초량이 부산역 근방이라서 마지막 날 일정으로 잡은 거예요. 짐은 부산역 보관함에 2천원대였나? 맡기고 가벼운 몸으로 길을 나섰어요. 큰 트렁크는 5천원 정도였는데 국내 여행에 큰 짐은 필요 없으니 저처럼 부산역 보관함 저렴하게 이용하시는 방법 추천해요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​크고 작은 길을 따라 한참 걸어오다 보면 이런 버스 상징물이 보여요. 여기서부터가 초량 이바구길. 관광객들이 꽤 걸어 올라가기 때문에 대충 눈치 까고 따라 걸어 올라 왔어요. 네이버 지도를 봐도 잘 모르겠는 심한 길치라 ㅠ 오다가 현지 동네 어르신들께도 물어보고요.​​​​​\n\n\n \n\n\n\n\n\n\n\n초량이바구길\n부산광역시 동구 초량상로 49\n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​부산은 산이 많은 지역이라는 걸 이번 부산여행에서 또 느꼈네요. 계단이 많아요. 계단 앞에서 인증샷 찍어주고​편한 신발 신고 가시는 걸 추천합니다.  6월 초 따가운 햇볕에 모자나 양산은 필수! 창피하다며 양산 거부하는 딸도 어쩔 수 없이 엄마 양산 쓰고 다녔어요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n초량 이바구길 한참 걸어 오르다보면 보이는 초량교회.  1892년에 세워진 한강 이남 최초의 교회라고 해요. 100년을 훌쩍 넘어 무려 127년이나 된 교회네요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​전 날 들렀던 부산 감천문화마을보다 더 가파르고 높게 느껴지는 계단들. ㅎ 이런 계단들이 정말 많아요. 168 모노레일까지는 아직 더 가야하는데 벌써 지쳐 가고 있어요. ㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이 곳 초량 이바구길은 감천문화마을보다는 관광지 느낌이 덜하더라고요. 아직 시즌 전이기도 하고요. 사람들이 별로 안보여서 잘못 왔나 싶어서 좀 당황하기도 했어요.  ㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아,, 저기 멀리 앞 쪽에 초량 168계단 모노레일이 보이네요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​승강장 입구에요. 이 곳 모노레일은 관광객들을 위한 게 아니라 이 곳에 사시는 주민들을 위한 편의시설이에요. 관광으로 가시는 분들은 이 점 유의하셔서 주민들을 배려해 주셔야 해요. 주민들의 대부분은 나이 지긋하신 분들이고요. 운영하시는 분들도 노인들께서 수고하고 계시더라고요. 우리가 도착할 때만해도 줄이 별로 없었는데, 좀 지나니 우리 뒤로 줄이 갑자기 주욱 길게 생기더라고요. ㅎㅎ ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​기다리면서 모노레일을 보는데 세상 경사도가 엄청나요. 70-80도 정도는 되는 급경사랍니다.  ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이 모노레일이 없었을 때 주민들이 그 옆 계단으로 오르내렸다는 건데 정말 고생 많으셨겠더라고요.  앞쪽으로 그 모습을 형상화한 조형물도 보여요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아, 모노레일이 내려옵니다. 정말 천천히 내려와요. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그 옆 계단을 이용해서 내려오고 있는 가족. 아기가 아장 아장 내려오는데 저 계단을 다 걸어 내려왔을까요?^^​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​모노레일을 통해 내려다 보이는 부산시내 전경. 저 멀리 부산 앞바다까지 다 보여요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​초량 168계단 모노레일은 밤에 한 눈에 부산야경을 내려다 볼 수 있는 명소로도 유명하죠. 한여름에 부산여행을 가시는 분들은 밤에 갈 수 있도록 일정을 잡아 보시는 걸 추천해요. 한여름의 부산은 정말 덥거든요. ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이제 다음 장소는 초량1941카페 찾아가는 것. 산등성이 동네 따라 올라가다가 길도 물어보고.. 날이 시원하면 산책 삼아 30분 정도 걸어 올라가도 되겠지만 날이 더워서 우린 버스를 이용해서 2정류장 정도 올라갔어요. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​금수사 가는 버스 타면 되고요. 금수사 정류장에 내려서 길 건너 버스 내려가는 방향으로 가다보면 슈퍼가 보이고 그 옆 길로 가면 된답니다.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​언덕길을 올라가다 보면 보이는 카페. 적산가옥이라고 하죠? 일제시대 가옥을 리모델링해서 만든 초량1941카페​​​​​\n\n\n \n\n\n\n\n\n\n\n초량1941\n부산광역시 동구 망양로 533-5\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n서울에서는 거의 찾아볼 수 없는 적산가옥. 지방에는 제법 많이 남아 있는 것 같아요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​가격은 사악하지만 맛은 있었던 메뉴들. 커피바닐라우유와 홍차우유, 과일산도 이렇게 2만원 넘었던 것 같아요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​레트로 감성 물씬했던 초량 1941카페.  부산 명소로 요즘 핫한 카페인데 전 사실 고생하면서 올라와서인지 여기까지 올 필요가 있나 갸우뚱했어요. 40대 엄마와 10대 사춘기 딸의 감성엔 좀 안맞았던 ㅋ 딸램은 감천문화마을이 더 좋았다고 하네요.​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​내려오는 길. 옆에 비어있는 건물인줄 알았는데 레스토랑이더라고요. 다시 언덕길 내려와서 버스를 타고 부산역에 도착했어요. 부산역에서 점심을 먹고 다시 서울로. 부산역은 역 지하에 식당들이 잘 되어 있어요. 다양하고 가격대도 부담스럽지 않고. 기차역이나 버스터미널역 식당에 대한 불신이 강한데 부산역은 그렇지 않네요. ​딸과 함께 한 부산여행 2박3일. 부산을 두 번 오니 마치 우리 동네인 느낌. ㅋ  큰 아이 아기때 오고 작년과 올해 연이어 두 번 왔어요. 요즘 부산여행은 유명한 관광지나 해운대보다는 감천문화마을이나 초량 이바구길 등 지역탐방을 하는 게 더 유행인데요. 저처럼 아이를 데리고 가신다면 감천문화마을을 추천하고 싶어요. 초량 이바구길을 가신다면 더운 여름이니 밤에 가셔서 부산 야경을 보시면 좋을 듯 합니다.​다른 부산여행 코스도 참고하세요​https://blog.naver.com/bluekey_7/221556329942\n\n\n \n\n\n\n\n\n\n\n\n부산 감천문화마을, 딸이랑 2박3일 여행\n딸과 단 둘이서 떠난 2박 3일 #부산여행제주도로 가는 수학여행이 재미없다면서 안가겠다는 딸에게 부산여...\nblog.naver.com\n\n\n\n\n\n\n \n\n\nhttps://blog.naver.com/bluekey_7/221579834324\n\n\n \n\n\n\n\n\n\n\n\n부산 커피박물관 in 전포카페거리\n​​​​부산 가볼만한곳부산 커피박물관​​​부산 지하철 2호선 전포역에서 내려 7번 출구로 나와 조금 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\nhttps://blog.naver.com/bluekey_7/221333442444\n\n\n \n\n\n\n\n\n\n\n\n부산여행, 해운대시장 돼지국밥과 광안리 카페\n이번 주만큼은 아니지만 그에 못지 않은 폭염 때 갔던 부산여행. 너무 더워서 거의 돌아다니진 못했지만 그...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​\n\n\n "}