{"title": "부산여행 영화 해운대 촬영장소 이기대 수변공원", "href": "https://blog.naver.com/PostView.nhn?blogId=ssorang15&logNo=221442360867&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산여행 영화 해운대 촬영장소 이기대 공원\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n 부산여행 인트로!\n\n\n\n\n\n\n\n지난 9월 여행했던 부산! 부산은 살면서 딱 4번 정도 가본것 같네요.그 중 두 번은 출장으로 가게 되었죠. 지난 9월은 친구 가족과 1박 2일 같은 1박 3일 여행을 가게 되었습니다.금요일 퇴근 후 10시 정도 서울에서 출발하여 가다 쉬다 도착하니 새벽 3시 반? 너무 피곤해서 아이들이랑 와이프들 모텔잡아서 잠시 쉬게 하고 저랑 친구는 차에서 잤네요. 그리고 아침밥 먹으러 출바알~!\n\n\n \n\n\n\n\n \n\n \n\n\n\n 부산역 맛집 본전 돼지국밥\n\n\n\n\n\n\n\n익히 들어 알고 있었던 부산역쪽에 위치해 있는 [본전돼지국밥]에서 먼저 아침밥을 먹기로 하였습니다. 조금만 늦어도 줄서서 먹어야 한다는 소리를 들었기에.. 뭐 줄스면 다른데 가면되긴합니다만..전 줄서는 걸 좀 싫어하거든요~ㅎ어쨌든 아침 일어나자마자 갔으니 줄을 서진 않았습니다. 이미 내부는 거의 꽉 들어찬 상태였어요. 대단하죠?국내 부산 여행객들 뿐만아니라 일본, 중국 분들도 본전 돼지국밥에 밥먹으러 오셨더라구요. 글로벌 합니다.참고로 주차가 되지 않습니다. 근처 유료주차장 알아보셔야 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n 맛있다 돼지국밥!\n\n\n\n\n\n\n\n부산에 와서 돼지국밥은 꼭 한번 먹어야 하죠. 저는 부산에 왔던 4번 모두 돼지국밥을 먹었습니다.아침에 배 든든히 하고 여행하기 딱 좋은 음식입니다. 수육이랑 같이 주문했는데 어떻게 주문을 했는지는 정확하게 기억이 나지 않네요.아무튼 돼지국밥의 국물도 깊고 맛있고 수육도 가득 주시고 밥한공기 말고 추가해서 더 말고 아주 든든히 배채우고 아침을 활기차게 시작했습니다. 1박 3일의 여행이라 벌써 이틀째이기도하고 부지런히 움직여야 하겠죠?\n\n\n \n\n\n\n\n\n\n\n본전돼지국밥\n부산광역시 동구 중앙대로214번길 3-8\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n 첫번째 이동장소는 태종대!\n\n\n\n\n\n\n\n가장 먼저 이동했던 곳은 태종대 였습니다. 이날 아침 비가와서 그 머시기 차량이 운행을 안한다고 합니다. 아이들 데리고 걸어 올라갈 수도 없고 난감했는데요. 그래서 유람선을 탔습니다. 아이들 값은 받지 않았고 현금결재시 만원이었나? 아무튼 어른 4명만 계산하고 유람선을 타기로 했습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n 차량으로 선착장까지 이동!\n\n\n\n\n\n\n\n저희 차 주차까지 다 해주시고 유람선측 봉고차 타고 선착장 이동해서 잠시 안전교육받고 대기하고 있으면 됩니다.그 사이 새우깡도 사고 갈매기 줄 밥을 두둑히 챙기시는게 좋습니다. [부산 갈매기] 밥달라고 엄청 쫒아 옵니다.ㅋ선착장에서 사는건 비쌀 수 있으니 유람선탈 계획있으시다면 미리 사놓으셔도 되구요.이날 파도가 높아서 멀미하시는 분들이 좀 있더라구요. 유람선 타고 태종대를 관람하시며 저 멀리 오륙도도 불 수 있습니다.오륙도는 바다의 깊이에 따라서 섬이 5개가 될때도 있고 6개가 될때도 있어서 오륙도라 불린다고 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n 국제시장 방문\n\n\n\n\n\n\n\n영화 국제시장에 나왔던 그 국제시장입니다. 사실 국제시장을 간것은 아니고 그냥 가로질러 오기만했습니다.유명한 장소이니 그냥 가보는데 의미를 두었죠. 저희의 목적은 국제시장이 아닌 깡통시장이었습니다. 먹거리는 국제시장보다 깡통시장이 더 다양하게 많은것 같습니다. 참고하세요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n 깡통시장의 거인통닭\n\n\n\n\n\n\n\n부산에서 엄청 유명한 거인통닭입니다. 2년전인가 방문했을 때 먹었는데 맛이 기가맥히더라구요. 맥주한잔과 곁들이면 더 맛있게 먹을 수 있는 거인통닭!! 하지만 저희는 먹지 못했습니다. 이제 매장식사가 안돼더라구요. 무조건 포장..ㅠ.ㅠ저희는 어차피 더 많은 곳을 들렸다 가야하기 때문에 매장식사가 아니면 의미가 없었습니다. 아쉽다... 정말 너무 아쉬웠습니다. 참고하세요. 이제 거인통닭은 매장식사가 되지 않는다고 합니다. 오직 포장만! 그래서 근처 떡볶이집에서 떡볶이와 튀김먹고 이동했습니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n이기대 수변공원영화 해운대 촬영장소인 부산여행의 명소!\n\n\n \n\n\n\n\n \n\n \n\n\n\n 부산 6개 대 중의 하나 이기대!\n\n\n\n\n\n\n\n이름만 들었지 여행에서 방문한것은 이번이 처음입니다. 상당히 넓은 공원이기도 한데요.아이들 때문에 산책하며 걸을 여유가 없었습니다. 그냥 바다 앞에서 이렇게 관상하는 정도? 주차장이 여러 곳이 있는데 밑에 대실 경우 엄청 걸으셔야 합니다. 그렇기에 최대한 위쪽으로 올라가서 주차하시는게 좋겠죠. [주차장 유료]입니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n 저 멀리 보이는 광안대교와 광안리!\n\n\n\n\n\n\n\n이걸 밤에 봤으면 더 아름다웠을거라 생각합니다~ 하지만 우린 저녁 때는 숙소인 해운대로 가야하니까~그럴 여유가 없습니다. ㅋㅋ 부산 여행에서 해운대는 또 빼놓을 수 없는 곳이기도 하고.. 숙소 역시 해운대를 잡았으니까요.이 날 날씨가 그렇게 좋지만은 않았지만 그래도 가시거리는 매우 좋았습니다. 미세먼지도 없었나봐요.저 멀리 광안리가 정말 너무나도 잘 보이는 걸 보니까요. 확트인 바다를 보니 마음이 참 잠시동안 넓어지는 것 같네요.뭘하든 될거같은 기분이랄까?\n\n\n \n\n\n\n\n \n\n \n\n\n\n 광안리를 배경으로!\n\n\n\n\n\n\n\n귀여운 우리 아이들도 \"찰칵\" 뭐가 부끄러운지 얼굴을 가리네요~ 날씨도 춥지도 덥지도 않고 따뜻했고~넓은 공원과 바다를 보며 잠시 안식을 취할 수 있는 부산 이기대 공원입니다.부산여행 가시면 꼭 가보세요. 걸어서는 가지 마시고..^.^ 동네분들이야 산책하러 많이 오시는 것 같더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n 영화 해운대 촬영장소 이기대 공원!\n\n\n\n\n\n\n\n영화 해운대에서 이민기, 강예원 배우가 여기서 투닥투닥됐던거 같은데요. 그 촬영장소라고 합니다.어쩐지 명소였어 명소.. 이 장소 뿐만아니라 이기대 공원은 숲길도 있고, 전망대도 있고 더 볼거리가 많습니다.저희는 여기 하나만 볼것이 아니기 때문에 이기대 수변공원 딱 여기서만 전망보고 하다가 돌아왔네요.다음에는 한 3박 4일 정도 부산으로 여행을 오고 싶습니다. 이기대 수변공원까지 오늘 글은 여기서 마치겠습니다.\n\n\n \n\n\n\n\n\n\n\n이기대수변공원\n부산광역시 남구 용호동 산25\n\n \n\n\n \n\n\n#이기대 #이기대수변공원 #부산여행 #부산여행명소 #태종대 #본전국밥 #부산\n\n\n "}