{"title": "부산여행 2박3일 코스 추천, 뚜벅이 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=rany1227&logNo=221601483134&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n \n\n\n부산여행 2박3일 코스\n\n\n \n\n\n뚜벅이 코스 추천\n\n\n \n\n\n부산 가볼만한곳카페맛집\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​TV 프로그램 보면서 부산 맛집이나 관광지가 나올때마다 부산여행을 가고 싶었는데 친구의 결혼식 날짜가 잡혀서 겸사겸사 다녀온 부산 2박3일 여행 렌터카로 다닐까 하다가 맛김이 운전하다가 진을 다 뺄것같아서 이번 부산여행은 뚜벅이로 다니기로 했다 그래서 정리해본 우리 부부의 부산 여행코스 2박3일 추천일정부산여행2박3일코스 부산여행코스추천 부산여행코스 부산가볼만한곳​​​1일차 부산역 도착  →  중식  황산밀면  →  해동용궁사  →   카페윤바다뷰  →  오륙도 스카이워크  →  이기대 수변공원  →  광안리  →  석식  갈삼구이  →  광안대교 야경  →  부산역 숙소 복귀​2일차 부산역  →  이가네 떡볶이백종원의 3대천왕  →  태종대  →  카페  비토닉바다뉴  →  늦은 중식  국제시장 거인통닭백종원의 3대천왕  →  감천문화마을  →  석식  본전돼지국밥  →  부산역 숙소 복귀​3일차 부산역  →  삼진어묵  →  동백공원  →  해운대  →  중석식  본전돼지국밥  →  카페  초량1941  →  이바구길  →  부산역 출발\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n황산밀면\n부산광역시 동구 중앙대로180번길 611 초량동 금민빌딩 1층\n\n \n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n카페윤\n부산광역시 기장군 기장읍 기장해안로 3416\n\n \n\n오륙도스카이워크\n부산광역시 남구 오륙도로 137\n\n \n\n갈삼구이\n부산광역시 수영구 민락수변로 7\n\n \n\n\n \n\n\n부산여행 2박3일 코스 중에서 첫날은 위 지도에서 알파벳 순서대로 이동했다네이버 지도에서 스팟이 최대 5개 밖에 추가가 안되어서 먼거리 이동기준으로 대표로 5개만 찍었음​​​​\n\n\n \n\n\n\n1일차\n부산역 도착  →  중식  황산밀면  →  해동용궁사  →   카페윤바다뷰  →  오륙도  →  이기대 수변공원  →  광안리  →  석식  갈삼구이  →  광안대교 야경\n\n\n\n\n\n\n\n아침에 영등포역에서 8시 KTX를 타고 부산에 도착하면 11시 반이라서 숙소로 잡은 도요코인 호텔에다가 짐을 맡기고지금 같은 시기라면 도요코인도 이용 안했을듯 _암튼 우리는 부산역 근처에 있는 황산밀면에서  점심을 먹는 일정으로 부산여행을 시작했다 \n\n\n \n\n\n\n\n\n\n\n \n\n\n01 황산밀면너무 오랜만에 간 부산여행 이라서 먹는거 하나라도 실패하고 싶지 않아서 심사숙고해서 일정에 넣은 부산역맛집 황산밀면부산역에서 도보 5분거리에 있는 60년 전통의 밀면맛집이었다사람들이 많이 알고 가는 부산역 앞의 초밀면도 먹어봤지만 거기보다는 여기가 내 입에는 안성맞춤밀면 처음먹는 남편 맛김도 맛있다고  곱배기 시키지 않은 자신을 탓했음​\n\n\n \n\n\n\n\n 부산역 밀면 맛집 황산밀면\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n\n\n\n부산역 맛집 황산밀면 물비빔 후기\n부산역 맛집황산밀면밀면비빔밀면 후기지난 달에 다녀온 부산여행 맛집 포스팅결혼식 참석겸 부산여\nblognavercom\n\n\n\n\n\n\n \n\n\n​​​​​02 해동용궁사나의 예전 부산여행 때 바다 바로 옆에 있는 사찰이 너무 멋있어서 기억에 오래 남았던 곳 해동용궁사이번 부산여행을 계획했을때 무조건 관광코스로 넣었던 곳 중에 하나임 맛김도 처음 가보고는  바다 위 절벽과 사찰이 너무 이쁘다고 했다​부산역에서 해동용궁사까지는 한번에 가는 버스가 없어서 환승 1회를 해야했지만 내렸던 곳에서 바로 타면 되니까 괜찮음부산 주요 관광지는 다 돌아간다는 전설의 1003번 버스를 타고 181번으로 갈아타서 용궁사 국립수산과학원에서 하차 후 대략 5분 정도 길따라 걸어올라가면 된다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​해동용궁사 들어가기전에 기념품 가게랑 이것저것 먹거리 가게들이 많아서 구경하는 재미도 쏠쏠하다우리는 황산밀면 먹고 바로 버스타고 왔기때문에 커피가 땡겨서 이디야에서 아아 하나씩 물고 관광을 했다 이때가 부처님오신날 즈음이라서 알록달록한 해동용궁사​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​다시 봐도 참 멋진 해동용궁사나는 불자도 아니거늘이렇게 국내여행을 다니면 절을 찾아다니는게 넘 좋다 위치도 좋은곳에 있고 산책도 할 수 있고 가끔은 절떡도 먹을 수 있으니께 말이다 ㅎㅎㅎ 부산여행 2박3일 코스로 왕 추천​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​부산 해동용궁사를 다 구경하고 나오면서 고소한 기름냄새에 이끌려 맛있는 씨앗호떡도 하나 사먹었는데 맛있었다다음엔 더 많은 간식 사먹게 배 좀 고프게 하고 와야겠다 ㅎ​​​​​​​03 기장 바다뷰 카페 카페윤나의 국내여행에서 빠질 수 없는 코스 중 하나가 바로 바다뷰 카페를 가는 것제주도 여행 때도 그랬고 이번 부산여행 2박3일 코스에서도 1일 1바다뷰 카페를 찾아서 갔다 총 3군데 바다뷰 카페를 갔었는데 그 중 제일 맘에 들었던 기장해안로에 있는 카페윤 이었다​해동용궁사에서는 택시를 타고 왔음 택시비 45005000원​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​맛있는 밀면도 먹었겠다 멋진 사찰도 구경했겠다이제는 전망좋은부산카페 에 앉아서 맛있는 아메리카노 마실 시간다행히 평일이라서 그랬는지 바다뷰 테라스 쪽에 자리가 남아서 얼릉 찜꽁하고 메뉴를 주문했다나는 아카라를 남편 맛김은 카페윤의 시그니처 메뉴인  저 오렌지빛 커피를 마셨는데 맛있다고 그랬다 ㅎㅎㅎ ​평화로운 부산 바다를 바라보며 그늘 아래서 시원한 아아 한 잔 다시 가고 싶드아​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​베이커리도 예뻤는데 땡기지 않아서 사진만 찍어봤다​​​​​​04 오륙도 스카이워크카페윤에서 달달한 카페인 충전을 하고 다음코스인 오륙도 스카이워크 바로 앞까지 데려다주는 버스로 갈아타기위해 송정해수욕장입구 버스정류장까지 걸어나와서 버스를 탔다 우리는 부산 뚜벅이 여행자라서 마을 산책도 하고 건강도 챙길겸 많이 걸어다녔음 ㅎ 겸사겸사 부산여행​\n\n\n \n\n\n\n\n 오륙도\n\n\n \n\n\n\n\n 오륙도 스카이워크\n\n\n \n\n\n​나 오륙도는 처음이라서 신발 위에 덧신을 신는게 귀찮았지만 언제 또 오겠냐 싶어서 신고 스카이워크로 걸어갔다스카이워크 길이는 아주 짧아서 그랬는가 바다 위에 떠있는 듯한 느낌은 들지 않았지만무료니까 좋습니다 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​오륙도스카이워크 바로 옆에는 이기대 수변공원도 있어서 올라온김에 이기대 수변공원을 가로 질러서 시내로 내려가볼까 라고 계획했다가 계속되는 경사로에 30분만에 후퇴하고 ㅋㅋ 타고 왔던 버스를 타고 광안리로 이동했다 걸어서는 못갈 거리였다는걸 나중에 깨달았음​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​05 광안리해수욕장  갈삼구이우리가 여행했을때는 해수욕 시즌이 아니라서 이렇게 루트를 잡았는데부산여행 2박3일 코스 중에서 하루는 온전히 바다 해수욕장으로 일정을 잡아도 좋겠다 광안리해수욕장 에서 물놀이 하거나 해수욕장 산책을 하고 부산 현지인이 추천해준 갈삼구이를 먹으면 대박 꿀맛일듯​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n\n\n\n\n광안리 맛집 현지인추천 갈삼구이 진짜 맛있음내돈후기\n광안리 맛집현지인 추천 갈삼구이feat 광안리 바다뷰부산 여행 계획하고 부산 지사에 있는차장님의 추천을\nblognavercom\n\n\n\n\n\n\n \n\n\n​울 회사 부산지사 차장님이 추천해준리얼 광안리맛집갈매기 부리를 닮아서 갈미조개라 불리는 조개와 삼겹살을 싸서 먹는 갈삼구이 진짜 맛있습니다요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​광안리 해수욕장 카페 거리에 있는 기념품 숍에서 구입한 광안대교 마그네틱이 자석을 보며 해가 어여 지기를 기다렸다 불이 들어온 광안대교 야경을 보기 위해서 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​와우 절로 로맨틱해지는 광안리 해수욕장모래사장 위에서는 버스킹을 하는 사람들도 많고 그 주위를 빙 둘러 구경하는 사람들도 많고광안리 밤바다 산책하기 참 좋았다우리는 숙소가 부산역에 있어서 다시 돌아가야 해서 아쉬웠는데 다음에 부산여행 2박3일로 오면 광안리 해수욕장 근처로 숙소를 잡자고 했다 ​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n이가네떡볶이\n부산광역시 중구 부평1길 48\n\n \n\n태종대\n부산광역시 영도구 전망로 24\n\n \n\n카페 비토닉\n부산광역시 영도구 동삼동 2012 6층\n\n \n\n거인통닭\n부산광역시 중구 중구로47번길 34\n\n \n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n\n2일차\n부산역 → 이가네 떡볶이백종원의 3대천왕 → 태종대 → 카페  비토닉바다뉴 → 늦은 중식  국제시장 거인통닭백종원의 3대천왕 → 감천문화마을 → 석식  본전돼지국밥 → 부산역 숙소 복귀\n\n\n\n\n\n\n\n부산여행2박3일코스 중 둘째날은 부산 중구와 영도구 위주의 여행 제일 먹어보고 싶었던 이가네떡볶이로 시작해서 감천문화마을까지 둘째날도 알찬 부산여행을 했다\n\n\n \n\n\n\n\n\n\n\n \n\n\n06 이가네떡볶이TV로만 봐왔던먹어본 사람들의 증언만 들었던내가 그토록 먹어보고 싶어했던 백종원의3대천왕 에 나왔던무로 만든 떡볶이 이가네떡볶이 를 찾았다 호텔에서 무료로 주는 조식이 있었지만 입맛만 베릴까봐 먹지 않고 일어나자마자 씻고 이가네 떡볶이 오픈시간에 맞춰서 부산 부평시장을 찾아갔다 ㅎㅎㅎ 저녁에 늦게가면 다 팔리고 못 먹었다는후기가 많음주의​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​방송에 나오고 유명해지면 불친절해지는 가게들도 많다는데이가네 떡볶이는 친절했다 ㅜㅜ부산여행 와서 이것저것 먹고 가야하니까 어떻게 시켜서 먹을까 고민하고 있으니까 조금씩만 시켜서 맛 보셔도 된다고 ㅠㅠ 그래서 일단은 이가네 떡볶이 1인분하고 튀김을 먹었는데오우 이건 너무 맛있는 맛이람서 다 먹고 또 추가해서 먹었다진짜 부산여행맛집 최고인정 JMT ​​​​​​07 태종대나는 태종대도 2번째 방문 10년전에 친한 언니들하고 놀러왔을때 와보고 너무 멋있어서 남편을 데리고 왔다코끼리 열차가 있어서 힘들이지 않고도 태종대의 절경을 감상할 수 있거늘운동 한답시고 걸어서 들어갔더니 다리가 너무 아파서 나올때는 코끼리 열차 표를 끊어서 타고 나왔다 ㅎㅎㅎ 다음엔 가면 무조건 처음부터 코끼리 열차를 타고 가자고 했음​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그래도 시작은 상쾌하게 인증사진도 많이 찍고 물 하나 들고 여유지게 걸어가는 듕 ㅋㅋㅋ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​볼록 거울을 만나면 단체사진도 찰칵​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산에서도 보이던 미세먼지 띠와 나 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​꺅 여기가 바로 내가 베스트로 꼽는 태종대 뷰 이거늘 낙석으로 인한 위험땜에 출입을 금지해놨다 10년 전에는 저 바위 위 까지 들어갔던거 같은데 ㅠㅠ 아쉬웠다 여기를 보려면 등대가 있는 곳으로 내려가면 된다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​태종대 입구에서 유람선 타라고 꼬시는 사람들이 많은데 유람선을 타면 저렇게 즉석에서 회를 떠주는 아지매들이 있는 곳에 내려주는 가봉가위에서 갈라면 수많은 계단을 내려가야해서멀리서 지켜만 봤다 ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​처음부터 타면 좋았을 태종대 코끼리열차 줄이 어마어마하게 길지만 한번에 많은 인원이 타기때문에 슝슝 빠짐​​​​​​​08 부산 영도 바다뷰 카페 비토닉뚜벅이 부산여행이기 때문에 버스를 타고 한번에 가는 것도 중요했던 부산 2박3일 여행코스영도에 바다뷰 카페들이 참 많아서 어디를 갈까 고민고민하다가 네이버에 등록된 비토닉의 창문 너머 노을뷰가 너무 예쁘길래 좀 걷더라도 찾아가봤는데엄바로 앞이 해수욕장 같은 바다가 아니라 선박들이 있는 곳이라서 이것저것 걸리는게 많았다 ㅎㅎㅎ하지만 커피도 맛있었고 공간도 쾌적해서 잠시지만 힐링하다가 갔음​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​09 국제시장 거인통닭비토닉에서 커피를 마시고 감천문화마을을 가기전에 국제시장에 들러서 유명한 돼지국밥을 먹기로 했는데시간이 2시 30분 밖에 안됐는데 재료소진 실화냐 ㅠㅠ 돼지국밥 좋아하는 맛김이 제일 기대했던 맛집이었는데계획이 틀어져버려서 어찌할까 하다가 바로 옆으로 고개를 돌리니 거기도 백종원의 3대천왕에 나왔던 통닭맛집이었음 기름 묻은 통닭이 땡기지 않았지만 평소엔 대기 줄 때문에 먹기 쉽지 않다는 글을 봐서 마침 줄도 없겠다 해서 조금 기다렸다가 먹었는데사장님이 엄청 불친절 ㅠㅠ 마상 살짝 입고 맛만 없어봐라 아주 그냥 이러면서 기다렸다가 먹었는데 이건 또 왜이르케 맛있는 거냐묘 _하 맛있어서 기분 풀리고 매장 서빙해주시는 분들은 친절하셔서 마상 치료가 저절로 되었다 ㅎㅎㅎ ​\n\n\n \n\n\n\n\n 2시반에 재료 소진으로 못먹은 돼지국밥 맛집 양산집\n\n\n \n\n\n\n\n \n\n \n\n\n​바삭바삭 했던 국제시장맛집 거인통닭 튀김이 땡기지 않았지만 한 입 먹자마자 화색을 돌게했던 신비의 통닭 ㅎㅎㅎ ​​​​​​​​10 감천문화마을갈까 말까 하다가 시간이 남아서 찾아간 감천문화마을 이었는데우연히 들어간 카페 사장님한테 감천문화마을에 대해서 이런저런 얘기를 듣고 다시 돌아다니면서 가길 잘했다 싶었던 곳이다 낮에는 사람들이 너무 많아서 어디 서서 사진 찍기도 힘들 지경인데 가게들이 문을 좀 닫을 6시 이후부터는 한적해서 여유지게 산책하면서 노을지는 하늘도 보고더 늦게는 감천문화마을 야경도 볼 수 있는 저녁 늦은 시간대를 추천하고 싶다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​어서와 한국은 처음이지에서 빌푸가 엄청 맛있게 먹은 감천문화마을 도너츠 집도 방문했다 와우 여기 도너츠 진짜 엄청 쫄깃하고 맛있었고 직원분이 너무 친절해서 인상깊었던 곳 배부른 상태에서 먹었는데도 엄청 맛있었다 진짜 강추​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​사진찍을 곳이 많아서 데이트 사진 남기기도 좋은 부산가볼만한곳 원래는 빌푸가 먹었던 블루베리크림치즈 도너츠를 먹어보고 싶어서 감천문화마을을 갔다고 해도 될 정도였는데뷰가 좋은 어느 카페에서 만난 사장님 덕분에 제대로 여행을 할 수 있어서 넘 좋았다 마을 여기저기 길냥이들도 많아서 남편 맛김도 행복해했다 ㅎ다시 간다면 우리는 5시 이후로 가자고 했음​​​​​​​​11 본전돼지국밥앞서 양산집에 재료 마감으로 돼지국밥을 못 먹은 남편 맛김을 위해 차선책으로 찾은 부산역 바로 옆에 있는 본전돼지국밥나는 돼지국밥을 안 좋아하는 사람이라서 배도 별로 고프지 않았으니까 남편 먹을때 나도 옆에서 대충 시켜서 먹자고 해서 들어갔는데와우 본전돼지국밥 부산맛집 이었음 돼지 냄새 1도 안나고 고기 너무 부드럽고 ㅠㅠ 이래서 부산하면 돼지국밥이라고 하는구나 하면서 감동하면서 한그릇 다 비웠다 ㅎㅎㅎ 다음날 부산여행 마지막 날에도 또 먹고 갔음​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n\n\n\n삼진어묵 부산역광장점\n부산광역시 동구 중앙대로214번길 7\n\n \n\n동백공원\n부산광역시 해운대구 우동\n\n \n\n본전돼지국밥\n부산광역시 동구 중앙대로214번길 38\n\n \n\n초량1941\n부산광역시 동구 망양로 5335\n\n \n\n이바구길모노레일\n부산광역시 동구 초량동 994155\n\n \n\n\n \n\n\n\n3일차\n 부산역  →  삼진어묵  →  동백공원  →  해운대  →  중석식  본전돼지국밥  →  카페  초량1941   →  이바구길   →  부산역 출발\n\n\n\n\n\n\n\n부산여행 2박3일 코스 중 마지막날은 내 친구의 결혼식이 있던 날이기도 해서 오전에 서면역을 잠시 갔다가 시작한 일정이다 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n12 부산 삼진어묵삼진어묵을 좋아라하는 우리 부부는 아침에 간단하게 요기할 곳을 찾아 부산역 근처에 있는 삼진어묵 부산역 광장점으로 고고해봤다카페처럼 꾸며진 넓은 공간에서 뜨끈한 어묵 국물과 함께 맛있는 삼진어묵을 먹을 수 있는 곳이다엄청 친절하시고 공간도 쾌적해서 나중에 부산역 KTX를 기다리면서 시간떼우기 좋겠음​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​1층은 삼진어묵을 고르는 곳 2층은 카페 형식으로 어묵을 먹을 수 있는 곳임​​​​​​13 동백공원산책하는거 좋아하는 우리 부부는 바닷가를 보면서 데크길도 걸을 수 있고 산림욕도 할 수 있는 동백공원으로 향했음나도 처음 가보는 곳이라 기대도 많았는데 적당히 걸어면서 이야기 할 수 있어서 괜찮았다바로 옆에는 해운대 해수욕장이 있어서 아직 일렀지만 수영하는 사람들을 보며 부러워도 했음 다음엔 해운대 해수욕장도 가는 걸로 ㅎㅎ ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​14 본전돼지국밥부산여행 2박3일 여행코스 중에서 무료 두끼나 해결했던 우리부부의 맛집 ㅋㅋㅋ떠나는 날이기도 하고 마지막 끼니라서 어떤 부산맛집을 갈까 고민하다가 어지께 밤이라서 많이 못 먹었던 내가 아쉬워서 본전돼지국밥을 다시 갔다내가 돼지국밥 또 먹으러 가자니까 놀란 맛김남편 맛김도 돼지국밥 먹고 싶었는데 나 배려해주느라 말을 못 꺼냈었다고 ㅎㅎㅎ 진짜 세상 모든 돼지국밥이 여기만 같으면 맨날맨날 먹겠따 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​어젯밤에는 사람이 너무 많아서 못 찍었던 벽면에 붙어있는 수 많은 연예인 사인들​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​어제 먹고 맛집으로 인정했으니 이날은 수육도 시키고 돼지국밥도 시켰다진짜 순대랑 수육 ㅠㅠ 돼지국밥 다 맛있었다 이거 먹으러 다시 부산 가고플 정도임 ㅎ​​​​​​​15 카페 초량1941부산역에서 돼지국밥 맛깔나게 먹고나서도 아직 KTX 시간이 2시간 정도 여유가 있어서 부산역에서 멀지 않은 곳에 갬성 카페가 있다고 해서 버스를 타고 찾아가봤다 일본식 적산가옥을 개조해서 만든 우유카페 초량1941 역시나 인스타에서 핫한 곳이라서 앉을 자리가 없어서 좀 기다렸다가 원하는 곳에 앉아서 음료와 과일산도를 먹었는데내 입엔 좀 달달해서 남편이 거의 다 마셨다 ㅎㅎㅎ 사진찍기 좋은 곳인듯​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​초량 1941로 가기 전에 초량 동네를 한눈에 조망할 수 있는 카페도 있었는데 전망 좋아하는 나 같은 사람은 여기가 더 좋을 듯 초량1941이랑 한식구인 카페인데 이름은 까먹었어요 초량1941로 가기전에 관문같이 들어갔던 카페입니다아쉽지만 우린 기차 시간이 있어서 남들 앉아있는 사진만 찍고 나왔다 ㅠㅠ ​​​​​​​16 이바구길 모노레일부산역에서 초량 1941 갈때는 오르막길이라서 버스를 탔고 내려갈때는 누구나 무료로 이용할 수 있는 이바구길모노레일 을 타기로 했다걸어서 내려가면서 아기자기 하게 꾸며진 이바구길을 봐도 좋겠지만 우린 이미 지쳤기에모노레일을 타기로 했는데 잘한선택이었음​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​여기저기 사진 스팟이 넘쳐나던 이바구길​​​​​​​​17 부산역부산여행 2박3일 동안 진짜 렌트카 없이 버스 타고 여기저기 잘도 다녔다며스스로 뿌듯해 했던 우리둘 _여행의 마지막은 역시 기념품 사기 연차 내고 놀러나온거라 나 없이 고생할 회사 팀원들 위해 유명한 비앤씨 만쥬도 사고 KTX 기다리면서 먹을 어묵강정하고 집에서 쟁여놓고 먹을 어묵을 구입했다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​기념품으로 추천해준 차장님이 호불호가 있는 비앤씨 팥만쥬라고 해서 살까말까 고민해다가 딱히 부산역에 특별한게 없어서 구입했는데 _ 맛있었다 ㅎㅎㅎ 비앤씨 본점도 가고팠지만 부산역에도 있다고 해서 그냥 여행 마지막에 KTX 타기전에 후딱 샀다치즈만쥬랑 반반해서 샀는데 팥이 확실히 맛있습니다요 내취향ㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​어묵을 안 사려다가 사람들이 줄서서 사가는걸 보고는 나도 줄서서 이것저것 담았는데KTX 기다리면서 먹은 어묵 떡 강정은 그저그랬는데 집에 포장해서 가지고온 고추어묵 새우맛 어묵 등등 엄청 맛있었다 ㅎㅎㅎ​부산역에서 출발하는 1955분 기차라서 마지막날까지 야무지게 부산여행을 할 수 있었음​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​부산여행 2박3일 코스 추천 후기 끝공감♡ 꾸욱\n\n\n "}