{"title": "부산여행> 영도 신기산업 신기잡화점", "href": "https://blog.naver.com/PostView.nhn?blogId=floral26&logNo=221562966578&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이번 부산 여행에서 가장 좋았던 곳은 영도고 영도중에서 가장 좋았던 곳이 신기 잡화점이다​여행을 가면 꼭 쇼핑은 작은 거라도 사고 쇼핑 플레이스가 그저 그럴 경우에는 실망감이 크다내가 대단한 쇼핑을 하려고 하는 건 아니다  이것저것 다 담고보는 사람도 아니다하지만  쇼핑은 나에게 여행지의 인상을 좌우하는 요소 중에 하나다​사실 부산은 한국인데 무슨 대단한 쇼핑을 하려고 했던 건 아니었지만  생각보다 쇼핑거리가 풍부해 보는 즐거움이 컸다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​여기가 신기잡화점의 입구다신기산업이라고 영도를 여행하려는 사람이라면 한번쯤 들어봤을유명한 카페가 있는데 그 카페에 붙어있는 형제쯤 되는 쇼핑 공간이라고생각하면 된다​들어가는 입구부터 멋드러진 기사가 반겨준다여기가 모하는 곳인가 이리저리 재고 있는데 문이 안열렸다그냥 가야 하나 발길을 돌리는데 사진 속의 저 아가씨가 나타나 문을 열어줬다1시부터 시작한다고 하니 들르실 분은 좀 느즈막히 밥먹고 오시면 좋을 듯하다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​신기산업이라는 창고를 개조해 카페를 만들었고 그 옆에 신기 잡화점이생겼다   신기 산업 유래에 대해 사진에 자세히 나온 게 있으니 궁금하신분은 읽어보세요​이곳은  건물 풍경이 바닷가 뷰가 기가 막히게 보이는 곳에 자리하고 있어 잡화점보다는 바닷가 보는 카페로 유명하다​나는 카페는 안들어가봤다 부산에 바닷가 주변 카페가 많은데다 나름 영도 여행 계획이 바빠서신기 카페는 건너뛰고  신기 잡화점만 구경했는데 탁월한 선택이었던 것 같다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그래서 그 신기 잡화점이란데가 모 파는건데  라고 물으면글쎄 나도 잘모르겠다사진으로 판단하시길잡다한 것들 다 판다   심지어 생뚱맞게 천연 비누도 있고 사진은 안찍었는데옛날 중국집에서 쓰던 그릇도 있다​나는 여기서 저 열쇠고리를 사왔다 작은 거 하나에 3000원큰거 하나에 4500원이다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​안쪽 인테리어가 참 재밌었는데 이렇게 장식없이 뻥뻥 뚫려있다부산은 오래된 건물이 많아서 그런지 이 런식으로 인테리어가된 곳이 꽤 있는 것 같다​몬가 서울의 깔끔함  깨끗함에는 정이 안갔는데 이런 모습 때문에부산이 더 좋아졌다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​옛 감성을 자극하는 이런 간식들도 팔고  안쪽에 신기산업때쓰던 기계들인건지 기계들이 기가막히게 인테리어로 자리잡고 있었다​바닥 사진을 안찍었는데 바닥은 초록색 방수가 다 벗겨져있었다ㅡ우리나라는 약속이라도 한듯 초록색으로 방수를 하지 않는가ㅡ기계와 저렇게 벽의 속살이 드러나 있는게 잘 어울렸다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​자개장 문짝과 석고상에 웃음이 터졌다진짜 안어울리지만 여기는 다 이런식이다나름 그래도 부산 여행에 관한 기념품도 많다​가격도 그리 비싸지 않은 편이다 저 비누는 좀 비쌌지만몇 천원이면 대부분 기념품이나 마그넷 정도는 다살 수 있다​여행자들이 많이 가는 감천동보다는 훨씬 저렴하다감천동에서는 너무 비싸서 아무 것도 못샀다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​관광 화투도 있었는데 요즘  화투가 관광 상품인가부다화투를 모티브로 한 물건들이 다른 곳에서도 보였다우연히 들렀던  신기 잡화점 덕분에 부산에 더 흥미를 가질 수 있어서 좋았다​가는 길은 신기 산업으로 지도에서 찾으면 바로 옆에 있으니찾기가 어렵진 않지만  차가 부산 역에서 가려면 갈아타거나좀 걸어야 한다  ​오르막 길을 ㅎㅎㅎ​​​​​​httpsblognavercomfloral26221604285255\n\n\n \n\n\n\n\n\n\n\n\n아름다웠던 영도 해양박물관\n​부산여행중 영도에 갔던 첫날은 태종대와 흰여울마을 묶어서다녀왔는데 몬가 아쉬운 느낌이었어요 사방팔\nblognavercom\n\n\n\n\n\n\n \n\n\n​​​​​​​​\n\n\n "}