{"title": "다시 VL...시작은 부산여행 1탄", "href": "https://blog.naver.com/PostView.nhn?blogId=jazz_master&logNo=221573849690&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n#장림포구 #부네치아#장림길짜장 #숨은맛집 #을숙도#부산현대미술관 #을숙도생태공원#을숙도철새도래지 #을숙도습지#부산여행 #우리지역탐방​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이렇게나 쉬어본게 거진  6년만이다이참에  미뤄뒀던  소소한 탐험을 시작했다시작은  서울 그리고  우리동네  부산일단  포스팅은 우리 동네 부산으로 시작해본다​원래  목표는  이제 갓 티비에 등장하기 시작한장림포구의 부네치아(이탈리아 베네치아를 벤치마킹)밧뜨  인터넷  검색과정에서 저거 하나 보기위해한시간이상  이동하는건 무리가 있어보여그나마  제일 가까운  을숙도까지 여정에  포함시켰다사실 을숙도는 10여년  전부터 가고 싶었지만 이상하게도  가지못하고 오랜시간 벼루던 곳이었다​암튼  이렇게  해서장림포구->을숙도현대미술관(부산현대미술관)->을숙도 철새도래지겸  생태공원  순서로  돌아보기로 했다​우리는 차가 없으므로긴거리는  지하철  근교는 버스와 마을버스 혹은택시로 이동하며  모든 관광을 소화함​결론적으로 이번  여행은소소하지만 알찼고  나름  뿌듯한  나들이였음!!​​1.장림포구 부네치아교통:  지하철신평역하차->택시이동 기본요금(마을버스가 있지만  두대정도 운행하는듯  그날은 배차시간이  너무 길어 택시이용.네이버나 다음등 길찾기 앱을  활용하면 환승부터 버스도착시간까지 상세히 알려줌~참 좋은 세상임)​최근 서울방송에  서너곳에 노출되며이름이 알려진  곳이지만 부산사람들은 모르는곳사실 출발하면서도 반신반의 했지만가는김이라고 생각하고  기대는 일절 안했음거두절미  기대안하고 간게  다행이었다사진속  저게  전부다...포구 창고를  알록달록한 컬러로 페인팅하고그 위쪽은  소규묘 샵으로 만들어커피나 어묵 수제공방으로 임대하고  있었다우리가 간게  평일에  꽤나 더운 날씨여서도있겠지만  문을연곳이  공방 하나  카페 하나  어묵을 파는곳  세집 이렇게 영업중이었다최근에 조성한곳이라  깨끗한 편이었지만주변에  공장외엔  진짜 아무것도 없었다그리고  포구 한쪽은 공사중이라 산만했음양쪽으로  알록건물이  조성되어 있지만중간에  넘어갈만한  다리라던지  이런것도 없고교통편 안내나  버스 승강장도 찾기힘듬여러모로  정말  기대안해서  다행임혹여나 포스팅보구 가고 싶어하는 분들은우리처럼 꼭  다른곳을 정해놓고 오시길 꼭!!!아마도  감천벽화 마을을 생각하고 시작한듯한데아주 정말~~~많이~~~노력해야할듯하다일단 주변 관광지와 연계하는 교통편이 시급함여러모로 아쉬움이  많은 곳이었지만선택은 각각의 몫~(포토스팟은 맞는듯  아무대서나 찍어도 잘나옴)​ps.카페 사장님과  택시 기사님이 친절히안내해 주신게 아니었다면  다시는 오기 싫었을듯​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​2.장림 길짜장교통: 장림포구 입구쪽에서ㅡ>마을버스타고  10분나올때 마을버스시간이 맞아 버스타고 10여분소요장림시내쪽에  내리면  바로 근처임(길찾기앱권장)​꽤나 긴 여정이라  10시에 출발했음에도저곳 하나 돌고나니  어느덧  점심시간부네치아 관련 포스팅 보던중느무 감사한 이웃님이 올려주신  맛집글을보구 바로 저곳으로 출발했다이웃님도  지나던길에  보구 다시 들르셨다던데정말 후회없는 선택이었다내가 찍은 사진속엔  짜장면이 없지만진짜 이름처럼 저집  짜장면은  신의 한수신듯짬뽕과 탕슉도  일반이상으로 맛있었지만짜장은 필히 시켜보시길 적극권장..간짜장스탈(이름이 괜히 길짜장이 아니다..짬뽕은  해물이짱)그리고 짬뽕류 양이  어마무시함3인기준  짬뽕+탕슉셋트 하나랑  짜장면요렇게  시켜도 엄청 배불리 먹을듯여기 짜장소스가  양도 많고  맛나서공기밥 따로 시켜 비벼먹는분도 많음짜장관련 포스팅은  다른블로그 참고하시길이것으로  오전일정이  대충 마무리되었다너무 피곤하니 오후 일정은  다음 포스팅으로~​간만에  쓰는 블로그라  글도 안써지고암튼 횡설수설 한 부분들이 많지만소신것  걸러서  읽어주시기들 바람ㅋㅋ​​♡퍼가셔도 되는데  출처는 꼭♡  ​​\n\n\n "}