{"title": "[부산여행]부산2박3일.기차여행.", "href": "https://blog.naver.com/PostView.nhn?blogId=supreme_c&logNo=221558216001&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n2019.06.06.-08.부산에 다녀왔다.장거리운전 대신 기차를 선택했다.​부산은 개인적인 이유, 공적인 이유로 간 것 모두 포함하면 열번은 넘게 가본 것 같은데, 생각보다 별 기억이 없다.워낙 '되는대로 다니지 뭐' -그러는 스타일이라 그것의 단점인 듯 싶다.​그래도 이번에는 가기 전에 인터넷으로 남들 다녀온 것 브이로그도 많이 보고 지도도 많이 들여다봐서 그나마 좀 기억이 난다.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n1일차​부산역에 12시쯤 도착해서 숙소에 들러 짐보관을 맡기고 시내버스를 타고 매떡을 먹으러 갔다.어느 유투버가 너무 맛있게 먹어서 나도 맛보러ㅎ​13시쯤 범일동매떡 도착!백종원세트가 있어서 그걸로 주문했다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n매운 맛에 매우 고통스러웠지만 나름대로 즐겼다. 매워서 주먹을 쥐고 부들부들 거리며 먹었고 눈물도 핑 돌았지만 팥빙수를 필사적으로 떠먹으면서 '집에 가도 가끔씩 생각날 '수도 있을' 것 같은 맛이다.'라고 총평을 했으나 함께 간 일행은 '다시는 먹고 싶지 않은 맛이다' 라고 했다.맛이란 참 주관적이고 또 취향을 타는 것이라 다시 한번 느꼈다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n13시30분 불 붙은 위장을 달래러 떡볶이집 바로 근처 커피숍에 들러 요즘 핫하다는 흑당라떼를 먹었다.(정작 대만에서 타이거슈가 갔을 때는 이게 그렇게 핫한 건줄도 몰랐고 심지어 다른거 먹었음...)​스벅에선 매장에서 먹으면 일회용컵 안주는데 여긴 주네? 아직 법적으로 의무화 된거는 아닌가? 홍보하는 시기인가? 등등 얘기해가며 눈알을 또로록또로록 굴리면서 시장 사람들 구경도 하고.​​​15시 국제시장, 깡통시장 구경\n\n\n \n\n\n\n\n \n\n \n\n\n사람도 많고, 먹을 것도 많고, 악세사리 종류도 엄청나게 많고 사고자하면 살 것이 많았겠지만 나는 눈으로 구경하는 것으로 만족했다.(사실 이전 부산여행에서 가본 적 있기도 했고)꽃분이네도 우연찮게 발견해서 포토존에서 기념사진 한 방 찍고.​​​16시 보수동책방골목어떤 곳인가 궁금해서 가보고 싶었다.아슬슬하게 쌓아올려진 책더미 사이를 헤치고 다닐 땐 엄청 주의를 기울여야한다.사실 갖고 싶은 귀여운 그림책이 많이 보였는데 다 필요한 책이 아니라서 꾹꾹 참았고, 사진집만 한 권 샀다.정가10만원짜리 하드커버 사진집.이런 책 있어요? 하고 물으니 책더미 사이에서 귀신 같이 책 찾아주시는 책방아저씨 짱이시다!\n\n\n \n\n\n\n\n \n\n \n\n\n감천문화마을 가보고 싶었는데 금방이라도 비가 올 것 같은 하늘이라 숙소로 복귀해서 체크인하는 것으로 계획을 변경했다.​​​​​18시에 숙소에 도착해 조금 휴식하고19시 본가국밥으로 이동하여 저녁만찬!수육을 시키면 저렇게 국물을 함께 준다.대선 한 잔 하기엔 국밥보다 훨씬 좋은 선택인 듯하다.\n\n\n \n\n\n\n\n \n\n \n\n\n다먹고 소화시킬 겸 차이나타운 한 바퀴 휙휙 돌고.​​​​21시 부산역 앞 포차골목에서 2차로 닭발 한 접시낮에 먹은 매떡 때문에 닭발은 순한맛을 시켰는데 엄청 맵게 생겨가지곤 전혀 안매워서 신기했다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n2일차​아침 조식 먹고 10시 체크아웃하여 2일차 숙소로 이동했다.(첫날은 부산역 바로 앞에서 잤고 2일차 숙소는 해운대쪽이다.)짐보관을 맡기고 시내버스를 타고 벡스코로 갔다.​​시내버스에서 내리니 11시가 넘어가서 그대로 입장하면 쓰러지겠다 싶어서 벡스코 입장하기 전에 금수복국에 들러 점심을 먹었다. 옵션으로 매생이 추가해서 비쥬얼이 좀 그렇지만 맛은 매우 좋았다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​스타벅스에 들러 카페인과 당 충전!\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​힘을 내서 벡스코 입장.\n\n\n \n\n\n\n\n \n\n \n\n\n열심히 걸어다니면서 구경했다.눈으로 진짜 열심히 봤는데 사진을 입구에서 딱 저거하나 찍었네. 몰랐다... (거의 3시간 구경했는데...)​​​​16시에 퇴장해서 숙소 복귀해서 체크인.조금 휴식하고 해운대산책에 나섰다.고래사어묵 본점에서 어묵을 먹어보고 싶어서!부지런히 걸어갔다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​아오, 역시 맛있네!아무래도 기름기가 많아서 더 먹지는 못했을 것 같다. 어묵3개랑 어묵면1개를 먹었다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​입가심으로 시장골목에서 씨앗호떡을 하나 사서 입에 물고 해운대에 모래조각 작품들을 구경하면서 다시 숙소로 걸어갔다.비가 많이 왔는데도 생각보다 작품이 잘 유지되고 있었다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​휴식 후 힘을 얻은 우리는, 광안대교가 잘 보이는 펍에 들러 맥주를 즐겼다.(실제로 안에 들어가니까 잘 보이진 않았음ㅎ)첫잔은 라거로(동백섬필스너), 둘째셋째잔은 한스IPA로, 넷째다섯째는 더부쓰의 치믈리에일로 마무으리.원래 피쉬앤칩스를 주문하고 싶었으나 재료 소진으로 주문이 불가하여 치즈나쵸를 먹었다.아 근데 치즈나쵸 넘나 맛있는 것...♡\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​숙소 들어가는 길에 호기롭게 편의점에서 맥주를 더 샀으나 몇모금 마시지 못했다고 한다. 하하.\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n3일차​아침 조식 식당에서 광안대교 뷰가 멋졌다.조식 구성도 참 괜찮았고.음, 과일이 조금 더 있었으면 했지만 충분히 즐긴 것 같다.11시 체크아웃하고 동백섬 산책을 했는데 날씨가 참 좋았다. 볕도 있으면서 그늘에 가면 바람도 살랑살랑했다.더베이101도 지나고, 누리마루도 지나고, 출렁다리도 지나고.​​​13시 광안리 민락회센터쪽으로 넘어가서 물회를 먹었다. 원래 전날 저녁으로 회를 떠먹으려했는데  비가 와서 계획이 바뀌었다. 점심으로 회는 별로 내키지 않아서(왠지 낮술해야 할 것 같은 느낌적 느낌이라...) 물회로 변경했다.우와, 근데 이 식당 물회 짱일세!공기밥이랑 매운탕이 포함되어 함께 나오는데 양념이 진짜 맛있었다. 한그릇을 싹 비우고 나왔다. '맛있다'를 연신 외쳤다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​14시 물회 다먹고 민락수변공원쪽으로 산책하다가 바다가 잘보이는 스타벅스에 들어가서 휴식.자전거 타고 싶었는데 해가 쨍한 날씨에 일행이 하고 싶어하지 않아서 나도 마음을 접었다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​광안리해수욕장을 좀 산책하고 짐 찾아서 신해운대역에서 17시36분 기차를 타고 여행을 마무리했다.​​​2박3일 부산여행, 종료.​​#부산여행 #부산기차여행 #범일동매떡 #부산역 #신해운대역 #광안대교 #해운대한스크래프트 #크래프트한스 #보수동책방골목 #부산역포장마차 #본가국밥 #부산역닭발 #해운대모래축제 #고래사어묵본점 #광안리 #벡스코 #부산스타벅스\n\n\n "}