{"title": "해운대마사지 부산여행일정 시원하게", "href": "https://blog.naver.com/PostView.nhn?blogId=ribonsesang&logNo=221531613667&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​해운대마사지 부산여행일정으로 꼭 빼놓을 수 없는 곳!​이웃님들 즐거운 연휴 보내셨나요 ㅎㅎ지난 휴일에 부산은 다행이도 표가 있길래 고고! 하고 왔답니다마치 사막에서 오아시스를 발견한것같이 행복했어요! 놀러갈수있어서요 크크크차로 가는 건 아무래도 엄청 밀릴것 같아서요 (차를 타고 갔다면 엄청난 고난이..)친구중 한명이 대구에 일이있어서 갔었는데 나중에 들어보니까 7시간 반이 걸렸다고 하더라구요 차가 막히기 시작하면 진짜 밑도끝도 없이 무서운거같아요.. 그럼 부산을 차끌고 갔다면 아마 10시간 가까이 걸리지 않았을까 싶은데요상상만해도 정말 끔찍합니다 하하하 그래서 명절에 ktx나 기차가 엄청빨리 매진 되는것 같다는 생각이 들었어요 저는 차밀리고 이런거 딱 질색이거든요그래서 기차나 비행기표 없으면 장거리는 절대 가지 않는 편이예여아마 이거는 저뿐만아니라 서울이나 경기지방에 사시는 많은분들이 다 똑같지 않을까 싶네요!!설레고 기쁜마음으로 놀러가는건데 가다가 지쳐버리게 되서 여행을 망칠수가 있게되니 그러지 않기위해서 대중교통을 이용하게 되는거랍니다 히히 부산여행 일정 잡을때 해운대마사지 꼭 가야지 하고출발 할때 어찌나 설레던지~~출발하기전에 먹거리는 이것저것 엄청 사들고 출발~!! ​\n\n\n \n\n\n\n\n \n\n \n\n\n​여유롭게 출발을 했기때문에 도착을하니 6시정도였어요 그래도 요즘 해가 길어져서 낮인것 같았답니다~역시 덥기는 덥더라구요~ 아직까지 서울은 낮에만 더운데 여기는 저녁에도 따뜻햇어요! 반팔이랑 반바지입고 출발하기 잘했다 싶었어요  친구는 원피스를 입기잘했다면서 우리는 첫단추부터 좋은 예감이 들어서 징조가 좋다면서 둘이 좋다고 히히덕 거렸네요 아마 지나가시던 분들이 저희 좀 정신나간애들같다고 해도 이상한게 없을 정도 였어요 ㅋㅋㅋㅋㅋ  부산에 느지막히 도착해서 구경하고 너무 좋았어요우선 당연히 저희가 다녀온곳은 해운대 광안리 였거든요부산에 놀러왔다면 필수코스인만큼 무조건적으로 가야하느곳그냥 여기는 매번 와도 그냥 또 오게되는 곳 인것 같아요10번이면 10번다 올때마다 어찌나 좋은지 마약같은 곳이에요워낙 유명한 곳이기도 하지만 바다보면 가슴이 뻥 뚫리는 기분이자나요이 뻥뚫리는 기분이 어찌나 행복한지 어릴때 이맛을 안뒤로 답답하거나 힘든일이있으면 바다가 제일 먼저 생각이나요 그래서 정말 인생의 한계다라고 느껴질때나 많이 힘들때면 가까운 월미도나 을왕리를 간답니다,, 강원도는 너무 머니깐 잠깐 갔다올수가 없잖아요 흑흑마음같아선 월미도나 을왕리보다는 강원도를 가고 싶지만요 ㅋㅋ가서 회나 해산물에 쏘주 캬~ 이보다 더한 힐링은 아마 없을거에요*^^*요즘에 답답했던 마음이 시원해지면서 바라보는 광안대교는 너무너무 아름답더라구요 여기는 아름답지 안았던적이 없었어요!날씨도 괜찮았어서 더 기분이 좋았던것 같아요 그렇게 많이 덥지도않고 고맙게도 저녁되니깐 살랑살랑 바람도 불어줬답니다>.<주점부리좀 하과 바닷가를 거닐면서 도란도란 얘기도 하고 사진도 찍고하다보니 시간이 훅훅 가더라구요요즘 셀카에 자신이없던 저로써는 부산에서 인생샷을 무조건 get해오겠다는 다짐을 가지고 있어서 사진만 아마 100장넘게 찍었을거에요히히 삼각대를 세워서 점프샷도 찍고 전신샷도 찍고 이것저것 찍다보니 엄청나게 시간이 빨리갈수밖이 없었던것 같아요 그런데 첫날인가 그런가 좀 피곤하기도 했었는데요먼 여정을 헤쳐오면 여행 첫날과 마지막날 돌아가는길이 제일 피곤한거같아요!해외여행을 갈때도 마찬가지잖아요 큐큐 친구랑 저는 이렇게 피곤할거를 감지했었는지 사실 첫날 저희가 마사지를 받기로 해놨거든요피곤함이 있어서 탁월한 선택을 했구나 싶었어요! 그리고 숙소에 들어가자니 너무 아쉬운 마음도 들었거든요  같이 간 친구가 전에 부산여행 왔을때 마사지 받았던 곳인데너무 좋았다고 이번에도 가고싶다고 하더라구요얼마나 좋으면 가자고 했을지 궁금했었어요! 이친구가 누구한테 이렇게 권유하는 스타일이 아니기때문에 더욱 궁금한 곳이었어요 그래서 저도 마사지를 좋아하는 편이라 얼씨구나 하고 같이 가보기로 했죠이미 뭐 출발전에 예약을 해놨어서 저희는 시간에 맞춰 가기만 하면 되는 거였어요예약하려고 했는데 친구가 처음에 이름이 기억이 나지않는다해서 큰일났다 싶던도중 지갑을 뒤적거리니깐 명함을 찾게 되어서 예약을 할수있었어요!! 이런거보면 갈 운명이었던것같았어요~~​\n\n\n \n\n\n\n\n \n\n \n\n\n​짜잔~~ 이사진은 정말 너무 예쁘죠 저 사진솜씨가 많이 늘은것 같아요! 전에는 진짜 사진못찍는 똥손으로 엄청 유명했었는데 말이죠~~이것또한 부산의 랜드마크 자리잡은 곳의 사진인데요야경으로 너무 예뻐서 유명해진 곳중에 하나죠어릴때는 낮에 해수욕장가서 바다에서노는게 그렇게 잼있고 행복했는데 이제는 그런 물놀이보다는 저녁에 야경보는게 어찌나 좋던지~ 이래서 제가어릴때 엄마는 파라솔 밑에 자리에만 앉아계셨나바요!저는 엄마가 자리 지킬려고 물에 안들어오시는줄 알았는데 아니었더라구요 그냥 물속보다는 앉아서 여유를 즐기는게 더 행복하셨었던것 같아요 사진 자랑 먼저좀 하고 싶어서 이렇게 마사지 얘기하다 불쑥 올려봐요 ㅎㅎ제가 또 이런거 빨리 자랑을 안하면 몸에서 좀이 쑤시거든요>.< 얼른 얘기하고 싶어서요 ㅋㅋㅋㅋ부산다녀오신 분들은 아마 이앞에서 야경을 안주로 맥주나 칵테일 한잔씩하지 않았나 싶네요 하하하 이런 생각을하면 얼른 휴가철이 왔으면 해요~그리고 낮에 너무 더우면 요즘에 계곡에 발만 동동 담구는것도 어찌나 생각이 나는지~~발담구면서 백숙먹는 생각하니 갑자기 군침이 하하하 마사지 받고 나와서 저희도 여기서 맥주 한잔이 아니구 꽤 마셧거든요 흐흐흐친구가 이건 비밀이라고 했지만~~ 제 친구가 쫌 보수적이거든요 ㅋㅋ어찌나 맛있던지 몸도 풀리고 피로도 풀리고 노곤노곤하다보니까 더 알코올이 쑥쑥 들어갔던것 같아요 달달하기도 했고 꿀맛이었어요 일끝나고 기분좋게 휴일전에 마시는 그런 꿀맛이랄까~~기분도 좋게 마셔서 더 그랬던 걸까요 첫날부터 여행의 추억이 너무 즐거웠었네요나이먹기전에 또 한가지 추억을 만들수있어서 행복했어요 부산에 가실 계획이 있으시다면 여기 해운대마사지 몽타이에 한번 방문해 보시고마사지 받고 나와서 맥주한잔 꼭 해보시길 추천해드려요^^놀러와서 음주가 빠지면 섭하잖아요~  몸의 피로도풀고 정신적 행복감도 느끼고 일석이조*^^*여유를 즐기시는 분들은 이렇게 다들 한다죠~?제가 너무 딴얘기로 많이세죠? 자랑을 할곳이 없어서 이웃님들한테 이렇게 방언이 터진것같아요.. 이해해주세욤 크크 제가 갔던곳이 바로바로 몽타이 마사지였는데요 이름부터 귀엽지 않나요?몽타이~ 저는 왜 자꾸 이름을 생각할때마다 원숭이가 생각나는건지!! 해운대점 광안리점 있어서 원하시는 곳으로 가시면 될것 같아요 저는 먼저 광안리를 갔었기 때문에 광안리점에서 마사지를 받았는데요어디든 다 마사지 퀄리티는 같다고 하네요제가 오면서 검색해 알아본결과 확실한거는 둘다 유명하다는거였어요!그리고 해운대점이나 광안리점이나 다른게 없기때문에 가까운곳 가시는게 개이득~~친구는 저번에 해운대점에서 받았고 이번에는 광안리점에서 받은건데 별반 차이가 없다고 하네요 이점 참고하시고 예약하고 방문하시면 될것같았어요^^​\n\n\n \n\n\n\n\n \n\n \n\n\n​아직까지 저희나라에서는 첫이미지가 중요시하기때문에 사람이든 음식점이든 건물이든 모든지 처음 본 이미지 그대로 결정을하게 되는데여기는 외관부터 정말 고급진데요 저도 전형적인 한국인이기때문에 이미 외관부터 합격을 받았기에 마사지를 받기전부터 모든게 합격이었어요크크크안으로 들어가면 더 고급진 분위기가 느껴져요 이렇게 좋은것들만 보이니깐 점차 저의 믿음에 확신이 들기 시작했죠 고정 관념이기도 했지만 예전에는 왜 마사지샵하면 왠지 꺼려지고 이상한데 같고 그랬자나요 요즘에는 그런 이미지들이 거의 없어진것 같아요옛날에는 학생들이 갈수없는 그런곳이라고 생각을 했다면 지금은 학생들이 가도 되는 곳이라고 생각이 들정도로요 이정도로 많은 대중화가 된것이죠 회사근처에도 집 근처에도 정말 많은 타이마사지들이 있더라구요스포츠마사지부터 타이마사지 중국마사지까지 정말 다양한 샵들이 있던데요아마 지역에 은행이 있는만큼 마사지집도 있는걸로 알고있어요 저는 개인적으로 이 타이마사지를 너무 좋아해요전통마사지는 지압으로 꾹꾹 눌러주는 그 스킬이 저한테는 딱이더라구요맑아지는 그런 느낌!!!스포츠마사지는 너무 아팟던 기억만 있어요 재활목적이 많아서 그런지그렇더라구요처음 받아보시는 분들은 여자분들에게는 전통마사지가 인기가 있고 남성분들에게는 스포츠마사지가 인기가 있다고 생각하면 될것같아요!!하지만 강한걸 좋아하시는 여성분들은 스포츠마사지 강추그리고 중국은 제가 좀 별로..하하하미세먼지 때문에 그냥 중국은 다 마음이 안가네요그러면 안되는걸 알지만 그래도 건강에 문제를 주고 있으니 어쩔수가 없는것 같아요요즘에 마라탕 훠궈 다들 난리인데요 향도 싫고 그냥 먹기 싫더라구요향이 약한곳도 있다고 하지만 그냥 발길이 안가지고 말이예요그리고 그러면 안되지만 여행도 갈일 있으면 다른곳을 가게되지 중국은 안가게 되는것 같아요비자 받는것도 돈들어가는게 아깝게 느껴지고 말이예요미국 가는 것보다 비자비용이 더 비싸다니 진짜 어이가 없어요그래서 가기 싫더라구요 하하하하좋은 것들도 많지만 그냥 아직은 저는 그런것 같아요딱히 구경하고 싶은 관광지도 없고 말이예요제가 너무 중국을 미워하고 있죠..??하하하 아마 제가 중국을 가보지 않아서 이렇게 부정적인것도 없지않아 있는것 같긴하답니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​제가여지껏 가본 해외중에 제일 좋은곳이있었어요 중국과는 정 반대인곳이요 그곳이 어디냐면 바로바로 태국이에요!! 태국은 정말 언제가도 너무 즐거웠던 기억만 있어요 (제가 쫌 싫고 좋음을 심하게 가리는 그런 극단적인 사람이니깐 참고 해서 읽어주세요 ㅜ.ㅜ)사람들도 친절하고 인상도 좋고 말이예요 예의가 바른 나라라고 해야하나 많은 다들 밝은 모습만 보이고 인사를 엄청 잘해주셨어요 그리고 처음에 타이마사지를 받았는데 진짜 최고더라구요몸안의 모든 피로가 싹 풀리는데 그 매력에서 헤어나올수 없었어요 태국 홀릭이 된게 이부분이었던 아니었을까 하는 생각이 들었어요 방콕도 가보고 푸켓도 가보고 코사무이도 가보고태국하면 유명하다는 곳은 제가 가본것 같은데요갈때마다 1일 1 마사지를 받으며 정말 너무 만족했었어요맨날 이런 생활을 하고 싶었답니다 흑흑 하지만 현실은.. ㅋㅋㅋㅋ...비싼곳을 가든 저렴한 곳을 가든그 가격에 맞는 서비스를 제공해주고 마사지를 받을수 있었거든요그래서 친구들한테도 태국가면 꼭 마사지 받으라고 말을 많이 하는 편이랍니다여러분도 아마 받아보신 분들은 아실꺼같은데요아직 경험이 없다면 꼭 받아보시길 바래요 받아보시면 제가 왜 이렇게 강력추천했는지 아실거랍니다 히히 그런데 이 몽타이에서는 태국에서와 같은 그런 만족도 높은 마사지를 받아볼수 있다고 하니까너무너무 기대가 됐었는데요부산에 사시는 분들 혹은 부산여행을 가시는 분들께 정말 추천드리고 싶네요개인차가있겠지만 많은 분들은 받으시고 만족하실수밖이 없을수밖이 없다는 생각을 하게 되었어요  깔끔을 워낙에 떠는 성격인 저인데 개인 락커도 이렇게 따로 있기 때문에 그리고 깨끗했던 위생상태가제 마음에 더 들었거든요 그래서 더 추천드릴수 있는것 같아요 소개해주고 칭찬받을수있는 그런곳!마사지 받으러 가끔 여기저기 다니기는 하는데요정말 위생상태가 별로인데가 많거든요 그 특유의 냄새가 있기도 하고 그런곳은 수건에서도 냄새나는것 같고 으으 정말 안좋은 기억이 있어요아무리 시원하게 받아도 이런 서비스인곳은 두번다시 안가게 되더라구요음식점이나 마사지샵이나 이런곳은 위생이 진짜 제일 중요한점인데 말이예요이게 기본 밑바탕이 되어 있어야되는것 같아요 그래서 옛날부터 부지런하고 깔끔한 분들이 성공한다는 말이 있었나바요 아무리 맛이 좋은 곳이라고 해도 더럽다는게 느껴지는 집은정말 가기 싫어지거든요 제가 쫌 유난인것도 없지않아있긴해요 하지만 그래도 내몸은 내가 지켜야하니 어쩔수가 없는것 같네요 흑흑 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​서비스직종인곳들은 다 그런것같아요 찜질방도 그렇구요마사지샵도 마찬가지 인것 같은데요마사지를 잘하는 편이라는 곳도 가서 막 비위생적인 부분들이 눈에 띄면 진짜 가기 싫더라구요괜히 옷에 냄새가 베어있을것같고 찝찝함이 크기때문이죠 그 마사지 받으려고 올라가는 매트도 얼마나 더럽겠어요엄청난 청결이 필요한 곳이기도 하잖아요 외국에는 배드벅스가 많다고 하죠 관리를 못하기때문이죠 친구도 외국 유학갔다가 또는 여행갔다가 숙소에서 배드벅스에 물리고 뭐하고 그래서호되게 당한적이 있다는 말을 많이 들었는데요 이런 후기들으면 어찌나 침대에서 자기가 두려운지ㅜ.ㅜ진짜 위생이 중요하구나를 그런얘기 들으면 더 느껴지는 것 같아요나이가 들수록 깔끔떨게되서 이런게 중요하더라구요 저한테는요그래서 서장훈씨가 깔끔떤다 결벽증이다 하는데 저는 그런 분들이 차라리 더 좋아요같이 살아본적이 없어서 얼마나 피곤하게 사람을 하는지는 모르겠지만 그래도 개인적으로 깔끔한게 낫지 더럽고 막 안씻고 정리 안하고 이런 사람하고는 같이 못살것 같아요개인적이 차이가 있겠지만 말이예요 하하하하그리고 깔끔하면 기관지에도 좋고 건강에도 좋잖아요*^^*여기 샵은 조용하면서도 전체적으로 아로마향이 그윽하게 풍기는데그 향기가 너무 좋더라구요 향에 취해버렸어요~~향기만 맡아도 피로감이 풀리는 느낌이랄까요아로마 효능이 그렇자나요잠이 솔솔오는데 지상낙원 천국이 따로 없었어요!!허브마을 놀러간적이 있었는데 아로마샵에 들어가서 구경할라고 하니까입구에서 어깨쪽 목에 어떤 오일을 발라주시더라구요그런데 시간이 지날수록 화끈?하다는 느낌이 나면서 파스를 붙인것 같기도하고시원해지는데 기분이 괜찮았어요집에 사와서 한동안은 오일을 넣고 키고자니깐 머리가 맑아졌는데 강아지가 치는바람에 유리를 떨어뜨려서 깨져가지고 키고 자지를 못하니깐개운함을 잘 느끼지 못했는데 여기와서 이 느낌을 느끼게 되다니!!!!피로감 풀리는데에는 아로마오일이 괜찮다고 하더니 그때 실감을 했죠그리고 종류마다 그 효능 효과가 다르자나요잘 이용하면 좋은것 같아요이렇게 마사지 받을때 아로마오일마사지를 받으면 완전 대박이겠죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이렇게 실내 인테리어가 완전 타이느낌이 물씬 나요순간 내가 태국에 여행온건가 싶기도 하더라구요현지에서 받는 기분이 들었지머에요 크크마사지샵만 방문했을 뿐인데 이렇게 여행온 기분이 들게까지 해주고인테리어에도 신경 많이 쓰신것 같아서 좋았던것 같네요소품들을 직접 태국에서 공수해 온것들이 많아서 아마 태국 느낌 그대로를더 느낄수 있었던것 같아요사장님이 인테리어에 많은 신경을 쓰셨다고 하네요 어떻게하면 현지에서 받은것같은 느낌을 낼수있을까하구요 사장님의 센스가 최고라고 생각해요  게다가 직원분들도 정말 친절하고 가격도 너무 착하더라구 인테리어에한번놀라고 서비스에 한번놀라고 마사지에 한번더 놀라고 가격에 또 깜짝 놀라구!도대체 일석 몇조인건지~~ 이보다 좋은곳은 아직 찾지못해서 부산으로 이사오고 싶었어요 이런 좋은곳에서 받고 싶어서요 크크 비싸서 부담됐으면 못왔을꺼예요 가정의 달이어서 돈이 많이 나가기도 했기 때문이죠 흑흑 아마 가정의 달이 아니었다해도 사실 가정의 달은 핑계이고 비싸면 오지 못했을것 같아요ㅋㅋㅋ 제가 뭐 스파샵 럭셔리한 그런데로 다니는 사람이 아니기때문에 말이죠아마 저같은 분들이 더 많지 않을까요 하하하인증받은 마사지사분들로만 이루어진 해운대마사지 샵에서 제대로된마사지를 받아보고나면 그렇데 굳이 안가도 되겠다 하는 생각이 절로 날것 같네요저는 너무 만족했거든요친구가 추천한 이유를 알수 있었던것 같아요이런 좋은곳에서 받게 해줘서 너무 고마웠어요 크크 친구덕에 피로도 풀고 자칫하면 혼자 여행이 될수도 있었는데이렇게 여행동료가 있다보니까 더 즐겁네요저는 외로움을 많이 타는 성격인가 그래서 혼자다니는거 별로 많이 좋아하진 않거든요혼자 음식점 들어가서 밥도 먹지 못하기도 하고 좋아하는 사람과 친구와 함께하는데 실제로도 더 즐겁구요친구가 정보력이 좋은 편이라 맛집도 많이 알고 여행내내 너무 잘 먹고 다녔던것 같아요이래서 여행 파트너 선정이 제일 중요한거같아요!여름에 왔다면 바닷가에도 들어갔었겠지만저희는 아쉬운대로 수영장이 있는 호텔로 숙소를 잡았었어요특급호텔은 아니지만 옥상에 수영장이 있는데 장난아니더라구요진짜 너무 멋있었어요 사진도 잘나오고 선택에 후회가 전혀 없었거든요방도 깨끗하고 말이예요 이점이 제일 마음에 들기도 했어요그리고 어릴때는 호텔보다는 펜션을 위주로 많이 찾게 되었고  대학교때는 저렴한것만 찾다가 들어갔는데 진짜 웩 소리나게 먼지며 머리카락이며 와.. 진짜 너무 싫었거든요 지금 생각해보니 그때는 어떻게 잤는지 의문일 정도에요 그런 경험이 쌓이다보니까 이렇게 청결과 위생에 더 비중을 두게 되었나봐요다 사람은 이래서 경험이 중요하다고 하나봐요 하하하그래도 그떄만의 재미가 있어서 엄청난 후회는 하지않는것 같아요 그때아니면 해볼 추억이 없었으니깐요~~ 좋게 좋게 생각하려구요 히히 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​해운대마사지를 받고 나와서 보니까 밖의 풍경이 더 예뻐보였는데요몸이 가볍고 기분이 좋아져서 모든게 다 좋게 보였어요 노을이 지는 바다는 정말 너무 아름답더라구요부산의 매력이기도 하죠 노을지는 바다를 보면서 모래사장에 앉아서 한캔하는것도 말이예요 하하하하어릴때는 부산남자 엄청 좋아했는데 말이죠 ㅋㅋ 특히 쌈디 왜이리 부산 사투리쓰는게 멋있어 보였는지!!근대 지금도 부산 사투리쓰는 사람들은 멋있어보여요~~ 그리고 대체적으로 부산남자들이 잘생겼잖아요>.<고퀄리티의 마사지를 받아서 그런가 팁도 저절로 내게 되더라구요낼수밖에 없었어요 너무 고마운 마음에 말이예요회사나 집근처에도 이런 만족스러운 곳이 있었으면 좋겠는데참 찾기가 힘들어요아직까지도 단골로 다니는 샵이 없거든요​여행도 스트레스 푸는 한가지 방법이고 맛있는것을 먹는것도 한가지 방법이라고 하는데요사람들마다 뭐 노래방가서 고성방가 하는 방법도 있고술을 마시며 친구나 연인과 이야기하며 푸는 방법도 있고일기를 쓰는 사람도 있겠죠? 하하 저는 이방법하고는 거리가 머네요그런데 이렇게 마사지를 받으면서 스트레스를 푸는 것도 하나의 방법이 되는것 같다는생각이 들어요 사람마다 다르겠지만 한번 해보시는 것 어떠신가요​\n\n\n \n\n\n\n\n \n\n \n\n\n​머를 함으로써 제일 중요한게 가격이잖아요!!가격이 궁금하실텐데 올려드려요지금 이벤트 행사를 하고 있다보니까 고퀄리티의 마사지를 착한 가격에 가능하답니다저는 역시 럭키걸이 맞나바요~ 이벤트 행사할때 딱 방문하게 되었잖아요다른 저가 비위생적 저퀄리티의 샵과 비교하시면 안되요 하하하이정도 수준에 이 가격이라면 정말 저렴하다고 생각이 들었거든요나의 스트레스와 피로를 풀어주는 일인데 아끼지 말고 지갑을 여시면 좋겠네요정말 내면서 돈이 하나도 아깝지 않고 더 내야하는건아닌가 죄송한 마음이 들었답니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​저는 광안리점 몽타이로 갔다왔는데위치도 정말 찾기 쉬운데요 더 찾기 편하시라고 이렇게 지도까지 올려드리는 센스!!해운대마사지 찾고 계시다면 한번 들려주세요 들어올떄는 설레는 맘으로 들어오시고 나가실때는 반하셔서 나가실거에요~~부산에 사시는분들이 무척이나 부럽네요!!저는 남은 여행 너무 신나게 놀고 물놀이도 할수 있어서 좋았고맛있는것도 많이 먹어서 좋은 추억이 또하나 늘은것 같네요이렇게 좋은곳을 알게 되어서 제주도안간거를 천만 다행이라고 생각했답니다~~갔으면 이리 좋은 해운대 마사지 몽타이를 못왔을거잖아요!!​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​벌써 2019년 가정의달 5월이에요 얼마전에 제아의 종소리를 본것 같은데말이죠 세월은 참 빨라요! 하루하루 볼때는 느리게만 가는것같은데 이렇게 통괄적으로 보게되면 벌써 2019년 중간을 달려왔으니 빠르더라구요 어릴때 남자인 친구들이 군대 간다고 했는데 진짜 금방나온것 같이 느껴졌지만 당사자는 엄청 느리게 갔다고 했던얘기가 생각이 나네요 항상 느끼는 거지만 남일은 참 빠르게 지나가는것같아요~ 낮에는 포근한 날씨만이 저를 반겨주니 집에만 못있겠더라구요 몸이 근질근질...그래서 집에만 누워있기 너무 아까워서 머를할지 생각하고있으면서 이것저것 찾다가 저는 이번에 부산여행에 다녀왔답니다 제가 얼마나 부산을 좋아하냐면 매년 3~4번은 갔다올 정도랍니다!>.< 친구와 함께 이 짧은 연휴 동안 어딜갈까 고민했엇는데요 제주도를 가자니 표가 없더라구요 이게 제일 아쉬웠어요 이때 아니면 진짜 갔다오기 힘든데 말이죠 흑흑연휴때가 아니고 평상시에 가려면 1박 2일로 갔다와야하는데 1박2일로 갔다오려면 너무 촉박하기때문에 쉽게 갈수없으니 딱 지금이 기회인데 말이죠!! 하지만 시간대가 참 애매하게 남아있구 비싸구 말이예요 저랑 같이 연휴에 제주도로 놀러 갈 생각하시는분들이 많더라구요 그래서 그돈주고 갈바에는 부산이 어떠냐 싶어서 부산으로 고고 하기로 했어요많은 방법으로 왔다갔다할수있으니깐 금방 떠날수있었어요 제주도도 너무 가고싶었지만 비행기 없으면 가기 힘든 곳이자나요차를 타거나 ktx를 타고 갈수 없는곳이기도하고 배를 타고 가기에는 아무래도 시간도 그렇고 연휴가 짧아서 못가겠더라구요왔다갔다 드는 시간을 따지면 하루를 잡아야 하니깐요 ㅠ.ㅠ맛난 맛집 더 많이 생긴것 같던데 너무 아쉽기도 해요제주도 은갈치랑 흑돼지 그리고 오메기떡 먹을 생각에 설레하고 있었는데 말이죠 흑흑그리고 괜찮은 펜션도 예전부터 알아봐둔게 있었거든요 그런데 좀 늦게 알아봐서 그런가 어짜피 방도 없더라구요방이 없어서 한편으로는 다행히 위로가 되었어요!! 왕복시간이 별로 안들어서 제주도로 참 많은 분들이 놀러 가시나봐요 미리 예약하지 않으면 방을 구할수가 없어요 옛날에는 강릉이 그랬다면 요즘에는 제주도가 그러더라구요좀 괜찮다 좋다 유명하다 하는 곳들은 말이예요경기가 많이 안좋아졌다고 하지만 그래도 제가 생각한거랑은 다른거 같아서 한편으로는 다행이다 싶었어요!그래도 안심하면 안되는 문제인것 같아요 흑흑 현실이 슬프네요.. 짧았지만 연휴가 끝났으니 다시 일상으로 돌아와서 열심히 일해서돈모아 또 여행준비를 해야겠네요여러분도 힘들 내시고 화이팅 하세요!!우리모두 열심히 일해서 2~3달뒤면 다가오는 여름 휴가 계획을 알차게 세워보는것도 좋을것 같네요^^부산여행으로 해운대마사지 다녀오고 나니까 더 이번 여행이 기억에 남는것 같고 구래요 히히그럼 모두 즐거운 하루 보내세요!^^\n\n\n "}