{"title": "부산여행 호캉스로 최고! 서면호텔 아바니 센트럴 부산", "href": "https://blog.naver.com/PostView.nhn?blogId=acoustic_u&logNo=221580513639&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​최근에 오픈한 서면호텔 아바니센트럴 부산!일주일을 아주 열심히 살고는 주말을 이용해서 호캉스를 다녀왔어요.아바니 센트럴 부산은 위치가 아주 좋아서 부산여행시에 최적의 장소인 것 같아요.​​\n\n\n \n\n\n\n\n\n\n\n아바니 센트럴 부산\n부산광역시 남구 전포대로 133\n\n \n\n\n \n\n\n​<아바니 센트럴 부산>​예약실 전화번호 051-791-5800 / 대표 메일 : central.busan@avanihotels.com부산광역시 남구 전포대로 133 (지하철 2호선 국제금융센터역 3번 출구)www.avanihotels.com/en/central-busan​​​​​아바니 센트럴 부산은 문현 금융단지에 위치하고 있는데 대중교통을 이용한다면 2호선 국제금융센터 역에서 도보 2분이면 충분해요.광안리까지 차량으로 20분 정도면 이동 가능하고, 해운대 까지도 30분 정도면 이동 가능해요.남포동까지도 20분 정도면 이동 가능하고요.그 외 전포카페거리 도보 5분이고, 서면 중심가까지도 도보로 20분 정도면 이동 할 수 있어요.​저는 동래구에 있는 집에서 도시고속도로를 이용해서 토요일 낮, 정체가 꽤 있는 시간에 출발했는데도 30분 이내로 도착 할 수 있었어요.김해 국제공항에서는 차량으로 30분, 부산역에서는 차량으로 15분 거리에 위치하고 있으니 접근성이 진짜 좋더라고요.부산여행 할 때 주요 관광지를 대부분 30분 이내에 이동 할 수 있으니 교통이 편리해서 최고의 위치인 것 같아요.​아, 근처에 대형마트인 홈플러스, 이마트도 있고 CGV도 있어서 쇼핑하고 놀기에도 아주 좋더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​부산여행시 좋은 아바니 센트럴 부산은 태국계열 호텔인데 부산 최초, 한국 최초로 생긴거라고 하더라고요.​저는 이마트에서 주류와 먹거리들을 좀 사서 서면호텔 아바니 센트럴 부산으로 향했는데요,1층에 있는 컨시어지에서부터 직원분들이 아주 반갑고 친절하게 맞아주셔서 기분이 좋아졌어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​체크인은 리셉션이 있는 3층에서 하면 되기에 3층으로 바로 안내를 해주시더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​저는 술을 마실 예정이라 혹시나 다음 날 까지 숙취가 있을까봐 차를 안 가져가서 형부 찬스로 호텔까지 도착했던터라 주차장 상황은 잘 모르겠지만... 지하 4층까지 있으니 편하게 이용가능하지 않을까 싶습니다^^;;​​서면호텔 아바니 센트럴 부산은 1층에 컨시어지가 있고, 3층에 리셉션과 로비 라운지가 있어요.4층은 올 데이 다이닝인 더 큐브가 있는데 이 곳에서 오전 6시 30분부터 10시까지 조식을 먹을 수 있어요.조식은 나중에 아래에서 언급할게요 :) ​아바니 센트럴 부산의 객실은 19층 부터 36층 까지, 총 289개의 객실이 있어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​리셉션 직원분도 진짜 친절하시더라고요.간단하게 체크인 관련 정보 작성하고, 디파짓 걸 수 있는 신용카드도 등록해둔 뒤저는 30층, 3015호로 배정을 받았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​룸에 들어가니 침대 머리맡에 큰 액자가 눈에 띄었는데 창 밖으로 보이는 풍경이 이렇게 사진으로 걸려있더라구요!보통 그림이 걸려있던데 바로 보이는 부산의 풍경 사진이라니.부산이라는 특색을 잘 살릴 수 있는 좋은 사진 같았어요. 부산여행 하는 분들에게도 좀 더 특별하게 느껴지지 않을까 싶고요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​단렌즈를 들고 갔더니 초점이 나갔지만..T_T 객실내의 티비는 삼성제품이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​콘센트도 곳곳에 있어서 출장 오는 분들이 노트북으로 작업하기도 좋을 것 같았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​서면호텔 아바니 센트럴 부산은 오프너블한 창문이라 갑갑하지 않아서 좋았는데요,화재시에는 창문이 자동으로 열린다고 해요.평상시에는 안전문제도 있고 하니 가급적 닫아두고 쓰는게 좋을 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​탁 트인 전경을 보고 있으니 속이 저절로 시원해지던데 마침 날씨가 맑아서 더 좋더라고요.창가에 놓인 쇼파에 앉아 창 밖을 한참 바라봤어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​​​욕실은 이렇게 투명하게+_+ 되어 있어서 당황하실 수 있지만안에 들어가면 블라인드가 있으니 블라인드를 내려서 프라이버시를 지킬 수 있어요.욕실이 넓고 깔끔해서 좋더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​일회용 칫솔과 치약, 빗, 헤어캡, 면봉, 화장솜, 바디로션, 핸드타올 등이 기본으로 구비되어 있었어요.치약 용량도 넉넉해서 좋더라고요.부산여행 올 때 짐 조금이나마 줄일 수 있을 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​왼쪽에 보이는 건 확대경인데, 모공 하나하나 다 보여서 너무나 놀란 것...^^^^^^오른쪽 파우치에는 헤어 드라이어가 들어있어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​​​서면호텔 아바니 센트럴 부산에는 어메니티를 말린 앤 고에츠로 구비해두었던데 저는 샴푸가 정말 마음에 들었어요.페퍼민트 샴푸라서 두피 열 많은 제 마음에 완전 쏘옥!!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​​​​화장실에 큰 거울이 있는데, 요 동그란 버튼을 터치하면 조명이 양쪽으로 켜져서 엄청 밝아져요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​양 옆으로 조명이 들어 온 상태인데, 진짜 밝더라고요.여자분들 셀카존으로도 좋을 것 같던데 저는 여기서 거울보고 제 얼굴 보고 놀랬지뭔가요...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ화장 다 번져있고, 마스카라 가루 다 떨어져있고 ^_T\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​​객실 입구쪽에는 이렇게 짐을 놔둘 수 있는 공간도 있어요.캐리어 가지고 부산여행 오는 분들은 여기에 캐리어 올려두시면 될 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​​커피포트와 함께 500ml  생수 두 병이 놓아져있었어요.뜬금없지만 필립스 커피포트 색감 참 예쁘더라고요 ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​아래쪽 서랍에 커피와 차 종류도 구비되어있는데 스푼과 커피잔, 유리잔도 있었어요.와인잔은 없어서 저희는 오프너와 와인잔 추가로 요청했답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​서랍 아래를 열면 냉장고가 있는데 냉장고 사이즈는 작지만 들어갈 건 다 들어가더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​객실에 비치된 안내책자를 열어보니 AVANFIT 이라고 적힌 카드가 있던데7분간 운동 할 수 있는 프로그램이 그림으로 표시되어 있더라고요.뭔가 귀여운 느낌이 들어서 한 번 찍어봤어요 ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​책자 안에 고객 서비스나, 시설물, 식당 관련 정보가 들어있으니 한 번 읽어보시면 좋을 것 같아요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​​입구쪽 옷장을 열면 일회용 슬리퍼와 가운이 들어있고, 구두주걱도 있더라고요.그 아래로는 금고가 있어서 부산여행 오신 분들 중요한 짐 넣어두고 외출하시면 될 것 같았어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​​​침대 옆으로 콘센트와 전화기, 리모컨, 메모지도 있구요 :)문의사항이나 요청사항이 있으면 전화기를 통해서 프론트에 연락하면 되는데프론트는 24시간 운영된다고 해요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​창가에 이렇게 테이블과 쇼파가 있어서 하염없이 창 밖 보며 휴식을 취하기도 좋았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​객실 내 베딩이 진짜 편안하고 좋던데, 고급 린넨에다 시몬스 침대라고 하더라고요.호텔에 있는 동안 티비에서 시몬스 광고 엄청 많이 봤는데 제가 누워있는 침대가 바로 광고 속 그 시몬스였어요.호캉스를 가는 이유중의 하나는 편안한 베딩에 있는데 정말 안락해서 호캉스로 제격이었어요.침대 사이즈도 꽤 커서 여자 셋이 누워도 되더라고요.실제로 나중에 밤에 급 합류한 언니와 셋이 누워 잤는데 크게 불편함 없었어요 ㅎㅎ  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​​​연박하시는 분들은 이 그린카드를 통해 린넨 교체 유무를 표시 하시면 될 것 같더라고요.저는 침대위에 그린카드를 놔두면 린넨 교체를 해준다고 해요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​휴지통에 이렇게 구분해둔 것도 아바니 센트럴 부산 호텔에서 꽤 마음에 들었던 부분인데요,분리수거와 분리수거가 되지 않는 것을 구분해서 버리면 메이드분들도 조금 수월하지 않을까 싶었어요.저희는 이것저것 먹었더니 휴지통이 모자라서 비닐에 따로 분리해서 정리해두고 나오긴 했지만요^^;;ㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​프론트에 와인잔 요청했더니 방으로 가져다 주셨는데 어찌나 친절하고 밝게 웃으며 가져다주시는지직원분 표정만 봐도 괜히 기분 좋아지더라고요.와인잔 받고나서 오프너가 생각나서 다시 프론트에 전화드렸더니 알아보고 전화주겠다고 하시고는시간이 조금 걸릴 것 같으니 조금만 기다려달라고 바로 다시 전화주시더라고요.한 번에 해결하면 됐을것을 까먹는 바람에 두 번 왔다갔다 하게 만들어서 죄송했는데 오프너 가져다 주실 때도 정말 밝고 친절하게 가져다주셔서 감사했어요.​덕분에 탁 트인 풍경 보면서 와인도 마시고, 맥주도 마시며 베카언니와 이런 저런 얘기를 나누었지요 :)\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​원래는 방에서 좀 쉬다가 로비 라운지에서 저녁 겸 한 잔 하려고 했는데 급 서면으로 나가서 기장손칼국수를 갔어요ㅋㅋㅋㅋ위치가 좋으니 서면까지도 진짜 금방이더라고요.밤에 보는 아바니 센트럴 부산 !\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​진짜 오랜만에 가 본 기장손칼국수.부산여행 오시는 분들 중에 서면 가시면 기장손칼국수 가보셔요 :)​로비라운지가 22시까지 운영된다기에 칼국수 한 그릇 후다닥 하고 돌아와서 라운지에서 한 잔 하려고 했으나,집에서 술 마시다 노래방 가고 싶다며 택시타고 급 날아온 햇님언니ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그렇게 계획은 수정되어 로비라운지 대신 노래방을 향하고 ㅋㅋㅋ노래방에서 술은 거의 안 먹고 노래반 세시간 넘게 부르다 숙소로 돌아왔어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​서면 일번가에서 아바니 센트럴 부산까지 천천히 걸으니 20분 안 걸리던데, 선선한 밤 바람 맞으며 운동삼아 걸어오니 좋더라고요.호텔로 돌아오니 보이는 야경.야경은 언제나 사람을 참 편안하고 행복하게 해주는 것 같아요 :)​호텔 옆 쪽에 이마트 24 편의점도 있어서 거기서 야식과 모자란 물도 좀 살 수 있으니 편하고 좋았어요.저희 말고도 많은 투숙객분들이 새벽에 맥주나 간식 사오시더라는 ㅋㅋㅋㅋㅋ저 때가 새벽 두시 반쯤 됐을텐데 편의점에 손님 가득가득 했어요.​방에 돌아와 씻고, 맥주 한 캔 하고 셋이 나란히 누워 꿀잠 잤네요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​다음 날 아침에 아바니 센트럴 부산 조식 먹으러 베언니와 함께 4층 더 큐브로 내려갔어요.4층에 내리자마자 맛있는 냄새가 나더라고요.입구에서 객실 확인 받고 안으로 들어가 자리 안내를 받았어요.​더큐브의 조식 운영시간은 6:30 ~ 10:00 이고, 점심식사는 11:30 ~ 14:30 , 저녁식사는 17:30~21:30 이네요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​더큐브는 사면이 오픈 된 키친이라 넓고 깔끔해보여서 좋았는데, 유기농 식재료를 쓴다고 하더라고요.자리에 앉으니 보이는 소금, 후추통도 귀여워서 한 컷 찍어봤어요 ㅎㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​​​1, 3, 4층에서 갤러리로 미술 작품 감상이 가능하다고 하더니 더큐브 내에도 벽 곳곳에 미술 작품이 전시되어 있더라고요.인테리어 효과도 되면서 갤러리 느낌이 나서 좋았어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​죽, 미역국, 스프도 있고 간장게장, 물김치, 김치, 김, 흰쌀밥도 준비 되어있더라고요.프렌치 토스트, 오믈렛, 스크램블드 에그 등의 조식 기본 메뉴들도 있었고요.샐러드, 햄, 치즈, 훈제연어도 있고 그릴 코너가 있어서 구운 야채들도 준비되어 있던데버섯을 좋아하는 저는 구운 야채 맛있게 잘 먹었어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​쌀국수도 즉석에서 만들어주고, 디저트 코너도 잘 되어있더라고요.커피 맛도 괜찮았고, 요거트나 쿠키, 베이커리류도 꽤 많았어요.물, 레몬 물, 라임 물, 당근주스, 포도주스 등의 음료도 있고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​저는 구운 야채, 훈제연어, 햄, 베이컨 등을 가져와서 먹었는데 훈제연어와 구운야채가 진짜 맛있었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​베언니는 요거트와 씨리얼, 프렌치토스트, 햄 등을 가져왔는데 프렌치 토스트가 맛있다고 했었어요.나중에 프렌치 토스트 하나 먹어봐야지~ 해놓고 배불러서 까먹었네요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​국 없으면 밥 못 먹는 할매입맛 아니랄까봐... 먹다보니 목 막혀서 미역국 한 그릇 떠왔는데, 조개가 엄청 많이 들어가서 시원하고 깊은 맛이 나더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​게장이 있길래 게장도 가져와서 밥, 미역국이랑 같이 먹었어요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​배가 불렀지만 다들 쌀국수 하나씩 드시길래 저도 가져와봤는데요,앞에서 원하는 재료 담아서 주면 즉석에서 만들어준답니다.특이하게 사골육수던데, 해장 되는 느낌 제대로 나더라고요.사리곰탕면 느낌도 나면서 시원하고 깊은 국물맛이 좋았어요.전 날 음주하신 분들 쌀국수 꼭 드셔보세요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ객실에서 자고 있는 햇님언니 갖다주고 싶을 정도였어요...\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​초코 쿠기와 크로아상, 커피 한 잔으로 조식을 마무리했는데 서면호텔 아바니 센트럴 부산 조식도 괜찮게 잘 나와서 만족스러웠어요.원하면 룸으로 가져다주기도 하는 것 같던데 전 조식은 뭔가 내려와서 먹는게 좋은 것 같아요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​조식 먹고 올라와서 커튼을 걷어보니 이렇게 시원하고 맑은 날씨가 반겨주더라고요.비 오는 날이면 창가에 앉아 비 구경하는 것도 좋을 것 같아요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​​작년 방콕 여행때가 떠오르는 날씨에 남은 맥주 하나 꺼내서 사진찍어봤어요.역광이긴 하지만 딱 방콕 여행 생각나는 날씨더라고요. 마침 호텔도 태국계열이고 ㅎㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​​체크인은 세 시, 체크아웃은 열두시라 꽤 넉넉한 편인데요.아바니 센트럴 부산에 오시면 부산여행 하실 때 시간을 좀 더 여유롭게 쓸 수 있어서 좋을 것 같아요.이동시간도 절약되고, 체크인 아웃도 편리하고요.​체크아웃하러 리셉션으로 내려가는 길에 로비 사진 한 번 담아봤는데, 호텔 전체가 갤러리 같은 느낌이 들 정도로 곳곳에 사진과 그림이 많았어요.로비에 앉아 찬찬히 벽에 걸린 작품들을 둘러보는것도 좋을 것 같더라고요. 마침 아바니와 콜라보 한 전시도 하고 있었고요 :)\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​그리고 전 날 이용하지 못한 로비라운지는 사진으로나마 담아봤어요.여기서 술 한 잔 하면 참 좋을 것 같던데, 아쉽지만 다음 기회를 노려봅니다 ^^\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​부산여행시에 좋은 서면호텔 아바니 센트럴 부산의 전체적인 느낌을 정리하자면첫번째로는 위치와 교통이 아주 편리해서 여행시에 제격일 것 같고요,두번째로는 모든 직원분들이 정말정말 친절했어요. 제가 가본 곳 중에 손꼽히게 친절했어요. 1층 컨시어지에서 부터 리셉션, 그리고 엘리베이터에서 만난 직원분, 룸으로 와인잔 가져다주신 분, 조식당에 계신 분들까지.호텔을 이용하며 만난 모든 직원분들이 친절하고 미소가 밝으시더라고요. 저는 부산 사람이라 부산여행은 아닌 호캉스였지만 1박 2일 휴식을 취하기에 더없이 좋은 곳이었어요. 근처 서면 나가서 놀기도 좋았고요.​재방문 의사 충분할 만큼 좋았는데요저는 올 여름 휴가가 따로 없는터라 시간내어 주말에 아바니 센트럴 부산으로 호캉스 한 번 더 다녀올까 해요.그 땐 호텔 안에서 더큐브와 로비라운지 이용해서 식사와 술을 즐겨볼까 싶습니다.스파시설도 있다던데, 다음에 또 오게되면 이용해봐야겠어요.\n\n\n \n\n\n\n\n아바니 센트럴 부산에서의 흔적들\n\n\n\n \n\n\n​ 이상 좋은 사람들과 좋은 시간 보내게 되어 좀 더 행복하고 좋은 기억으로 남을 것 같은 아바니 센트럴 부산 후기였습니다 :)​​​www.avanihotels.com/en/central-busan​\n\n\n \n\n\n\n\n\n\n\n\nAvani Central Busan\n\nwww.avanihotels.com\n\n\n\n\n\n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}