{"title": "그냥, 갑자기 부산여행. 190601~02", "href": "https://blog.naver.com/PostView.nhn?blogId=eb_o_&logNo=221556046978&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​디펜스 끝나고, 좋지 않은 멘탈을 부여잡고 어디론가 떠나고싶다는 생각만 계속계속.​바다보러 부산 여러번 갔지만 바다만 보고 와도 그저 좋기만 했던 부산여행이었기에, 또다시 부산행.​\n\n\n \n\n\n\n\n \n\n \n\n\n도착하자마자 먹은 대건명가돼지국밥.​부산역에 유명한, 지난번에 먹었던 본전돼지국밥은 국물이 좀 더 맑고 여긴 뽀얀 국물.​면이 나와서 그런지 밥 양이 적어서 아니 밥이 다 어디갔지 ㅇㅅㅇ??? 하면서 먹음.​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 해운대로~~~~~ 모래축제중이라 어마어마한 모래 작품들과 사람이 있었다.​​숙소 체크인까지 시간이 좀 남아서, 커피도 마실 겸 빵도 먹을 겸 옵스....​사진조차 없는 옵스, 유명한 슈크림이랑, 약간은 카스테라같았던 치즈케잌과, 말차롤, 브라우니까지 야무지게 먹고​숙소 체크인하러.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이번에 묵은 숙소는 플레아 드 블랑. 특이하게 호텔 세군데가 같은 건물에 존재하는, 우리 바로 옆방은 다른 호텔방이라 조금 놀랐지만​약간 레지던스같은 구조에 취사도 가능했다. 바다랑 굉장히 가까움에도 불구하고 뷰는 건물&공사판 뷰였지만.​떠나기 직전에 예약하고 주말임에도 불구하고 나름 저렴한 가격대에 나쁘지 않았던 것 같다.​번화가랑은 좀 떨어진 구석느낌이라 걸어다니기 귀찮기는 했음.. 워낙 들락날락거려서..​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​또 바다~~~~~~~~​6월 1일부터 해수욕장 개장이라고 되어있던데 개장날부터 사람이 어마무시하게 많았다.​사람 피해서 바다 사진찍으려는 필사의 노력..​잠깐 발담갔는데 물 엄청 차가워서 싱기해하구ㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n개미집 낙삼새! 갈때마다 낙곱새 먹어서 낙삼새로 먹어봤는데 삼겹살 생각보다 많이 들어있긴 했지만 낙곱새가 더 나았던것 같다.​보통맛인데도 매워서 고생하고 하지만 맛있었고 캔콜라가 2천원인거에 놀랐으며 우동사리는 배불러서 다 못먹었다.​다먹고 뭐할까... 하다가 해운대 시장 마트에서 잘라서 파는 과일 3종세트 사서 숙소들어가서 호빵 보면서 뻗어있다가ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n나와서 낮부터 탐내던 애플수박쥬스 빨구...  하나 시키면 저렇게 위아래 두잔 주는데 두잔에 만!원! 달달시원하긴 했다.\n\n\n \n\n\n\n\n \n\n \n\n\n​우리 숙소에서 도보로 무려 (네이버지도기준) 25분... 왕복 1시간......걸리던 더베이.​해운대 많이 왔는데 밤에 더베이 한번도 안가봤어서 꼭 가고싶었던 더베이.​산책 겸 걸어갔다옴....... 야경이 너모 이뻤다. 좀 일찍 나섰으면 좋은자리 앉아서 맥주도 한잔 하는건데, 좋은자리는 만석이라 아쉽.​오는길에 힘들어서 그냥 바다 보이는 아무데나 주저앉아 쉬면서 잼라이브하고ㅋㅋㅋ 슈스플하고ㅋㅋㅋ 별 얘기 안했지만 빵터지며 웃고,​​숙소 들어와서는 넘나 피곤했는지 뻗어 자구....​11시 퇴실은 강제로 우릴 부지런하게 한다(?​\n\n\n \n\n\n\n\n \n\n \n\n\n씻고 나와서 옵스 근처의 브라운돈까스에서 식사.. 엄청 치즈치즈했던 눈꽃치즈돈까스,\n\n\n \n\n\n\n\n \n\n \n\n\n파라솔과 비치베드를 빌려 바닷가에 하염없이 누워서 멍때리고 바다보고 물에 참방참방하고 누워있고..​일요일은 거의 바다 앞에만 있다가 돌아왔던 것 같다. 6월 초임에도 생각보다 사람이 너무 많았어​개인적으로 지난번 5월의 해운대가 너무 좋았어서 이시즌에 해운대 오는걸 좋아하는데, 조금 더 일찍 왔어야 했다.​​약간이나마 힐링은 되었지만, 지갑이 아파했던(ㅋㅋㅋ) 이번 해운대.​​​​​​\n\n\n "}