{"title": "부산여행 에필로그 : 부산역에서 서울행 KTX", "href": "https://blog.naver.com/PostView.nhn?blogId=puritism81&logNo=221593588041&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산여행 마무리\n\n\n \n\n\n환공어묵 사들고 서울행 KTX\n\n\n \n\n\n\n\n\n\n\n \n\n\n짧은 부산여행을 마무리하고 부산역으로 향했습니다사실 하루동안 부산에 머무르며 실제 있었던 시간은 그리 길지 않았는데요태풍의 영향도 있었고 아버지와 함께 했던 시간이라좀 더 기억에 오래 남을 것 같은 기분이 들었어요​태풍 다나스의 영향으로 정말 하늘에 구멍이 뚫린 것처럼 물폭탄이 쏟아지더니늦은 오후가 되자 조금씩 빗줄기가 약해집니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산은 제 2의 도시답게 서울만큼이나 오랜 역사를 지니고 있고건물들 또한 오랜시간동안 노후화되면서전반적으로 재개발과 도시재생사업이 활발하게 일어나고 있는 것 같습니다부산역 앞 광장도 한참 공사중입니다송도 광안리 해운대도 수년에 걸쳐 고층 빌딩들이 들어서고있고이미 센텀시티는 자리잡은 지 꽤 오랜시간이 지나고 있습니다 처음에 센텀시티 명칭과 그 안에 센텀초 센텀중 센텀고 등이름이 좀 촌스럽고 웃겼는데 지금은 전혀 어색하지 않네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​공사중인 부산역앞 광장을 돌아 역사 안으로 들어갔습니다사실 오늘의 KTX도 약간의 사연이 있는데요​알아두시면 저같은 실수를 안하실 것 같습니다원래는 저녁 7시 표를 예매했었어요 근데 1시간이라도 좀 먼저 출발하고 싶어서 저녁 4시반쯤 KTX 6시 표를 보니 마침 자리가 있었습니다​그래서 자리를 먼저 잡겠다고 6시 표를 두 장을 구매하고7시 표를 예약취소를 하려고 했습니다 일반적으로 취소시 수수료는 장당 400원입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그런데 갑자기 장당 6천원씩 취소수수료를 내라는 안내메시지가알고보니 출발 3시간전에는 취소수수료가 400원이 아니라 6000원입니다​그래서 그냥 12000원 버리기 아까워서 방금 예매한 6시표를 취소하려고보니이것도 취소수수료 장당 6000원 _​ㅋㅋㅋㅋㅋㅋ부랴부랴 KTX에 전화해봤자 아무 소용없고사실은 예약변경메뉴를 이용했다면 아무일 없이 잘 되었을텐데무척 아쉬웠습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산역하면 어묵이죠서울 올라가는 길에 어묵 한봉지는 필수입니다도데체 삼진어묵 어딨지  한참 두리번 거렸는데요​삼진어묵은 없어졌고 그 자리를 대신해서 환공어묵이 등장했네요아마 코레일측과 삼진어묵 간에 임대료 관련 갈등이 있었던 것 같습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​벌써 오픈 3주년이라고 합니다7월 한달간 31 행사중아버지와 2봉지씩 사이좋게 구매구매시 보냉백에 넣어서 주기때문에 서울 도착할때까지 냉기가 있습니다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​집에 가져갈 어묵외에 기차에서 먹을 어묵도 두 개 구매즉석에서 먹은 어묵은 출출해서 그랬는지 맛있었어요​사실 부산어묵의 원조는 어딘지 잘 모르겠는데요개인적으로는 삼진이나 환공이나 비슷한 것 같고 맛도 괜찮았습니다그런데 남대문 시장에 가면 있는 부산어묵 여기도 정말 맛있었어요종류도 다양하고 여긴 튀긴어묵 익힌어묵 종류도 있어요서울분이라면 남대문 부산어묵 강추↓↓↓↓↓↓↓↓↓↓↓↓\n\n\n \n\n\n\n\n\n\n\n\n남대문 시장 구경  디폼블럭  부산어묵  손만두 냠냠\n​예배를 마치고 남대문 시장으로 고고​윤콩이에게 요즘 핫한 디폼블럭을 사주기로 약속을 했거든요\nblognavercom\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​어묵을 구입하고 시간을 보니 어느새 출발하기 10분전플랫폼으로 향합니다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n계획한 여행은 아니었고 볼 일이 있어서 다녀온 부산이었는데요여러가지 생각이 드는 하루였습니다복잡한 마음은 태풍 다나스와 함께 날려버리고꼼장어 소주 한잔하며 부산의 맛을 느껴보기도 하고오랜만에 바지와 양말이 흠뻑 젖도록 걸어본 것 같습니다기쁜 마음으로 다시 부산을 찾게 되길 기도해봅니다​끝\n\n\n "}