{"title": "혼돈의 부산여행 | 부산 시장투어, 진짜 맛있는 씨앗 호떡, 시장투어 중 기분 완전 나빴던 사연", "href": "https://blog.naver.com/PostView.nhn?blogId=alsmekwyd&logNo=221598738811&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​Busan시장투어​​​​​금강산도 식후경이랬는데 왠지 이번 여행... 쫄쫄 굶고 다닌다...뭘 먹을지 고민하다가 맛집 찾아 놓은 곳도 없고 해서 부산에 왔으니 시장을 돌아다니자!! 해서, 시장에 가서 이것저것 먹기로 했다.통영은 아니어도 부산까지 왔는데 충무김밥은 먹고 갈까 싶어서 시장에 간거였는데, 거기서 기분이 팍 상했다.​​일단, 영상으로 쫙 정리한 부산 여행 영상! 예쁜 카페 가고 인스타용 사진 찍는 그런 여행이 아닌 리얼 부산 여행!\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​부산에는 시장들이 꽤 많다. 그리고 시장들이 옹기종기 붙어 있다.부산 시민들도 시장을 많이 이용 한다고 하지만 (부산 시민 이야기) 내가 보기에는 관광객이 2/3정도 되는 듯 하다.자갈치 시장, 국제시장, 그리고 야시장이 유명한 깡통시장까지시장들이 걸어서 고만고만 한 거리에 있기 때문에 저녁 쯤 가서 다른 시장들 훑고 깡통시장 가서 야시장을 즐기는 것이 좋을 듯 했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​시장은 규모가 꽤 크다. 그냥 하염없이 걷다 보면 다른 시장에 와 있다. 시장들이 이어져 있는 듯한 느낌이었음.먹거리도 많고, 신선식품들, 잡화들 등등 돌아다니며 구경만 해도 눈이 즐거웠다.시장 돌아다니면서 먹는 길거리 음식 맛도 좋으니.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대부분의 씨앗 호떡은 국제 시장쪽에 다 모여있다고 생각하면 된다.부산 오면 씨앗 호떡은 꼭 먹고 가야 하는데 (그냥 내 생각, 진짜 좋아한다.) 아무데서나 먹어도 맛은 다 똑같다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​우리는 그냥 걸어가다가 아무 집에 들어가서 먹었다. 택배도 가능하네!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​씨앗을 아낌없이 듬뿍듬뿍 넣어 주셨음.뭐, 두말할것없이 맛있다. 달달하고 기름에 튀긴 호떡이 바삭바삭하고 쫄깃했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 충무김밥이나 먹을까 해서 국제시장쪽에 충무김밥들이 모여있다는 곳으로 갔는데 (부산사람이 알려줌)거기 입구쪽에 어떤 할머니 진짜 성격 이상하다.부산 지인이 그 할머니 조심하랬는데 그 할머니가 그사람인줄 모르고 갔다가 욕 쳐먹고 어안이 벙벙.뭐 먹을까 서서 구경하는데 안사먹을꺼면 썩 꺼지라고 ㅋㅋㅋㅋ 황당해서 아니 할머니 무슨말을 그렇게 하세요? 라고 했더니 안먹을꺼면 꺼지라고 계속 반복. 이 무슨 황당한 경우가 다 있다 누군 욕 못하는줄 아나 욕이라면 나도 욕 배틀 나가도 뒤지지 않는 성격인데 성격대로 나갈까 하는거 고북이 뒤에서 잡아서 그만 두었는데 진짜 어이상실.​​그래서 원래 그 집에서 먹을려고 했는데 안먹고 다른집에서 먹었다.특출나게 맛있는것도 아니고, 어딜가나 맛도 똑같은데 충무김밥은 왠지 가끔 생각나는 그런 음식이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​기분은 나빳지만, 그 할머니 얼굴 똑똑하게 기억해 두었다. 다음에 절대 안갈라고.이렇게 하루 일정을 마치고 다음 날 빡빡한 일정을 또 소화하기 위해 일찍 잠이 들었다.요날 아빠가 몸살 + 허리 디스크 때문에 아파서 고생을 좀 해서 우리도 빨리 들어가서 푹 쉬었다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n청춘의 아름다움​🌿 YouTube\n\n\n \n\n\n\n\n\n[GOMIN BUBU TV] 청춘의 아름다움 by 고민부부\n영원한 청춘, 청춘의 아름다움 항상 어디가서 뭐할지 고민하는 고민부부의 일상은 마치 여행처럼 달콤하다 고민부부의 일상과 자세한 여행정보를 알고 싶으시면 아내의 블로그에 방문 해 주세요 🌿 아내의 일상 https://www.instagram.com/gominbubu_minda/ ht...\nwww.youtube.com\n\n\n\n\n\n\n \n\n\n🌿 Instagram\n\n\n \n\n\n\n\n\n\n\n\n✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda) • Instagram 사진 및 동영상\n팔로워 271명, 팔로잉 163명, 게시물 411개 - ✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda)님의 Instagram 사진 및 동영상 보기\nwww.instagram.com\n\n\n\n\n\n\n "}