{"title": "1박2일 부산여행 코스, 일정짜기", "href": "https://blog.naver.com/PostView.nhn?blogId=lucky6293&logNo=221476205937&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​부산 거긴 봄인가 1박2일 부산여행이 이틀밖에 남지 않았다 오늘도 여전히 포스팅을 하기 위함이라며 여러 정보를 얻고 있다 도착해서 길 찾는 게 싫어서 항상 계획을 세우면서 지도로 한번 살펴본다 얼마나 걸리는지 몇 번 버스를 타야 하는지 뭐 막상 여행을 가서는 귀찮아서 혹은 버스가 휙 하고 지나가면 일단 뛰어 물어본다 ○○○ 가나요 ㅋㅋㅋㅋ 그래도 기록도 할 겸 일정 정리도 할 겸 여행 전 늘 하는 루틴 같은 거랄까 이번 1박2일 부산 여행을 계획할 때 가고 싶은 곳 즉 알고 있던 곳 위주로 먼저 적었는데 검색할수록 가고 싶은 새로운 곳이 생겨난다 부산 여행 첫째 날에는 해운대를 기준으로 오른쪽을 둘러본다 가장 먼 해동용궁사와 동백공원 사이에 송정해수욕장 죽도공원 구 송정역 포스팅을 봤는데 바다도 너무 예쁘고 특히나 죽도공원에서 본 바다가 너무 예뻐 일정에 한번 넣어봤다 아직 한 번도 가보지 못한 곳이라 시간이 안된다면 동백공원 대신 이곳으로 갈 예정이다 날씨와 시간만 도와준다면 용궁사에서 송정해수욕장까지 걸어서 이동해보고 싶다 어떤 포스팅에서는 누가 봄이래 아직 봄옷을 입기엔 쌀쌀한 날씨임을 알려줬다 오늘 서울 날씨를 봐서는 부산은 더 따뜻할 것 같은데 내일 부산에 비 소식이 있어 금요일에는 좀 더 맑은 하늘을 기대해본다 ​​​\n\n\n \n\n\n\n1박2일 부산여행 계획\n\n\n\n\n\n\n\n\n\n 1박2일 부산여행 계획\n\n\n \n\n\n​​1박2일 부산여행으로 계획한 일정이다 자꾸만 추가되는 바람에 수정본이 아직 없다 언제쯤 완성할 수 있을까 첫째 날 일정 정리가 대충 끝났는데 이번 여행 너무 재밌을 것 같다 아래 링크는 어제 포스팅한 여행 예고편이다 해운대 시외버스 예매와 KTX 기차표 예매 그리고 숙소까지 여행을 위한 준비단계를 적어봤다 친구가 아침에 포스팅을 봤는지 글 잘 썼다 나중에 나도 너가 쓴 글 보고 계획 짜야지라고 카톡이 왔다 뿌듯하다ㅋㅋㅋㅋ​​​1박2일 부산여행 예고편  준비​httpsbitly2Xo8VOE​​​\n\n\n \n\n\n\n1박2일 부산여행 첫째날 계획\n\n\n\n\n\n\n\n\n\n 1박2일 부산여행 첫째날 일정계획\n\n\n \n\n\n​수정된 첫째 날 일정이다 지도만 봐서는 잘 이해가 되지 않는 내 전용 여행 지도 일정을 따라가다 보면 바로 이해가 되니 천천히 한번 따라와보라 이동 순서대로 숫자를 적어두었다 서울 동서울 터미널에서 시작한다 기차를 타고 가면 아침 먹으며 이동할 수 있는데 시외버스는 음식물 섭취가 안되니 엄청 배고픈 상태로 부산에 도착할 것 같다 게다가 이동시간만 4시간 30분 아주 쫄쫄 굶은 상태로 부산 도착 예정이다​​\n\n\n \n\n\n\n\n★ 장소  목적지♥ 먹거리● 버스정류장 이름버스 소요시간 버스 번호\n\n\n\n\n\n \n\n\n​​​​1 해운대 시외버스터미널 → 2 기장 연화리 해녀촌​그래서 부산여행 첫 일정은 점심 1시가 조금 넘은 시간에 도착할 예정이라 바로 밥을 먹으러 간다 사실 우리는 해산물  부산여행ㅋㅋㅋㅋ 검색해보니 아주 푸짐하게 해산물이 나오는 해녀촌을 보고 그냥 반해버렸다 원래 첫 일정이 해동용궁사였는데 위치를 보니 같은 방향이라 고민 없이 바로 결정 가게마다 다 비슷하게 나오는 것 같아 따로 맛집을 찾아보진 않아서 그냥 버스에 내려 찾아보기로 했다 점심시간이 조금 지나 사람이 많이 없었으면 좋겠다 ​해운대 시외버스는 해운대역 앞 터미널에서 내린다 길을 건너 스펀지 버스정류장에서 181번 버스를 타면 약 40분이 걸린다 송정해수욕장과 용궁사를 지나 기장 연화리에 도착한다 신암 정류장에 내려 조금만 걸으면 식당이 많이 있다고 한다 궁금하신 분은 네이버 거리뷰를 추천한다​​​\n\n\n \n\n\n\n\n 1박2일 부산여행 해운대시외버스터미널\n\n\n \n\n\n\n\n 1박2일 부산여행 기장 연화리\n\n\n \n\n\n​​​​​​2 기장 연화리 해녀촌 → 3 해동용궁사​맛있게 밥을 먹고 다시 181번 버스를 타고 해동 용궁사로 간다 버스로 약 15분 조금만 가면 된다 해동용궁사는 내가 부산에 올 때마다 들렸던 것 같다 용궁사 국립수산과학원 정류장에 내린다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​3 해동용궁사 → 4 죽도공원 송정해수욕장​아까와 같은 버스정류장에서 181번  100번 버스를 타면 죽도공원 송정해수욕장에 도착한다 죽도공원과 송정해수욕장 그리고 구 송정역까지 알차게 볼 수 있는 곳인 것 같다 부디 날씨만 좋았으면 좋겠다 여름 아냐 싶을 정도로 더워도 좋겠다 ㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​4 죽도공원 송정해수욕장 → 5 동백공원 5 동백공원 → 6 더베이101​해운대 쪽  왼쪽으로 이동하고 있다 송정해수욕장에서 조금 걸어 송정1단지주공 정류장에서 버스를 탄다 이번에는 제법 많은 버스가 있어 골라타면 되겠다 39 181 1001 63 버스가 있다 약 25분을 달려 운촌 정류장에 내리면 해운대 해수욕장 더베이101 동백공원에 도착한다 이번 부산여행에서는 더베이101 야경을 꼭 보고 싶다 중간에 일정이 늘어나 꽉 찼지만 그날 내키는 곳만 골라가기로 ㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​6 더베이101 → 7 광안리 조개구이 먹으러7 저녁 → 8 찜질방​그리고 첫째날 마지막 일정이 기다리고 있다 바로 조개구이 매일 조개구이 먹자고 노래를 부르더니 부산에서 먹겠군 광안리 찜질방에서 하루를 보낼 예정이라 바로 앞 광안리에서 조개구이를 먹기로 했다 아는 맛집이 있다면 소개해주세요♡​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​ 부산 24시 찜질방 ​\n\n\n \n\n\n\n\n 1박2일 부산여행 24시 찜질방\n\n\n \n\n\n​​​1박2일 부산여행 둘째날 포스팅으로 돌아올게요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}