{"title": "부산 여행 필수 코스 내사랑 기장 절 '해동 용궁사'", "href": "https://blog.naver.com/PostView.nhn?blogId=velyworld&logNo=221563268599&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​Busan, gijang부산 여행 코스 기장 해동용궁사 #부산 절 #부산 용궁사​저희 가족이 가장 즐겨 찾는 절, 해동 용궁사..♥ 용궁사는 부산을 대표하는, 바다를 한눈에 내려다볼 수 있는 아름다운 절인데요. 임신 후 몸이 무겁다는 핑계로 기도가 뜸했던 것 같아 간만에 용궁사를 찾았어요. 사랑하는 엄마, 동생, 뱃속 아기 라봉이와 함께요ㅎㅎ부산에서는 용궁사 말고도 집 근처 절을 자주 찾았었는데 제주에서는 아직 꾸준하게 갈만한 절을 못 찾은 것 같아요. 계속 지내다 보면 마음 편안해지는 절을 찾을 수 있겠죠~?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​절 도착 후 주차장에 차를 대고 바닷가 쪽으로 이동~이게 얼마 만의 방문인지..지난 1월 1일에 가족들이랑 해돋이 보려고 여길 왔었는데, 만차라 입장 자체가 불가능하더라고요;.; 저희는 그 정도로 붐빌 줄 모르고 여유롭게 근처 식당에서 밥까지 사먹었었는데..ㅋㅋㅋㅋ결국은 절도 못 가고, 절 앞 꽉 막힌 도로에 갇혀 1시간 이상을 꼼짝도 못 했었어요 ㅠ 지금 생각해봐도 아쉬운 기억으로 남아있네요.​용궁사 주차비는 선불로 3천 원이었고 시간 제한은 따로 없었어요. 예전엔 2천 원이었던 것 같은데 천 원 오른 듯..?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이날 아침을 좀 일찍 먹었더니 배가 너무 고프더라고요. 절 입구에 다양한 종류의 과일 주스, 오징어, 핫도그, 오뎅 등의 주전부리를 팔고 있었는데 한참을 고민하다 엄마와 동생은 오뎅을, 저는 소떡소떡을 골랐어요. 음식이 신선해 보이진 않았지만 먹을 때까지만 해도 나쁘지 않았는데 30분쯤 지나니 배가 엄청 아파오기 시작하더라고요ㅠ ㅠ 결국은 그 소떡소떡 때문에 탈이 나서 3,4일을 고생했었어요..임산부 여러분, 길거리 음식을 함부로 사 먹지 맙시다;.; 따로 약도 못 챙겨 먹고 설사, 복통 때문에 너무 힘들었었어요..​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여러 노점상을 지나니 웅장한 자태의 교통안전탑과 해동용궁사의 마스코트ㅎㅎ12간지 탑이 보였어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​12간지 탑을 자세히 보면 올해 삼재인 띠에 표시가 되어 있는데요. 올해는 뱀띠, 닭띠, 소띠가 삼재라고 하더라고요. 제가 마침 뱀띠인데..ㅠㅠㅠ 미신을 완전히 믿지는 않지만 그래도 임신 중이니 각별히 조심을 해야 할 것 같아요. 29살 때도 그런 거 안 믿는다고 했었는데 아홉수를 오지게 겪었었거든요. 입원도 두 번이나 하고 되는 일이 하나도 없었던; 생각만 해도 끔찍하네요..​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​교통안전탑 뒤쪽 계단으로 내려가다 보면 인자한 표정의 득남불을 만날 수 있는데요. 이 득남불의 배를 만지면 아들이 생긴다는 얘기가 있어요! 저 어릴 때부터 여기 올 때마다 신명 나게 만지구 갔었는데ㅋㅋㅋㅋㅋㅋㅋ우리 라봉이가 아드을~♥ (저는 유독 첫째가 아들이면 좋겠다고 생각했었어요. 듬직하기도 하고~같이 여행도 다니고 싶고, 혼자만의 로망이 있었답니다ㅎㅎ) 그런데 왜 딸을 생기게 해주는 동상은 없는거죠..요즘 대세는 딸인데 새로 만들어 놓으면 큰 인기일 듯​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​계단을 조금 더 내려가니 기암괴석 위 자리 잡은 용궁사가 모습을 드러내기 시작했어요! 파란 하늘, 바다와 어우러지는 절의 풍경이 어찌나 아름답던지. 한참을 바라봤던 것 같아요. 용궁사로 넘어가는 다리에는 동전을 던져 소원을 비는 곳이 있었는데 호기롭게 500원을 던져 보았지만 실패 ... 다음엔 동전만 10~20개 정도 준비해가야 겠어요ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​절에 방문했을 때가 지난주였는데 주말이기도 했고, 날씨도 좋아 사람이 꽤 많았었어요. 국내여행객들도 많았지만 이번엔 유독 외국인들이 많이 보이더라고요. 곳곳에서 절 아름답다고, 멋지다는 듯한 얘기가 들려서 저까지 내심 뿌듯했었어요ㅎㅎ​예전에 오빠 동생네 부부랑 부산 여행을 온 적이 있었는데 그때 해동용궁사를 찾았었거든요. 그런데 그땐 날이 추워도 너무 추워서 풍경을 제대로 감상할 여유가 없었어요ㅠ ㅠ 요즘처럼 날 좋을 때 가면 정말 좋은데..언젠가 시댁 식구들 초대해서 제대로 부산 여행 한 번 시켜드리는 날이 왔음 좋겠어요. #부산여행코스 #기장용궁사 #기장해동용궁사 #기장여행 #부산절 #기장절​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​언제 봐도 기분 좋아지는 황금불상. 진짜 금인지는 잘 모르겠네요ㅎㅎ많은분들이 인증샷을 남기는 곳이죠~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​황금불상 옆 법당에 들어가 한참을 기도 후 절에서 가장 높은 곳에 올랐어요. 이곳에서는 웅장한 규모의 해수관음대불과 해동 용궁사의 풍경을 한눈에 내려다볼 수 있는데요. 이쯤부터 배가 아파오기 시작하더니 몇 되지 않은 계단을 오르는 게 너무 힘들더라고요; 처음엔 배탈이 난 줄 몰랐고 무리하게 움직여서 배가 아픈 줄 알았던지라 내가 왜 이러지, 몇 주 전 유럽여행은 어떻게 다녀온 걸까; 앞으로는 배가 더 불러올텐데.. 별의별 생각이 다 들었던 것 같아요 ;;; ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​ㅠ ㅠ그 와중에도 풍경은 정말 아름다웠고요..b​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저와 동생이 풍경을 감상하며 쉬어가는 사이 엄마는 해수관음대불에도 빠짐없이 기도를 하셨어요. 물어보진 않았지만 아마도 저희 가족의 행복과 딸이 건강하게 출산하기를 기도하셨겠죠.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​외할머니도 엄마도 열심히 기도했어, 우리 라봉이가 건강하게 나와주기를..!3달 후에 만나자 우리 라봉이..♥.♥ㅎㅎ​저 초음파 사진..ㅋㅋㅋㅋ유럽 여행 때부터 너무 들고다녀서 이제 너덜너덜해져 버렸어요; 절 다녀온 다음 날 병원에 다녀왔고, 드디어 앞모습 초음파를 찍게 돼서 이제 그 사진을 열심히 들고 다니려고요. 헤헸..라봉이가 뱃속에 있을 때 조금이라도 더 즐기고, 태교여행도 한 번 더 가고 싶은데 몸이 따라줄지 모르겠네요..​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이 날 정말 열심히 기도하던 우리 엄마. 출산을 부산에서 할 거라 다다음 달부터는 쭉 붙어있을 건데 왜 이리 보고 싶은 거죠..ㅠ ㅠ 여름 되면 만삭이라 절 가는 게 힘들 수도 있을 것 같은데 이번에 가족들과 다녀오길 정말 잘한 것 같아요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​해동 용궁사는 저희처럼 불교가 아니어도 한 번쯤 들러볼 만한 절이에요. 부산 여행 오시는 분들, 부산여행 코스 찾으시는 분들은 한 번쯤 가보셨음 좋겠어요! 요즘 같은 날씨에 가면 가장 좋구요. 더운 여름에 가도 정말 좋으실 거예요u_u (아..아마..)​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n\n \n\n\n​​\n\n\n "}