{"title": "부산여행 - 부산 향기 물씬 나는 흰여울문화마을 (포토존 공유해요)", "href": "https://blog.naver.com/PostView.nhn?blogId=coco_1717&logNo=221456846645&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​\n\n\n \n\n\n\n반짝반짝 바다와 작은 마을이 너무 예뻤던 흰여울문화마을\n\n\n\n\n\n\n\n​​부산여행을 돌아보니 관광지는 거의 못 가고 먹으러만 열심히 돌아다녔더라구요 ㅋㅋㅋ부산 여행 가기 전에 장 청소까지 하고 갔는데아주 제대로 먹방 즐기고 왔어요서울로 돌아오는 날 그래도 찔렸는지 깡통시장에서열심히 먹다가 마지막 코스로 다녀온 흰여울문화마을. 진짜 안 갔으면 후회할 뻔했어요​사실 그냥 산책하고 싶은 마음에 제대로알고 가지 않았어요 더 알차게 구석구석 다녀오신분들도 많겠지만 ㅠㅠ 정처 없이 걸어본 흰여울문화마을 발자취 공유해보아용(커플사진 많음 주의)​​\n\n\n \n\n\n\n\n\n\n\n흰여울문화마을 주차\n부산광역시 영도구 동삼동 628-23\n\n \n\n\n \n\n\n​​흰여울문화마을 시작점쯤에 공영주차장이 있었는데확인을 못하고 지나쳐서 저곳에 했네요1시간에 600원이었어요 지금 보니 꽤 멀었네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​하 지 만 !멀리 주차한 게 오히려 개이득 !이런 경치를 보면서 천천히 걸으며 산책했어요빼꼼히 보이는 바다 정말 이쁘지 않나요..계속 걸으면서 여기 뭐야! 하고 호들갑을떨었다는​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​중간에 흔들의자도 있어서 앉아서 여유를 만끽해봅니다. 잠깐 보이는 바다가 반짝반짝 빛나고있더라구요 뭔가 여행 마지막 날에 진정한 부산의 느낌이 나는 곳을 온 기분이었습니당​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​흰여울문화마을이 다가오자 아래로 내려가는 길도 여럿 있었어요 근데...광안대교도 멀리 보아 이쁜 듯바다를 더 멀리 계속 보고 싶어 위쪽에서 계속 걸었어요​​​1번 포토존\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​뭔가 마지막 날이니 일이 잘 풀렸던 거 같아요바로 포토존이 나와서 열심히 찍어봤어요바다와 하늘의 경계가 없네요 너무예뻐 !흰여울문화마을 방문 전 인스타에서 많이 봤던포토존이네요 그냥 막 찍어도 너무 예쁘게나왔던 곳 !​​2번 포토존\n\n\n \n\n\n\n\n \n\n \n\n\n​​바로 옆쪽에 또 전망대가 있었어요바다를 배경으로 찍으니 어디서 찍든부산 같지 않나요?ㅎㅎㅎ 호홍이 부산이다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​열심히 더 걷다가 이제 내려가보자 하고아래로 내려갔어요 제일 밑으로 내려가면해안산책로였는데 다 내려가지 않고중간만 내려갔어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이런 골목의 느낌을 느끼고 싶었거든요감천문화마을과 비슷한 느낌으로 골목골목아기자기하게 꾸며놨더라구요흰여울문화마을은 바다가 더 추가되어훨씬 더 좋은 거 같아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​골목 중간중간에서도 인생샷을 만들어 봅니다제 사진은 없어요왜냐면... 김매니저님의 촬영실력이...흑열심히 가르치고 있는 중이에요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​중간중간 아기자기한 카페들도 있었는데이렇게 자리를 마련해 놓았더라구요라면과 토스트를 판매하는 곳도 있었는데줄 서있었어요 바다를 보면서 먹는 라면의느낌이 궁금하기도 했네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​운 좋게 또 안내소가 나왔어요이곳이 바로 변호인 촬영한 곳이에요!!여운이 남았던 영화였는데 그 장면이 새록나면서 신기했네요 사람이 제일 많았던 곳 안에 유명한 아래의 포토존이 있어요​​3번 포토존\n\n\n \n\n\n\n\n \n\n \n\n\n​​얻어걸린 흰여울문화마을의 핫스팟ㅋㅋㅋ창문을 액자 삼아 찍었는데 인스타에서 핫한포토존 이더라구요 예쁘네요사진찍으려고 기다렸다가 찍었어요​해안산책로까지는 춥고 힘들어서 못 가봤네요 ㅠㅠ 흰여울문화마을을끝으로 서울로 출발했답니당​​\n\n\n \n\n\n\n부산 흰여울문화마을\n\n\n\n\n\n\n\n사진 찍는 걸 좋아하는 친구가 부산에 간다?하면 추천해주고 싶은 곳바다와 마을이 만나 그림 같은 예쁜곳이었당 이번 여행 관광지 중 제일 좋았다(관광지가 용궁사, 흰여울문화마을뿐ㅋㅋㅋ)예쁜 바다 보며 여유를 느끼러 갑시당근데 상점들이 문을 거의 닫고 있고아직은 활성화가 덜 된거 같아서 조금 아쉬웠어요​\n\n\n \n\n\n\n\n\n\n\n주차\n부산광역시 영도구 동삼동 628-23\n\n \n\n1번\n부산광역시 영도구 영선동4가 1210-21\n\n \n\n2번\n부산광역시 영도구 영선동4가 1210-21\n\n \n\n3번\n부산광역시 영도구 영선동4가 1101\n\n \n\n\n \n\n\n​기억나는 대로 지도에 표시 해봤어요 로드뷰로 안 나오는 곳도 있어서 조금의 오차 있을 수 있어요. 구석구석 아기자기 한 곳이 많아자기만의 포토존을 찾아보는 재미가 있을 거 같네요​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}