{"title": "아이와 함께 하는 부산 여행! 부산역 밀면 맛집 화육면가", "href": "https://blog.naver.com/PostView.nhn?blogId=boring_29&logNo=221550256067&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n안녕하세요?! 보링보링입니다. ^^*지난 4월 아이들과 함께 1박 2일로 부산 여행을 다녀왔습니다.서울역에서 기차를 타고 부산으로 이동해서는 숙소가 있는 해운대까지 지하철을 타고 이동했는데요서울로 돌아가기 위해 부산역으로 돌아갈 때에는 택시를 타고 이동했습니다.​아이와 함께 하는 부산 여행!부산역 밀면 맛집 화육면가- 아이와 함께 하는 부산 나들이 -\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n지하철이 아닌 택시를 타고 이동했기에 한 번에 부산역까지 이동할 수 있어서 몸은 편했는데요택시가 빨리 달리다 보니 살짝 멀미가 나서 고생을 하기도 했습니다. ^^;;해운대에서 부산역으로 이동할 때에는 광안대교를 지나갔는데 개인적으로 야경으로 보고 싶었던 곳인데그러지는 못하고 이렇게 차를 타고 지나가면서만 살짝 구경을 하고 말았네요. ㅎㅎ​부산역으로 이동하는 택시 안에서 낭군이 부산역 근처에 있는 밀면 맛집을 검색해보았습니다.부산은 낭군과 함께 신혼 초에 방문한 적이 있었는데요그때 저도 낭군도 밀면을 맛있게 먹었기에 이번 여행에도 기회가 된다면 밀면을 꼭 먹고 싶었습니다.원래는 도착한 첫날 먹으려고 했는데 일정 때문에 먹지 못하고 돌아가는 것이라고 생각했는데다행히 시간이 좀 남아서 밀면집에 방문할 수 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n저희가 방문한 곳은 부산역에서 조금 걸어서 갈 수 있는 곳에 위치한 화육면가였는데요낭군이 검색해본 바로는 평가가 나쁘지 않다고 해서 방문하게 되었습니다.부산역에 도착해서 택시에서 내려서는 캐리어와 유모차를 끌고 화육면가까지 이동했는데요인도 폭이 좁고 유모차나 캐리어를 끌고 가기에는 도로가 잘 정돈되어 있지 않아서 캐리어 끌고 이동하는 데 고생을 했습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 엘리베이터가 없는 건물 2층에 위치하고 있었기에낭군이 왔다 갔다 하면서 캐리어와 유모차를 옮기느라 무척이나 고생했어요.화육면가에 도착해서는 바로 주인분께서 캐리어를 한쪽으로 정리해주셔서식사를 하는 동안에는 캐리어 신경 쓰지 않고 식사를 할 수 있었습니다.​저희가 화육면가에 도착한 시간은 점심시간이 훨씬 지나서였습니다.그래서인지 매장 안에는 손님들이 많지는 않았는데요식사를 하고 나갈 때쯤에는 다른 손님들이 더 들어오더군요. ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n부산역 밀면 맛집 화육면가의 메뉴판입니다.화육면가의 밀면은 물밀면과 비빔밀면이 있었는데요 물밀면은 4,500원 비빔밀면은 5,000원으로비빔밀면이 500원 더 금액이 높았습니다. ㅎㅎ그리고 밀면과 함께 불고기가 나오는 세트메뉴도 있었는데요 저희는 새싹이가 밀면을 먹기에는 매울 것 같아숯불 불고기가 포함된 세트 메뉴를 선택했습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n밀면이 나오길 잠시 기다리자 잠시 뒤 저희가 주문한 세트메뉴가 나왔습니다.위에서 언급했듯이 저희는 불고기가 함께 나오는 세트 메뉴를 선택했는데요저는 비빔밀면을 선택했고, 낭군은 물밀면을 선택했습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n비빔밀면을 주문할 때 너무 매우면 어쩌나 걱정을 했는데요걱정과는 다르게 많이 매우지 않고 적당하게 매콤한 것이 무척이나 맛있었어요. ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n낭군은 비빔밀면이 매울까 봐 물밀면을 주문했던 것인데제가 주문한 비빔밀면을 먹어보더니 맵지 않아서 좋다고 하더군요. ㅎㅎ조식을 늦게 그리고 많이 먹어서 자연스럽게 점심이 늦어진 것인데 덕분에 부산을 떠나기 전에 밀면을 먹을 수 있어서 좋았습니다.\n\n\n \n\n\n\n\n\n\n\n화육면가\n부산광역시 동구 중앙대로214번길 3-10\n\n \n\n\n \n\n\n부산역 밀면 맛집 화육면가위치 : 부산광역시 동구 중앙대로 214번 길 3-10 2층영업시간 : 매일 오전 11시부터 오후 5시 30분까지전화번호 : 051-465-0611​- 아이와 함께 하는 부산 1박 2일 여행은 2019년 4월 말에 다녀왔습니다. ^^* -\n\n\n "}