{"title": "부산여행 태종대 수국축제 개화상태 지금도 예쁨 그 자체", "href": "https://blog.naver.com/PostView.nhn?blogId=dongku223&logNo=221567302146&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n봄이 지났다고 꽃 보기 힘들다고 실망하시면 아니 되어요^^6월 이맘떄쯤이면 또 다른 꽃들이 얼른 얼른 자기들 보러 오라고 손짓 한다지요.대표적인 꽃으로 몇 년전부터 많은 이들의 가슴을 설레게 하는 큼지막한 꽃송이가 더 매력적인 수국이 우리를 기다리고 있답니다요 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산에 철도 취재 갈 일이 있어서 모처럼 부산여행 간 김에 1박 하면서 못가본 곳 가보려고 길을 나섰는데부산여행코스중 태종대 수국축제 빼놓을 수 없어서 비가 오는 날임에도 불구하고 찾았더랬지요.신라 태종무열왕이 이곳에 와서 활을 쏘았다는 이야기가 전해져 태종대라 불리우게 되었다고도 하는데그런 의미에서 태종사 올라가는 길에 활을 쏘는 모습으로 사진 찍을 수 있는 포토존도 자리하고 있더군요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​태종대 주차구역은 여러 군데로 많이 있는 듯 하니 자차로 이동하시는 분들은 주차요금 참고하시구요.​\n\n\n \n\n\n\n\n 이미지 - 태종대 홈페이지 발췌\n\n\n \n\n\n​초입에 들어서니  구경 단디해라 ~ 문구가 부산여행 온 것을 실감하게 해줍니다용 ㅋ음.. 이말이 맞는 것이 태종대 한 바퀴 전체 둘러보려면 이것저것 볼거리에 유람선까지정말 시간이 꽤 걸릴 듯 하던데 구경 단디하지 않으면 안될 것 같던데요 ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구에서 수국축제가 열리는 태종사까지 1.3km 걸어가야 하는 관계로어린아이나 노약자를 동반한 가족분들, 걷는거 힘들어 하시는 분들은 다누리열차 타고 올라가시면 될 거 같아요.비가 와서 운행중단 되어 저희는 쉬엄쉬엄 걸어 올라 갔는데 그것도 나쁘지는 않습니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​다누리열차 운행시간, 운행요금 참고하셔요.​\n\n\n \n\n\n\n\n 이미지 - 태종대 홈페이지 발췌\n\n\n \n\n\n​비가 온다고 꼭 나쁜 것만은 아니예요.비록 가져간 DSLR로 사진 찍기 힘들어서 핸폰 카메라로 찍는 아쉬움은 있었지만살짝 안개 낀 듯한 산책길도 나름 운치가 있어서 좋았네요.비 와서 사람 북적이지 않아 전세낸 듯 즐기고 온 것도 있고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​태종사 올라가는 길에도 이름 모를 꽃들이 피어 있어서 눈을 즐겁게 하는데이상하다...이건 꼭 철쭉꽃같이 생겼는데 이런식으로 길게 높은 곳에 심어진 모습을 본 적도 없고철쭉은 이미 다 졌을 시기인데 도대체 무슨 꽃?해운대 누리마리APEC하우스 가는 길에도 이 꽃들이 있었는데 지나가는 분이 철쭉이 맞다고 ㅋㅋ추워서 늦게 피는 거라고....헐...ㅎㅎ ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​올라가는 길에 태종대 전망대가 있는데 기암절벽 위에 세워진 이 전망대에서맑은 날에는 오륙도,  멀리는 일본의 대마도까지 볼 수 있다고 하네요.전망대 앞에 모자상이 있는데 한때 이곳에서 염세자살하는 분들이 많아서 자살바위로 불리던 곳이라어머니의 진한 사랑을 다시 한번 생각하면서 삶의 안식과 희망의 끈을 놓지 말라는  의미로 설치하였다고 해요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​전망대에서 내려다 본 부산 영도바다의 풍경~ 우짜둔둥 바다 모습 보는 것만으로도 힐링입니다요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​100년이 넘는 역사를 지닌 영도등대, 일제의 대륙 진출에 필요한 병력과 군수물자 수송선박의 안전을 위해1906년 목도등대라는 이름으로 설치되어 절영도등대에서 현재의 영도등대로 이름이 바뀌었다지요.다음에 태종대 방문하게 되면 직접 내려가서 구경해 보는 걸로​\n\n\n \n\n\n\n\n \n\n \n\n\n​짜잔, 걷고 걷다 보니 드디어 탐스러운 색색별 수국이 모습을 드러냅니다요.예쁘쥬~~~ 요즘 수국에 꽂힌 분들 많으실거예요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 태종대 수국축제는 평소 꽃가꾸기를 좋아하는 도성 큰스님께서 40여년 동안 국내외 명승지 등 산사에서 수집해 조금씩 심기 시작해서 현재 태종사 경내에 10여종의 3000그루의 수국이군락을 이루어 6월말 만개하는 시점에 열리는데 2019 태종대 수국축제는 6월29일 ~ 7월7일까지 열린다고 해요.축제때 가면 더 만개한 모습을 볼 수 있고 다양한 축제의 모습도 볼 수 있겠지만붐비는 인파 싫어 하시는 분들은 아마도 이번주에 다녀가셔도 좋을 것 같습니다.제가 6월14일 다녀왔는데 거의 50% 이상 만개해서 그 정도도 예뻤는데 이번주는 더 예쁠 거 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​수국의 색깔이 색색별로 있어서 함께 어우러지니 더 예쁜 듯 해요.개인적으로는 눈에 확 띄는 빨간 수국이 예쁘던데 또 은근 보랏빛 수국 좋아하시는 분들도 많은 듯 해요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​딱 보면 만개한 수국 옆에 이제 막 피려고 하는 수국도 보이지요.같은 곳에 있어도 이렇게 개화상태가 다른걸 보면 사람도 다 성장하고 무언가를 이루어내는 시기가 다르다는거조급한 마음 거두고 누군가를 지켜봐주는게 진리인 거 같습니다. 울 아들도 만개할 때 까지 제 마음의 불편함을 참고 기다려줘야 할랑가요 ㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​태종사 대웅전... 태종사는 종파는 조계종으로 1976년 건립되었는데1983년 9월 스리랑카 한국유학생 오병문의 소개로 스리랑카 정부로부터 부처님 진신사리 1과와보리수나무 2본을 기증받아 봉안 및 생육하고 있다고 해요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​아마도 태종대 수국축제 찾으시는 분들의 가장 큰 의미는 예쁜 수국과 함께 인생샷 찍으러 가는거 아닐까 싶은데요.저도 이웃동생한테 부탁해서 한 장 찍긴 했는데 아주 얼굴에서 피곤한 기색이 역력합니다요 ㅠ아오..이제 세월의 힘을 거스를 수 없는지 자꾸 저질체력으로 바닥을 치다 보니 상태가 영....​\n\n\n \n\n\n\n\n \n\n \n\n\n​예뻐서 핸드폰 젖는 것도 잊고 찍고 찍고 또 찍고 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​장마철이 오려는지 이번 주말도 살짝 비소식 들리긴 하는데 그래도 나는 탐스런 수국 보고 싶다 하시는 분들주저 마시고 태종대 수국축제가 열리는 곳으로 미리 고고씽 해보시더래요.좀 더 여유롭게 남들보다 한 발 먼저 수국을 만날 수 있는 기쁨이 또 있지 않겠습니까요^^태종대 수국축제는 연인들 데이트코스로도 딱인 곳이니 주말에 가족, 연인, 친구와 함께 부산여행 떠나보시더래요^^​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n태종사\n부산광역시 영도구 동삼동 산29-4\n\n \n\n\n "}