{"title": "김자매&문자매의 부산 여행(190705-190708)", "href": "https://blog.naver.com/PostView.nhn?blogId=zzzzzangg&logNo=221581110313&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n김자매문자매의 부산 여행190705190708​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​국내여행 오랜만이구만 이번에는 문어네 자매랑 해서 자매끼리 그리고 친구끼리 부산여행 을 다녀왔다 문어네 집이랑 우리 집이랑 정말 신기한게 문어나 친구 문어언니우리언니 친구 문어동생내동생 친구 이렇게 된다 ㅋㅋㅋㅋㅋ 진짜 싱기방기​아무튼 문어랑 나랑은 제주도에 사니까 비행기를 타고 제주에서 부산공항으로 가기로 했고 언니들은 김포공항에서 비행기를 타고 부산공항으로 오기로 했다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여행 전 날은 엄마랑 아빠랑 오빠랑 넷이 저녁을 먹고 맥주 한 잔 더 하러 맥파이 를 다녀왔다 오랜만에 찾은 맥파이 나는 개인적으로 이사가기 전 매장 분위기가 좋다 분위기도 확 바뀌고 뭔가 이상해졌다 ㅜㅜ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​하여튼 문어랑 같이 아침 830 비행기를 타고 부산공항에 도착했다 정말 무계획여행 이라서 공항에 내린 우리 둘은 당황할 수 밖에 없었다 여기서 어떻게 숙소까지 가지 우린 뭘하지 공항에 내리자마자부터 당황​그래도 어떻게 어떻게 지하철역을 찾고 사상역에서 갈아타 서면으로 향했다 우리는 미리 숙소를 예약하고 갔는데 4명이서 2박주말 13만원에 숙소를 예약했다 완전 득템 이건 나중에 포스팅해야지 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서면에 내려 숙소에 짐을 놓고 바로 서면으로 나왔다 여기서 부터 또 당황 우리 모하지​그러다가 스타벅스로 들어갔다 나는 문어가 추천해준 프라푸치노를 마셨고 문어는 라떼를 마셨다 프라푸치노 벤티사이즈를 주문했는데 사발같은 그릇에 나와서 둘이 한참동안 웃었다 ㅎㅎㅎ​여기서 샌드위치 하나를 둘이 나눠 먹고 바로 근처 롯데백화점으로 향했다 서면 롯데백화점에서 임블리 바지가 70퍼센트정도 할인을 해서 바지 득템까지 하고 왔다 정말 개이득 그리고나서 언니들을 만나 국밥과 술을 먹고 다시 롯데백화점 쇼핑을 했다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 계속된 폭풍 쇼핑 쇼핑이 끝나고 우리는 카페거리로 향했다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​장도연과박나래ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 문어네 언니랑 우리언니를 보고 사람들이 장도연과 박나래라고 부른다 진짜 너무 웃겨 ㅜㅜ 둘이 엄청 잘 맞는 친구인데 하는게 너무 웃기다 어떻게 우리 이런 인연으로 만난거지 문어언니도 내 친언니마냥 둘도 없는 친한 언니가 됐고 우리 언니도 문어랑 엄청 친해져서 넷이 엄청 즐겁게 놀다 왔다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서면 카페거리를 걷는데 아기자기하고 예쁜 카페들이 많았다 무계획 여행 치고 우리 너무 잘 돌아댕기고 잘 먹고 잘 놀았다 이게 다 해롱언니 덕분 ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​그렇게 걷고 또 걷다가 베이커스 라는 카페에서 빵을 사고 다운트 라는 카페에서 커피를 마셨다  두 카페 모두 만족 존맛탱이었다  얼른 다 포스팅해야지​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​카페에서 나와 우리는 바로 남포동 으로 넘어갔다 남포동을 걷는데 전광판이 나오고 우리가 전광판에 잡혔다  넷이 미친사람처럼 깔깔대면서 사진찍는데 이것 또한 추억이다ㅎㅎㅎ​여기서 3차 쇼핑을 하고 뚱보집 에서 제대로 배 터지게 먹고 왔다 내가 극찬해서 가게 된 곳인데 언니네랑 문어가 너무 맛있게 먹어서 엄청 뿌듯해졌다  여기는 진짜 백번 칭찬해도 부족한 곳 ㅜㅜ 너무 맛있당​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 다음날 아침 우리는 일어나자마자 자두를 흡입하기 시작했다 숙소 바로 앞이 시장인데 그 시장에서 과일을 엄청 저렴하게 득템했다 자두가 한 봉지에 3천원 밖에 안하는데 엄청 실하다 결국 우리넷 모두 자두 사들고 집에 감 ㅋㅋㅋㅋㅋㅋㅋㅋ 나랑 문어는 자두를 사들고 제주도까지 왔다​자두맛집 일세​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​다음날도 카페거리로 갔는데 하라네코 웨이팅이 있어 주위를 둘러보다 예쁜 악세사리랑 옷을 파는 상점을 발견했다 여기서도 귀걸이 득템 너무 좋아​이번에 부산여행하면서 귀걸이만 3개를 사고 왔다 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​귀걸이 담아주는 상자도 너무 예뻐​인스타그램rosymuse 라니까 한번 가보세용 옷도 예쁨 완전 취향저격특이하면서 예쁜 옷 소품 파니까 이 근처 가시는 분들께 추천드려용​​둘째날부터 사진이 없넹둘째날 우리는 해운대밀면에서 밀면이랑 만두를 먹고 하라네코에서 녹차 실컷 먹고 롯데백화점 신세계백화점 쇼핑을 하다가 서면가서 신나게 놀았다  이날은 각자 소주 3병 넘게 마셨다더라 그래서 다음날 결국 술병걸림 ㅜㅜㅜ 비행기까지 당겨서 제주도에 내려와버렸다 문어를 버리고 나 혼자 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​이번 여행도 엄청 성공적이었다  너무 재밌었다 ㅜㅜ 우리다음에 또가자김자매문자매 여행은 계속 됩니당 다음엔 해외로 \n\n\n "}