{"title": "부산 여행 코스 - 부산 2박 3일 여행 일정표", "href": "https://blog.naver.com/PostView.nhn?blogId=realangel4&logNo=221444322392&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n연말, 송년회를 위해 찾은 목포에서 갑작스레 계획된 부산여행~~처음엔 언니, 준석이, 나 셋이 함께 떠나자고 시작된 여행이었는데 준석이가 일 때문에 빠지게 돼서 여행코드가 맞는 언니와의 오붓한 둘만의 여행이 되었다.​1월 8,9,10일로 여행날짜가 정해진 후 가보고 싶은 여행지를 중심으로 이동경로를 고려해서 본격적인 여행일정을 짜기 시작했다. 대학교 때 처음 부산을 가 본 이후, 2009년엔가 캠핑카 여행을 하던 시절 잠시 부산을 들린 이후 거의 10년만에 가게 되는 부산이다. 가기 전부터 기대도 컸고 가서는 기대한 것 이상으로 너무 좋았고 갔다 와서 보니 참 가까운 곳이고 맘만 먹으면 쉽게 찾을 수 있는 곳이건만 그 동안 왜 그렇게 가기가 힘들었을까 싶다. ​2박 3일, 해외여행을 다녀온 듯, 참 즐겁고도 새로운 시간이었다. 해운대를 시작으로 감천문화마을, 송도, 남포동 일대, 그리고 영도까지.. 빡빡한 일정 속 행복했던 시간을 담아본다. ​언니는 목포에서 버스로 부산서부터미널에 도착, 나는 안양에서 ktx를 타고 부산역에 도착해서 둘 만의 오붓한 여행이 시작되었다. 첫코스인 오륙도 스카이워크로 가기 위해 우리가 반갑게 조우한 곳은 바로 못골역,언니는 사상역에서 출발해서 못골역으로, 나는 부산역을 출발해서 못골역으로 이동했다. 그 곳, 못골시장에서 간단히 점심을 먹은 후 27번 버스를 타고 바로 오륙도스카이워크로 이동하는 것으로 우리의 부산여행은 시작되었다. 2박 3일간의 부산여행 코스~~ \n\n\n \n\n\n\n\n1일* 오륙도 스카이워크 일대(부산역이나 못골역에서 27번 타고 이동)  - 오륙도, 해운대 전경* 해운대 일대(택시 타고 이동) -  해운대 해수욕장 - 동백섬 - 더 베이 101 - 해운대해산물포장마차 - 해운대 전통시장* 베스트웨스턴호텔 숙박  ( 스탠다드 더블룸, 바다조망, 72,000원)* 점심 - 못골시장* 저녁 - 해운대포장마차촌 굴 한접시+소주            -  해운대전통시장 이가네 떡볶이 +튀                                     김 등 분식 한상 차림 +소주 2일* 자갈치시장(해운대에서 1003번 타고 이동)  - 자갈치시장 구경, 생선구이* 송도 일대 - 송도 케이블카, 송도 구름산책로* 감천문화마을 * 남포동 일대  - 보수동 책방골목  - 국제시장  - 용두산공원 부산타워  - 부평깡통시장  - 비프거리, 비프광장(BIFF 거리)* 호텔 남포 그레이 숙박  (60,000원, 조식포함)* 아침 - 자갈치시장 생선구이* 점심 - 감천문화마을 달빛도너츠 등* 저녁 - 부평깡통시장 녹두전, 물떡,               유부주머니, 족발 +막걸리, 소주            - 비프광장 씨앗호떡3일* 영도 일대 - 태종대 - 흰여울문화마을 - 깡깡이 예술마을* 아침 - 호텔조식 샌드위치+커피* 점심 - 태종대 해물탕\n\n\n\n\n\n \n\n\n​자세한 이야기는 하나하나 풀어보기로 하고, 먼저 여행코스를 따라 첫 날의 일정을 전체적으로 따라가보자면~~​부산에 도착하자마자 첫코스로 들렀던 오륙도 스카이워크!!오륙도 스카이워크에서는 동해바다처럼 푸르고 맑은 부산 앞바다와 어우러진 오륙도뿐만 아니라 해운대까지 한눈에 들어왔다.매일 이렇듯 눈부시게 빛나는 바다를 바라보며 오륙도를 앞마당으로 두고 사는 일대 아파트 주민이 부러울 정도였다.  오륙도라고는 하지만 어디서 봐도 섬 2개로만 보이는 오륙도, 유리바닥으로 구성된 스카이워크는 은근히 스릴이 넘쳤다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​오륙도 스카이워크 산책을 마친 후 택시를 타고 해운대로 이동했다. 해운대는 우리의 부산 여행 첫날밤을 보낼 장소다. 어쩌다 보니 부산 여행 세번째만에 처음으로 찾게 된 해운대다. 해운대해수욕장부터 동백섬, 더베이 101에서의 야경 감상, 그리고 실망스러웠던 해운대포차, 우연히 알게 된 해운대 전통시장까지!!해운대 해수욕장에서 가까운 호텔을 예약한 덕분에 밤 늦도록 해운대의 분위기를 느낄 수 있었다. 수많은 인파로 가득한 화면 속 해운대의 모습만 보다가 겨울에 찾은 해운대는 평화로운면서도 그 곳의 모습을 온전히 감상할 수 있는 풍경을 고스란히 내어주는  듯 했다.  \n\n\n \n\n\n\n\n \n\n \n\n\n​​​해운대해수욕장을 지나 들어선 곳은 겨울에도 푸르른 동백섬이다. 동백나무, 소나무, 후박나무 등 사계절 푸르른 상록수로 뒤덮인 섬은 겨울을 잊게 만들 정도로 푸르러서 좋다. 이 곳은 산책하기에도 최고지만 밤에는 해운대와 광안대교 야경을 감상하기에도 그만인 곳이다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​해질녁, 동백섬에서 바라본 광안대교의 모습~~황홀한 분위기~ 눈으로 먼저 감상하며 감탄하고, 사진 한 장 찍고 감탄하며 둘 다 신이 났다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​그리고 동백섬에서 바라본 해운대와 광안대교의 야경~~\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​동백섬을 따라 이동해서 도착한 곳은 더베이 101이다. 이 곳은 여름에는 시원한 맥주와 함께 황홀한 야경을 감상할 수 있는 해운대 최고의 명소로 손꼽히는 장소이다. 해외 느낌이 물씬 풍기는 곳이기도 한데 요트 정박장까지 있는 걸 보니 여름에는 더욱 이국적인 느낌이 들겠다 싶은 곳이었다. 해가 지기 전 도착해서 겨울이지만 시원한 맥주를 마시며 한바탕 수다를 떨고 나니 불빛이 하나둘 켜지기 시작하고 그토록 기대하던 황홀한 야경을 만날 수 있었다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​우리의 첫날밤을 책임진 곳은 바로 베스트웨스턴 호텔이었다. 아담한 사이즈의 아늑한 침실, 바다가 가까스로 보이는 바다조망, 무엇보다 위치가 너무 좋아서 해운대해숙욕장도 코 앞, 우연히 알게 된 해운대전통시장도 호텔 바로 앞에 위치한다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​호텔방에서 빼꼼히 보이는 해운대 앞바다이다. 이것만으로도 어찌나 기분이 좋던지..  6000원을 더 주고 바다조망을 선택한 보람이 있었다. ^^\n\n\n \n\n\n\n\n \n\n \n\n\n​​​해운대에서의 마지막 일정은 해운대포장마차촌과 해운대 전통시장이었다. 해운대포장마차촌은 랍스터코스를 먹기 위한 것이 아니라면 가 볼만한 곳은 아닌 듯 하다.가벼운 마음으로 떠난 부산여행이었는데 15만원 정도의 랍스터 코스를 먹기에는 부담스럽고, 간단히 해산물에 소주 한 잔 할 맘으로 찾은 곳이었는데 여름에는 어떨지 모르겠지만 지금은 손님도 거의 없어  분위기도 그냥 그렇고, 해산물 가격도 비싸서 2만원짜리 10개들이 굴 한접시에 소주 반 병 마시고 나왔다. 해운대포차에서의 아쉬운 마음을 달래 준 곳은 호텔 바로 앞에 위치한 해운대전통시장이었다. 다양한 음식, 북적북적한 분위기, 싼 가격 등 원하는 대로 부담없이 골라먹을 수 있는 곳이라서 좋았다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​맛있는 음식도 한가득, 풍부한 볼거리,세련된 분위기..그 모든 것이 좋았던 부산 여행 이야기는 이렇게 시작되었다~~\n\n\n "}