{"title": "탁구세끼 부산여행 2일차", "href": "https://blog.naver.com/PostView.nhn?blogId=dasistleben&logNo=221463857343&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n#오탁구 #탁구세끼 #먹부림여행 #탁구세끼2일차 #해운대밀면전문점 #기장힐튼 #기장아난티코브 #기장볼피노​​​​12월에 다녀온 2박 3일 부산여행을 2월에 포스팅하는 나자신이 너무 대견하네요...^^이젠 기억도 잘 안나서 사진보면서 더듬더듬 포스팅하는 수준...​\n\n\n \n\n\n\n\n \n\n \n\n\n그 전날 숙소로 무사히 돌아온게 용한 수준이었던 오탁구는 다음날 밀면을 먹어야겠다는 생각을 눈 뜨자마자 했습니다...​​​​왜 술을 마시면 다음날 냉면육수가 들이키고싶은지 자취하면 시판 냉면 육수 필수템...다들 텀블러에 냉면육수 담에서 호로록 호로록 하고싶은 본능 있잖아욧!!!​​​​​사실 부산에서 많은 밀면을 먹어보았지만 의외로 개존맛이라고 먹은 기억은 없습니다.물밀면=한약맛이난다 비빔밀면=비빔장이 너무 달다​​​그리고 제가 사는 동네에 맛있는 밀면집이 있어서 밀면은 더이상 부산에만 가야 먹을 수 있는 음식이 아니라 흥미가 더 떨어져있는 상태였습니다.​​​​하지만 부산 여행전 블로그와 인스타를 구경하던 중 호평일색이던 밀면전문점이란 식당이 궁금했기에숙취로 괴로워하면서도 식당을 찾았습니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n뿌까 머리가 연상되는 밀면 곱빼기와 솜사탕처럼 살살 녹았던 만두\n\n\n\n \n\n\n같이 간 동생이 시킨 밀면 곱빼기는 면이 두덩이나 되네요.​밀면은 면이 탱탱하고 맛있었습니다. 육수도 한약재향이 코끝을 스치지만 거슬리지는 않는정도의 향과 담백한 느낌이어서 해장을 위해 벌컥벌컥 들이켰던 기억​항상 궁금한건 밀면집들은 의외로(?) 만두맛집이라는 점인데밀면전문점의 만두가 너무 맛있어서 일일 일판하려다가 삼인 이판으로 마무리 하였습니다.​​​​​피가 엄청 얇은 스타일의 만두여서 입에 넣으면 피가 찢어지면서 육즙이 주욱 나올때의 그 행복....잊지못해...​​\n\n\n \n\n\n\n\n\n\n\n해운대밀면\n부산광역시 해운대구 중동2로10번길 21\n\n \n\n\n \n\n\n주소로는 해운대밀면이라고 뜨네요 소문난 암소갈비 근처라서 찾기 어렵지 않습니다.​​​​​그리고 친구가 해리단길? 을 가보고싶다해서 산책할겸 슬슬 걸어서 해리단길로 향했습니다.옛 해운대역 뒷길에 000길 처럼 가게들이 생겨서 그걸 해리단길이라고 부른다던데요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n아무것도 안찾고 무턱대고 걷는 중 겉에서 보기엔 사람하나 없고 고요할 것 같은 분위기의 카페가 있어서 들어가봤습니다.문을 여니 무슨 다른 세상인 듯한 분위기가 펼쳐지더군요 그리고 놀랍게도 자리는 딱 두자리 빼고 만석...​인스타의 카페화 같은 분위기였습니다. 처음봤지만 포근한느낌의 사장님과 클스마스 분위기가 물씬 풍기는 카페​사실 인스타감성 카페에서 개인적으론 음료맛을 기대하지않는 편입니다... 그냥 중박이라도 치면 다행이라고 생각하는 일인...​​근데 여기 카라멜 라떼!!!!!!!필터커피!!!!!!!!!!!프룻산도!!!!!!!!!!! 개개개개존맛이잖아요?????????????????​​​​카라멜시럽을 직접 만드신다길래 아~ 그렇구나~ 했는데 한입먹자마자 띠용?!?!?!?!?우유거품이 쫜쫜하고 실키했습니다 ㅠㅠㅠㅠㅠㅠㅠㅠ 진짜 이거 먹으러 또 부산갈수있습니다...​​여러분 해리단길에 가신다면 이 카페 추천드립니다.​​제가 단 음료를 즐겨마시지 않는데도 이건 찐입니다 찐!!​\n\n\n \n\n\n\n\n\n\n\nLAGOM\n부산광역시 해운대구 우동1로20번길 19 2층\n\n \n\n\n \n\n\n​​​​​​​저녁엔 기장 힐튼 안에 있는 볼피노를 예약해놨기 때문에 숙소에서 조금 쉬다가 오지라프님의 아버님 찬스로 기장까지 편하게 이동했습니다.​​​​매번 여행때마다 운전을 해야지라고 생각하고 하지않는 오탁구...​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n입구부터 부내나는 힐튼호텔...불빛색이 노랑노랑해서 그런지​우리나라같지않고 무슨 유럽같더군요(유럽가본적 없음)​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n기본으로 주는 프로슈토와 스틱!! 항상 프로슈토는 비리고 짜다는 편견이 있었는데 그건 제가 잘못먹은것...!​​세상 부드럽고 짭쪼름 담백한맛의 프로슈토​스틱에 돌돌 감싸서 먹으라고 설명해주셔서 열심히 돌돌 말았습니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n 친절한 서비스를 받으며 메뉴판을 정독한뒤 에피타이저로 쿠촐로 비프 카르파치오를 시켰습니다.​겉을 아주 살짝 구운 안심과 트러플 페이스트 + 어쩌고 아이올리(기억안남...^_ㅠ)​역시 안심이 되는맛..... 죄송합니다^^...​​와인을 벌컥벌컥하고싶었지만 그전날 너무 과음해서 저 와인도 간신히 마셨음...​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 메인 식사로 주문한 트러플 생면 파스타(좌)와 어란파스타(우)​트러플 파스타는 생면이어서 약간 국수와 칼국수 사이의 식감이었는데트러플 유경험자인 오탁구와 다르게(그래봤자 두세번 먹어봄) 트러플을 처음 먹어본 오지라프는한입먹고 맛있다... 두입먹고 맛있다...를 연발하였습니다.​어란파스타도 면 삶기 너무 적당하고 짭쪼름 고소한 맛의 오일파스타였습니다.​​너무나도 맛있었기에 접시 뚫을 기세로 싹싹 긁어먹었습니다 ^_^​언제 또 와보겠어요 이런곳을...​ㅑ돈많이벌어서ㅑ매일먹으면안될까요 ​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\nAㅏ... 아이폰의 원망스러운 빛번짐...식사 후 아난티코브 뒷길 쪽을 산책했습니다...​아이폰으론 담을 수 없는 분위기가 있었는데 오지라프 말로는 저 바다 돌조차도 의도하고 가져다 놓은것같다는ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ매우 추웠지만 추위를 이길수있는 분위기였어요...^_^​하지만 조금 더 가니까 어두워서 두 쫄보는 바로 돌아 나왔답니다.​낮이나 저녁즈음 산책하면 더 좋을것같다는 생각!!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 정작 힐튼에서 가장 맘에 들었던건 서점이었는데 사진 한장을 안찍었네요...제가 평생 다닌 서점 중 교보문고보다도 책 종류가 다양하고 큐레이팅이 잘되어있었습니다.​부산 산다면 일부러 책읽으러 가고싶을 정도였어요 힐튼 또는 아난티 코브에 투숙 또는 방문하신다면 서점은 정말 강추!! 꼭 구경하세요​​​​​​​​​​여행을 간지 두달정도 되니까 모든 기억이 흐릿하고 그때의 느낌도 생생하지않군요 역시 모든지 그때그때가 중요하다는 교훈을 또 얻게되네요 ​아직 홍콩여행기는 다 적지도 못했는데 언제쯤이면 성실한 블로거가 될 수 있을지 ㅠㅠ(중딩때부터 블로거였던 오탁구...)​​조만간 일상 포스팅으로 돌아오겠습니다!커!밍!순!​ \n\n\n "}