{"title": "KTX타고 1박2일 부산여행 - 감천문화마을", "href": "https://blog.naver.com/PostView.nhn?blogId=man00115&logNo=221559920706&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​친구와 서울역에서 오전 10시대 출발하는 KTX타고 도착한 부산역우선 남포동에 위치한 호텔에 짐을 보관하고 택시를 타고 부산감천마을 첫코스로 갔다.사실 어디를 갈까 계획을 한것은 아니다.그냥 1박2일 부산여행 가면 무조건 빼놓으면 안될거 같은 그런 느낌이 들어서그리고 어디를 갈까 고민을 하기 보다는 그냥 어디라도 가서 다음 코스를 정하는 것이 맞을 것 같았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​감천마을까지 가는 버스도 있는데 부산도 그리 큰 것이 아니라서 가까운 곳은 택시를 이용하는 것이 시간절약상 합리적었다.6월의 부산은 매우 후덥지근했다.여긴 그냥 여름이고 감천마을 걸으면서 땀을 흠뻑 흘렸다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​곳곳에 아기자기한 공방들이 보인다.조금더 여유있는 일정으로 여행을 왔다면 그냥 추억삼아서 하나쯤 기념품을 만들어가도 좋을 듯그러나 은근 이런 기념품들은 집에 가면 대우를 못받는다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​택시를 탔을때 아저씨가 감천마을에 대한 역사를 이야기해주셨다.부산에 신발공장이 많았을때 이곳 사람들은 신발공장 다니는 사람들이 많았고 아침 출근시간이 되면 사람들이 우르르 내려왔다고 한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​예술가들의 아기자기한 작품들과 달동네가 어우러진 곳...단순히 달동네라고 하기엔 너무나 질서 있게 지어놓은 집들은앞집 뒷집을 생각하면서 계단식으로 지어 살던 사람들의 배려가 보이는데어릴때 보았던 봉천동 달동네 같은 느낌이 전혀 나지 않았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​페인트로 색색으로 예쁜 마을을 이뤄 살던 곳...그 옛날 옹기종기 이웃들과 모여살던 정이 느껴지는 곳이었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 감천마을 뷰포인트...앞집을 지을때 뒷집이 햇빛이 가려지지 않게 정말 지어놓았다.집집마다 조망권은 최고였을듯​\n\n\n \n\n\n\n\n \n\n \n\n\n​북적북적하긴 한데 은근 비어있는 집이 많다고 한다.물론 주민들이 사는 모습이 더 좋긴 하지만 예술가들의 공방이나 카페 등 관광객이 잠시 머물수 있는 곳이 더 있다면 좋았을걸 하는 생각도 들었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​평일임에도 사람들이 많았고 주로 중국인 관광객들이 많이 찾는듯.날이 더운데도 한복 체험을 하는 분들이 꽤 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리나라 한복도 참 곱디 고운...살이 좀 찌더라도 단점을 충분히 보완하는 아주 과학적이면서 남을 배려하는 옷이다.ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​감천마을 특징은 역시 단순한 집모양인듯...​\n\n\n \n\n\n\n\n \n\n \n\n\n​홋카이도 가면 먹는 아이스크림이 이곳에도 팔았다.우유맛이 진하고 과자는 쿠쿠다스 같은...날이 너무 더워서 하나 먹었는데 다 먹기전부터 녹아서 꽤 번거로웠다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산1박2일 여행코스 필수로 감천마을 오면 꼭 사진을 찍어야하는 곳바로 어린왕자 !!!여우랑 같이 있는데 여긴 누구나 사진을 찍고 싶은 곳이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​나도 열심히 찍어보았다.예쁘게 나오길 바라는 마음에서 열심히 어린왕자와 셀카를 찍었는데​\n\n\n \n\n\n\n\n \n\n \n\n\n​헐 왠 찐빵이람...ㅠㅜ그냥 뒤에서만 찍어야했다.역시 친구의 센스는 ㅠ.ㅜ 당분간 사진은 뒷모습만 찍는걸요..​\n\n\n \n\n\n\n\n \n\n \n\n\n​계단을 올라가는데 그림이 너무 센스있어서 사진을 찍어보았다.책장으로 꾸며놓은 예술가의 아이디어가 돋보였던 곳역시 책은 많이 읽어야해...^^​\n\n\n \n\n\n\n\n \n\n \n\n\n​꽤 많은 곳을 걸었다.부산 감천문화마을 가려면 신발은 무조건 편한것 신어야한다.굽이 있는 구두를 신고 위에서 아래를 내려오는건 매우 괴로운일​\n\n\n \n\n\n\n\n \n\n \n\n\n​대표적인 사진 포인트가 있는 조형물이 있었다.부산 감천문화마을 지도가 있으니 조형물 보면서 지도를 보며 찾아가는 재미가 솔솔하다.사실 볼거리는 대부분 시작점에 몰려있고 내려오는 길은 대부분 마을이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​작은 감천마을을 상징으로 한 아기자기한 집 조형물...​\n\n\n \n\n\n\n\n \n\n \n\n\n​어린왕자와 사진을 찍었으니장미랑도 사진을 찍어야지그냥 생뚱하게 피어있는 장미가 다소 신기했다.정말 어린왕자의 장미같은 느낌이랄까..길들인 것엔 책임이 있다는 말 내가 참 좋아하는데​\n\n\n \n\n\n\n\n \n\n \n\n\n​1박2일 부산여행코스 무작정 도착한 부산 감천문화마을 부산역에서도 멀지 않아서 가볍게 첫 코스로 오기 좋았다.감천마을을 다음으로는 보수동책방골목을 들려 국제시장 부평시장으로 !!!여행을 떠나기전 부산여행 먹방여행을 하리라 다짐을 했는데가는 곳마다 양이 많아서 다양하게 못먹었던 ㅠ.ㅜ하여간 부산여행 정리하는 첫날 부산 감천문화마을 사진을 정리해보니다시 한번 천천히 둘러보고 싶다는 생각이 든다.하늘이 아주아주 파란색이었다면 더 예뻤을텐데...비가 올랑 말랑 했던 아주 흐린날이었다.​\n\n\n \n\n\n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n​\n\n\n "}