{"title": "부산여행 숙소 파크하얏트 호텔 요트뷰 전망 선택한 이유!", "href": "https://blog.naver.com/PostView.nhn?blogId=nerollia&logNo=221569696906&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​부산여행 숙소파크하얏트 부산 요트뷰​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​이번 부산여행을 기획하면서가장 신경썼던 부분은 숙소였어요!오빠가 상반기 엄청 바빴던 일정을 보냈던지라부산 여행은 관광보다 휴식 위주로 가고 싶었는데요​평소 여행을 가도 숙소를 가장 중요시하던앤드류의 성향을 고려했을때제가 선택할 수 있는 가장 최적의 숙소는!최고의 시설과 뷰를 모두 누릴 수 있는부산 파크하얏트 호텔이었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​시티뷰/요트뷰/오션뷰로 나뉘는파크하얏트 부산​저희의 선택은 부산 요트경기장이 내려다보이는디럭스 요트뷰 객실이었습니다​보통 광안대교가 내려다보이는 오션뷰를 많이 선호하는데저희가 이번 여행에서 요트뷰를 선택한 이유는 따로 있었어요포스팅 아래에서 그 이유를 보여드릴께요~​왠지 다음 부산여행에서도 파크하얏트를 다시 오게 될것 같아서오션뷰는 그때 이용해도 될것 같아요^^​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산역에서 파크하얏트 호텔까지는택시를 타고 이동했어요​기사님께서 광안대교로 갈까요 시내로 갈까요?물어보시길래 편하신 길로 가주세요~했더니요렇게 바다가 보이는 광안대교로 슝~달려주셨습니다​역에서 호텔까지 택시로 30분 안되게 걸렸고요금에 톨비 1천원이 추가되서 15천원 정도 나왔네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다리 위에서도 보이는 호텔의 모습!​마침 하늘도 맑고 파란데다가물빛 글라스의 건물외벽에 구름이 비치면서더 환상적인 뷰를 자랑하고 있더라구요!!​요트경기장 옆에 위치한 호텔이라 그런지호텔의 독특한 건물 모양은 돛모양을 형상화한 것이라고 해요역시 부산의 랜드마크라 불릴만 해요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​압도적인 품격과 위상을 자랑하는 듯한 자태세련되고 감각적인 모습도착해서 숙소 잘 선택했구나~하는 생각에절로 미소가 지어지더라구요^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​광안대교 전망을 가장 좋은 자리에서볼 수 있는 호텔로도 유명한 파크하얏트호텔에 입장하기 전부터도 그 경치에 한번 감탄하게 됩니다​이 부근이 해운대 영화의 거리라고 해서사람들도 자주 지나다니면서 기념사진을 찍어요저희도 나중에 저녁먹으러 나가는 길에광안대교를 배경으로 노을사진을 찍었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​파크하얏트 부산은한국관광공사에서 인정한 5성호텔이에요​특이한 점은 호텔 로비가 30층에 있기 때문에체크인을 위해서는 일단 엘레베이터를 타고 올라가야 하네요!!​입구에서부터 호텔 직원분들이 대기하다가캐리어도 받아주시고 굉장히 친절한 안내를 해주셔서우왕좌왕하지 않고 제대로 찾아갈 수 있었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​1층에는 호텔에서 운영하는듯한 카페가 있는데디저트들이 너무 예뻐서한번씩 눈길이 갈 수 밖에 없더라구요​호텔 나갈때 들어올때마다 자꾸 눈에 띄는데단거 먹고싶은 유혹에 시달리는 것...ㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​안쪽에 숨겨진 엘레베이터를 타고30층 로비층으로 올라갑니다다른 층은 카드키가 있어야지만 이동할 수 있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​로비층으로 올라오면자연친화적인 인테리어와 함께리셉션데스크를 만날 수 있습니다​체크인이 3시였는데 부산역에서 바로 이동해서 왔더니2시 40분 경으로 약간 일찍 도착한 편이었음에도바로 체크인을 진행해주셨습니다^^​그런데 이날 객실이 여유가 있었는지 몰라도요트뷰 객실에서 오션뷰로 5만원에 업그레이드 된다며2번이나 업그레이드를 권유하셔서 뭐지? 싶었음저희는 요트뷰 보러 온거라며 좋게 거절은 했는데이런 특급 호텔에서도 객실 영업을 하다니조금 웃겼어요 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n 카드키에 광안대교가 그려져있어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​객실로 올라가는 엘레베이터를 탑승합니다9층~29층까지가 호텔 객실인듯 해요저희가 배정받은 객실은 18층!!​체크인하고 받은 카드키를 태그만 하면바로 배정받은 층수가 눌리는 시스템입니다​​\n\n\n \n\n\n\n파크하얏트 부산디럭스 요트뷰\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​객실에 들어가자마자 환~한 뷰를 기대했는데어라? 커튼이 쳐져있더라구요실제로는 바깥 암막커튼까지 내려와있어서객실이 완전 깜깜한 상태였어요​이때, 캐리어를 전달하러 오신 직원분께서룸 설명과 함께 커튼을 뙇!! 올려주시는데오~완전 시선 집중~~~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​어두웠던 방이 이중 커튼을 올리면서 밝아지니까정말 멋지더라구요~제가 막 와우!!이러면서 엄청 좋아하니까그 직원분께서도 좀 뿌듯해하시는듯 했음(ㅋㅋ)​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​커튼을 올리고 밝아진 룸 내부모습정면에서 바라볼땐 요트경기장 대신동백역 부근의 시티뷰가 보입니다​객실 면적이 꽤 큰 편인데사진에 그 모습이 제대로 안담겼네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​침대에서 누웠을때 비로소제대로 된 요트뷰를 감상할 수 있어요​광안대교가 보이는 오션뷰 대신요트뷰를 선택한 이유는호텔 라운지에서도 광안대교를 얼마든지 볼 수 있고다른곳에도 좋은 뷰포인트를 만날 수 있지만​요트를 내려다볼 수 있는 뷰는요트뷰 객실이 아니면 딱히 없을것 같더라구요그리고 이날 저희가 부산에서 요트를 탈 예정이기도 해서미리 뷰 감상도 할겸 숙소를 선택했습니다(의외로 요트뷰 야경도 멋있어요)​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​침대는 킹베드입니다크기도 여유로운데다 침구도 푹신해서최근의 불면증으로 인한 스트레스를싹 날려주더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​침대 옆에 라이트는 물론이고커튼 조절할 수 있는 버튼도 있으니채광에 따라 원하는대로 조절해줄 수 있습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​침대에서 마주보는 모습이에요테이블 위에는 호텔의 주요 시설 및업장 이용 시간이 안내되어 있으니일정과 맞춰서 이용 계획을 짜면 될것 같아요​TV가 안그래도 작은 편인데거리까지 있어서 더 작아보이는 것그래도 상당히 넓은 면적의 거실이라는게느껴지시나요??​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산 파크하얏트 호텔이 마음에 들었던또다른 이유!바로 넓은 객실 때문입니다​침실겸 거실이 상당히 넓은 편이었는데비슷한 면적만큼의 화장실+욕실이 있거든요호캉스 할때마다 반신욕을 즐기는데넓직한 욕실 덕분에 더 풍족하고 호화로운 휴식이 가능했어요​​\n\n\n \n\n\n\n\n 욕실로 들어가는 입구(?)\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​복도 옆으로 욕실 들어가는 입구가 따로 있는데요양 옆으로 옷장 겸해서 사용할 수 있고캐리어 보관장소까지 있어서효율적으로 공간을 쓸 수 있어요​저는 여행지에서 입을 옷을 항상 다려가는데옷장 공간이 넉넉해서 깔끔하게 보관하기도 좋고 드레스룸이 생긴것 같은 착각도 들어서너무 기분 좋았답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n칫솔 구비되어 있습니다\n\n\n \n\n\n​​넓은 화장실엔 세면대가 2개라아침에도 남편이랑 나란히 서서세수하고 단장하는것도 가능했구요!​침실 사이에 유리벽이 있어서바깥의 채광이 고스란히 들어와밝고 쾌적한 분위기를 형성하고 있어요반대로 밤에는 살짝 어두운 분위기로조용하면서 차분한 분위기가 조성됩니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​반신욕을 위해서라도 호텔에 욕조가 있는지는항상 확인하는 편이에요~​욕조 한켠에 TV가 설치되어 있어서반신욕 즐기는동안 지루하지 않게 시간을 보낼 수 있고욕조 너비도 여유있어서넘나 편하고 아늑한 반신욕 시간을 보낸것 같아요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​어메니티는 르라보(LE LABO)입니다향수로 유명한 브랜드인만큼향이 정말 좋은 어메니티였어요퀄리티도 훌륭해서 아주 마음에 들었답니다나중에 르라보 향수도 써보고 싶어요​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n파크하얏트 부산에서의 호캉스\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n 오빠랑 부산여행에서 신으려고 맞춘 핏플랍\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​첫날에는 가급적 호텔에서 시간을 오래 보내고 싶어관광 일정을 거의 잡지 않았어요​호텔 옆 동에 폴바셋이 있길래커피사와서 마시면서호텔 뷰도 즐기고 시설들도 하나씩 이용해봤지요~​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​웰컴푸드로 사과가 놓여있던데상태가 별로 신선해보이진 않아서기념사진(?)만 찍어두는걸로..​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​벽 안에 숨어있어서 처음엔 못찾았던컴플리멘터리들​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​네스프레소 머신이 있는데다캡슐도 6개나 제공되서 커피도 여유롭게 마실 수 있었는데요머신이 물을 너무 많이 필요로 하더라구요​기본 1L는 넣어야 작동된다고 하는데뜨거운물 조금만 내리고 싶어도기본량 이상의 물이 들어있어야 작동하니까좀 불편하긴 했어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​생수는 2병 제공됩니다냉장고가 아닌 찬장에 들어있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​어우 냉장고 안에 미니바가맛있는 것들로 가득차있네요심지어 루이뢰더러 샴페인까지...여기서 오픈하면 얼마가 차지되는지 정말 궁금하네요ㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​뷰 감상하면서 딩가딩가 굴러다니다오후에 저희는!!고대하던 부산 요트투어를 하러 갑니다~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​호텔에서 요트선착장까지 걸어서 5분접근성 완전 좋고요~가는길에 다양한 요트들을 구경할 수 있어서재밌는 경험이 되었던것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​요트투어는 말할 필요 없이 넘나 좋았구요~광안대교 바로 앞에서 바라보는 호텔도 멋지고환상적인 저녁시간을 보냈어요​부산 요트투어 이용 후기는지난번 포스팅으로 대체할께요!!▼▼\n\n\n \n\n\n\n\n\n\n\n\n부산요트투어로 화려한 여름휴가! 오이스터 요트와 함께해요\n​부산에서 즐기는 화려한 요트투어오이스터 요트​​​손꼽아 기다리던 부산여행!이번 부산여행 일정에는 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​요트 탑승이 끝난 후에도석양이 완전히 지지 않았길래영화의 거리에서 광안대교를 배경으로사진도 남겨봤어요​마린시티 주민분들이 이 근처로강아지들이랑 산책을 많이 나오시던데덕분에 귀여운 강아지 구경은 덤으로 했네요!나도 반려동물 키우고 시포 ㅠㅠ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n파크하얏트 부산의 야경\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​호텔 근처에서 좀 돌아다니다가바람도 차고 피곤해져서룸으로 돌아와서 저녁먹기 전까지 쉬었어요바깥이 점점 어두워지는게 보입니다​부산이 제 생각만큼 기온이 높지 않았는데요!나중에 친구가 얘기해주길, 부산은 더운게 아니라 시원한 곳이라고 ㅋㅋ그것도 모르고 얇은 옷만 잔뜩 챙겨갔다가밤에는 오빠옷 얻어입고 다녔고요??​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요트뷰는 야경이 정말 멋집니다요트경기장에 어두워지면 조명이 들어오면서아주 컬러풀한 야경을 조성해주더라구요​오빠가 예약 당시부터 요트뷰 꼭 가자고 하더니사실 이 야경이 보고싶었다며 매우 흡족해했어요낮에 다녀온 장소라서 더 의미있기도 했구요~!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​밤에는 호텔 시설좀 이용해보자며30층 라운지로 다시 올라갔습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​라운지도 뷰를 중심으로 좌석이 배치되어 있어서밤에 방문해도 환상적입니다​광안대교가 보이는 자리가 생각보다 몇개 없더라구요자리가 다 차있어서 포기하고 있다가운좋게 한자리가 나서 앉을 수 있었어요!​라운지에서 보는 광안대교의 야경도 정말 예쁘니기회가 있다면 꼭 가보시길 권하고 싶어요조용한 라운지바에서 바라보는 야경은그 순간 자체로 너무 아름다웠답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저희는 조식먹을 계획이 있었기 때문에미리 자리를 봐둘겸 라운지로 올라갔습니다파크하얏트 부산 조식이 또 유명하잖아요~​32층 다이닝룸으로 올라가서 자리를 미리 보고 싶다고 했더니편하게 둘러볼 수 있게 배려해주셨습니다늦은시간이라 다행히 손님이 없는 시간이기도 했구요​직원분 피셜 평일에도 오전 8시에는 와야광안대교 뷰 자리에 앉을 수 있다고 합니다애초에 뷰가 보이는 좌석이 몇 개 없어서금방 차버리겠더라구요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​마무리는 새드엔딩입니다!다음날 늦잠자서 조식을 못먹었거든요!!!!푸하하하~​정확히는 조식 마감 한시간 남기고 일어나서가려면 갈 수 있긴 했는데좋은 자리 못앉을꺼면 그냥 가지말자 해서걍 포기했습니다 ㅠㅠ다음에 또 올 일이 있겠죠 뭐....눈에서 왜 땀이 나는거죠??​​\n\n\n \n\n\n\n\n 체크아웃은 다음날 12시입니다!\n\n\n \n\n\n​​그래도 아름다운 추억을 남겨준부산 파크하얏트 호텔에서의 시간이었어요요트뷰도 충분히 아름다우니부산여행 가시는 분들은 한번 고려해보세요~​​\n\n\n \n\n\n\n\n\n\n\n파크하얏트부산호텔\n부산광역시 해운대구 마린시티1로 51\n\n \n\n\n \n\n\n​\n\n\n "}