{"title": "혼돈의 부산여행 | 죽성드림성당, 죽성 드림 세트장에 가다, 웨딩촬영 하기 좋은 장소", "href": "https://blog.naver.com/PostView.nhn?blogId=alsmekwyd&logNo=221570328013&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​Busan죽성 드림 세트장​​​​​이번 부산 여행에 KTX를 타고 가면서 삶은 달걀에 병사이다도 마시고 자다 깨다 하면서 편하게 갈까나 했는데 부산은 차를 가지고 가는게 어른들과 함께 가기에는 더 낫다는 이야기를 들어서 차를 가지고 가게 되었다.이번 여행은 올해가 엄마 환갑인데 2년 전 아빠 환갑 때 이탈리아를 다녀 왔었고, 엄마 환갑은 원래 스위스를 갈 예정이었으나 스위스에서 부산으로 변경 되었고 (응?) 엄빠를 모시고 부산여행을 3박 4일로 계획하여 다녀오게 된 것. 그치만 앞 전에 프롤로그 포스팅에서 얘기했지만 이런저런 일들로 2박 3일로 변경되었더랬다.​​아빠가 차를 몰고 친정집에서 우리집을 찍고 우리집에서 우리를 싣고 부산으로 가는 그러한 코스 였다.차를 가지고 가면 운전자들만 고생할게 뻔 해서 KTX를 타려고 했었는데 생각해보니 그러면 부산에서 렌트를 하거나 대중교통을 이용해야 해서 복잡하다는 결론을 내렸고 운전이야 뭐, 아빠랑 고북이 번갈아 하면 되니까 까르르. 엄마랑 나는 뒷자석에 앉아서 버터구이 오징어를 질겅질겅 씹으며 밖에 핀 꽃들을 구경하며 편하게 앉아서 갔다. 그리고 엄마랑 내가 한 건 운전자 여러분 화이팅!! 뭐 이런 응원 정도?부산으로 가는 건 아빠가 운전하고, 돌아오는 건 고북이 운전하기로 하고 부산으로 출발 하여 네 시간만에 도착 한 첫 목적지는 엄마가 그렇게 가고 싶어 했던 죽성 드림 성당 이었던 것.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n 그 모습은 이렇게 멋지다.\n\n\n \n\n\n​​바닷가 절벽끝에 위치하고 있어 엄청난 풍경을 자랑하는 이 성당은 이것도 내 불찰이긴 한데, 엄마 말만 듣고 진짜 성당인줄 알았지...드라마 드림을 촬영했던 세트장이라고 한다. 그래서 그냥 해안 절벽에 세트장만 하나 덩그러니 있다. 이게 무엇...?심지어 그 내부는 그냥 갤러리처럼 되어있고, 성당도 뭣도 아니다.뒤에 있는 등대도 세트장의 일부인가..?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그러니까 이 곳은 예상컨데, 나 처럼 성당인줄 알고 속아서 왔거나, 알면서도 그냥 사진만 딱 찍으러 온 사람들이 대부분일 것.허나 사람이 미어 터져 사진 찍기가 힘들고(공휴일이긴 했지만) 바닷가에 있어서 바람도 몹시 심해 머리가 무슨 처녀귀신마냥 얼굴이 다 가려지는 참사가 일어나기 때문에 그 바람을 맞으며 사진을 찍다 보면 여기 대체 왜 온건가 싶기도 하고,​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이 곳에서 웨딩촬영을 많이 하는건데 머리를 어떻게들 하고 촬영을 하는건지 궁금하기만 할 뿐.드레스 입고 바람이 불면 그 것도 꽤나 멋져보일 것 같기도 하고, 절벽 끝에 아슬아슬하게 가서 부케 들고 찍어도 예쁠 것 같긴 하다.웨딩촬영 할 때 바람이 불지 않는 찰나를 기다렸다가 지금이닷!! 하고 촬영 하는것인가?아 내가 그랬어서​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​안에 들어가면 갤러리가 있다는데 들어가보지는 않았고,아놔 세트장이잖아 성당 아니고, 세트장이라고 엄청 크게 써있네​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그래도 건물은 꽤나 독특하고 예쁘고, 위치도 해안가 절벽 위에 있다보니 뭐 구경할 만 하다.참고로 이 주변에 아무것도 없고 세트장 하나만 덩그러니 있다.물론 다음번에 또 부산에 가게 되면 안갈꺼다 이 곳은.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​나름 포토존이 있어서 사진도 찍어 보았다.이 마져도 줄이 길게 늘어서 있고, 저 쪽에 서 있으면 사람들이 갤러리로 들어가느라 앞으로 지나다녀서 찰나를 기다려야 한다.아빠한테 부탁해서 사진 하나 찍어달라고 했더니​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아빠...?포토존 예시 사진처럼 찍어달라고 했...잖아요...?원래 엄청 삐뚤게 되어 있었는데 각도 조절을 해 보았다. 네이버 에디터 좋네?​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​여튼 사진을 찍고 세트장 주변을 둘러 보니 오! 유리에 스테인드글라스...가 아니고 스티커로 붙여놓은거구나 난 또..​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​해안가에서 제대로 찍은 사진들은 나는 얼굴에 머리카락이 죄다 붙어서 없고,엄마 뒷모습 사진 예쁘게 나왔길래 그 사진으로 대리만족 한다. 엄마 환갑이니 엄마만 예쁘게 나오면 되지 뭐환갑의 나이지만 아가씨같은 뒷태를 가진 창조자님.​​\n\n\n \n\n\n\n\n 저기요 아가씨??\n\n\n \n\n\n​​경치는 참으로 좋다. 저 멀리 예쁜 민트색 등대(?)도 보이고.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​바람에 실컷 뚜들겨 맞고 도착한지 10분만에 돌아오는 길 뭔가 아쉬운 마음에 사진 한장 마지막으로 남겨 보았다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​죽성 드림 세트장\n\n\n \n\n\n\n\n\n\n\n죽성드림세트장\n부산광역시 기장군 기장읍 죽성리 134-7\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n청춘의 아름다움​🌿 YouTube\n\n\n \n\n\n\n\n\n[GOMIN BUBU TV] 청춘의 아름다움 by 고민부부\n영원한 청춘, 청춘의 아름다움 항상 어디가서 뭐할지 고민하는 고민부부의 일상은 마치 여행처럼 달콤하다 고민부부의 일상과 자세한 여행정보를 알고 싶으시면 아내의 블로그에 방문 해 주세요 🌿 아내의 일상 https://www.instagram.com/gominbubu_minda/ ht...\nwww.youtube.com\n\n\n\n\n\n\n \n\n\n🌿 Instagram\n\n\n \n\n\n\n\n\n\n\n\n✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda) • Instagram 사진 및 동영상\n팔로워 195명, 팔로잉 155명, 게시물 389개 - ✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda)님의 Instagram 사진 및 동영상 보기\nwww.instagram.com\n\n\n\n\n\n\n "}