{"title": "부산여행코스 부산 감천문화마을 골목축제 그리운 그 시절", "href": "https://blog.naver.com/PostView.nhn?blogId=ph2613&logNo=221524980207&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산 송도구름다리\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n오랫만에 토요일 주말을 쉬게되었는데 큰아이는 시험이 끝나서 그냥 프리하게 쉬고싶다고 하고 둘째 아이는 다음주에 시험이 시작되서 학원에 가야된다고 해서 뭐 어찌되었던 와이프랑 저만의 시간을 가져보게 되었답니다.그래서 이번에는 #부산여행코스 서부산 또는 서구쪽으로 다녀오려고 계획을 잡게되었고 토요일 오전 9시가 조금 넘은 시간에 해운대에서 출발을 하게 되었는데요.광안대교를 타고 더시 부산항대교 그리고 마지막으로 남항대교를 타고서 송도까지 약 25분이 채 걸리지않는 시간으로 송도해수욕장에 먼저 도착을 하게 되었답니다.이날 메인은 부산 #감천문화마을골목축제 현장이었는데요.사하구에서 주최하는 이 축제는 지난주 4월26일 금요일부터 4월28일 일요일까지 행사기간이었답니다.이 축제를 보러가는 길에 잠시 송도구름다리를 둘러보고서 메인장소의 축제의 현장으로 달려가보게 되었답니다.​이곳 송도해수욕장쪽으로 오게되면 송도 구름다리뿐만 아니라 송도해상케이블카도 타보실 수 있는데요.앞전에 송도해상케이블카는 타보았기에 이번에는 구름다리만 둘러보기로 했었답니다.여기는 뭐 시민들이나 관광객들이 편하게 이용할 수 있도로 무료로 개방이 되어있답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n구름다리 위로 날아다니고 있는 송도해상케이블카 랍니다.토요일 오전 날씨가 너무 좋아서 사진은 그냥 카메라 셔터만 눌러도 좋은 그런 날씨였다고 할까요.오전 9시가 조금 지난 시간에 도착을 했는데도 불구하고 이미 여기를 이용하고 계신분들이 제법 있더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n오고가는 케이블카 안에는 한쪽은 손님이 탑승을 해서 가고있고 다른 한쪽은 빈 케이블카로 오고 있답니다.바닥이 투명으로 되어있는것과 보이지않는 케이블카의 가격은 다르답니다.아직 타보시지않으셧다면 한번 나들이삼아서 케이블카를 타고서 바다위를 날아가보시는 것도 나쁘지않습니다.ㅋㅋ 사실 저는 무서워서 투명으로 된 것은 타지못하고 바닥이 보이지않는걸로 타보게 되었지요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n저희가 타고간 차량은 도로가에 공용주차장을 이용하시면 됩니다.그런데 아침시간에 도착을 했도니 주차관리하시는 분이 안계시더라구요.일단 들어가보가로 합니다.낮에 가시게되면 늘 주차관리하시는 분이 계셔서 주차비를 지불했었는데 이날은 나올때까지도 그분이 나타나지 않으셔서 결국은 주차비 무료로 이용하고 나오게 되었답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n송도해수욕장 방면으로 있는 구름다리도 있습니다이곳도 부산 여행 코스로 이제는 특히나 서부산권 서구쪽에 볼거리 즐길거리 등이 생기니까 관광바람이 이쪽으로 불게 되는데요.아직 해수욕장은 오픈을 하지않는 시기인지라 사람들은 거의 보이지않는답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n저기 보이는 저분들은 중국인 관광객 또는 대만 관광인이랍니다.멀리서 볼 때는 몰랐는데 가까이에 가보니 중국어를 사용하고 있더라구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n거북바위를 지나서 나오게 되면 이렇게 인어공주와 왠 나무꾼으로 보이는 사람의 동상이 있답니다.여기에서 이 동상들과도 사진 촬영을 많이 하시더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 천천히 송도 구름다리 안으로 걸어서 들어가보도록 하겠습니다.파란하늘과 파란 바다가 똑같은 색을 보여주니 어디가 하늘이고 어디가 바다인지.​​\n\n\n \n\n\n\n\n \n\n \n\n\n다시 하늘을 올려다보니 케이블카는 계속해서 왓다갔다 하고 있는 상황입니다.이날은 바람도 거의 불지않아서 케이블카를 타더라도 무섭지가 않을듯합니다.저기 오른쪽에는 또 암남공원이 보이는데요.해안가쪽으로 산책을 할 수 있도록 만들어져있네요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n하늘에 구름이 둥둥 떠있는게 이렇게 날씨가 좋으니 기분까지도 절로 업이 됩니다.미세먼지때문에 바깥활동을 하기가 어려웟는데 이렇게 좋은날 오랫만에 보는거라 기분좋게 돌아다닐수 있었답니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n시원하게 바다 위를 걸어다녀보게 됩니다.중간중간에 투명으로 되어있거나 아니면 바다가 보이는 쇠로 되어있어서 저같은 사람은 무섭기도 하답니다.일부러 투명으로 된 부분은 피해서 지나가게 되구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n아 저분은 어디를 ..무엇을 보고 있는걸까요.저는 어딜가더라도 그런 물건은 거의 사용을 하지않는편이라서요.여기는 그래도 이 부분이 상당히 넓은편이라서 관광객들이 몰려도 안전하답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n남항대교 위로도 구름이 많이 보이시지요.이렇게 날이 좋았던 지난주 토요일이었답니다.남항대교 오른쪽 보이는 섬이 바로 영도이구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기 송도 구름산책로의 개방시간은 아침 06시부터 밤 23시까지로 되어있습니다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n송도구름산책로\n부산광역시 서구 암남동 129-4\n\n \n\n\n \n\n\n\n부산 감천문화마을 골목축제\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n자 이제 본격적으로 부산 여행 코스 서부산권에 속하게 되는 부산 감천문화마을 골목축제의 현장으로 와보게 되었답니다.차를 가지고 가시면 여기 맞은편에 공용주차장이 있으니 편하게 이용을 하시면 되겠습니다.축제기간이라서 그런지 사하구청 직원분들이 나와서 축제기간동안 이렇게 교통정리도 하고 계시더라구요.내년에도 아마 계속 이곳의 축제는 진행이 되지않을까싶은데 올해보다는 조금 더 운영하는 면에 있어서 성숙되었으면 합니다.그렇다고해서 운영방식이 잘못된것은 아니고 보다 즐길거리가 있었으면 하는 바램이구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n시작되는 입구에 보면 이렇게 행사 안내문도 무료러 배포를 해주고 있답니다.이런건 한장 일단 챙겨서 가지고 걸어보게 되는데요.입구에서부터 외국인들의 모습이 상당히 많이 보이게됩니다.이날은 중국인뿐만 아니라 다른 서양인들도 보였구요.이곳의 축제가 매년 있었는건지 아니면 올 해  처음으로 시작을 하는건지 모르겠지만 아직은 조금 더 보완을 해야되겠다 싶은 부분도 보이더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n홍보안내문을 안쪽을 보게 되니 제가 어릴적 좋아했었던 가수 변진섭씨와 신촌블루스의 미니 콘서트 시간도 마련되어있었답니다.그리고 골목축제이다보니 여기 감천문화마을 안에서도 총 5개의 테마길을 만들어놓았답니다.달별길.사랑별길.황금별길.샛별길.달별길 등으로 구역이 나뉘어져있답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 감천문화마을 골목축제 그 현장 속으로 이제 들어가보게 됩니다.마을 입구에서부터 아주 관광객들의 수가 많아서 이날은 둘러보면서 사진찍기가 쉽지않겠다는 생각이 들게 되었는데요.그래도 뭐 파라하늘에 여기 골목길을 걷게될 때 알록달록한 색상들이 예쁘니까 사진들이 대체적으로 예쁘게 나오지않을까싶더라구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n외국인들이 많이 찾는곳인만큼 외국어표기도 잘 되어있으면 좋겠지요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 머리에 히잡을 두르고있는 외국인 여성분들의 모습도 자주보이게 되는데요.이슬람교를 믿는 여성분들도 여기 축제에 오셔서 아주 즐거운 모습으로 다니더라구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이분은 중국인같아보였는데 정확하지는 않구요.이 앞에 두개의 건물 사이로 보이는 저기 마을을 보고 계신듯했습니다.과연 저 분은 어떤 생각을 하고 계실지 궁금해지기도 한데요.자기네 나라의 현실과 이곳의 풍경을 보고서 비교를 하고있을까요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n망원렌즈로 멀리있는 건물도 당겨서 담아보게 됩니다.저기는 사랑의 자물쇠가 있는 건물도 보이는군요.이 동네에는 집집마다 옥상이 있어서 옥상에다가 여러용도로 이용을 하고있는 집들이 많답니다.보통의 평범함 집은 빨래를 해서 말리고 있는 풍경들이지요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n아 물지게인가요.저는 어릴적 시골에서 자라면서 아버지께서 늘 일을 하시던 모습을 보면서 자라게 되엇는데요.그 당시에도 이런 지게를 아버지께서 사용을 하셧는데요.부산 감천문화마을 골목축제 현장에서 이렇게 잠시 또 아버지와의 추억을 떠올려보게 되었답니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n파란하늘에 구름이 인상적이었던 날에 이곳으로 오게되어서 좋았는데요.여기 마을의 집들이 이렇게 다들 옹기종기 붙어있답니다.좁은 골목길을 따라서 걸어보는 것도 좋구요.방송국에서도 예능프로그램으로 이 마을 안에서 촬영을 하고 가기도 했답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n부다페스트 인형 호텔인가요.여기도 돈을 지불하고서 입장이 가능한곳으로 보이는데 저는 뭐 굳이 들어가보지는 않았구요.실제로 이용하는 분들이 몇 분이나 될지는 모르겠습니다.여기에서 늘 인기가 많은곳은 어린왕자가 있는 포인트인데요.그 다음은 사랑의 자물쇠라던가 등대 사진포인트들로 생각이 되는데요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 여행 코스로 외국인들에게도 아주 인기가 많은 감천문화마을 ..그 중에서도 늘 줄을 서서 사진을 찍어야되는 곳이 바로 여기 어린왕자 포인트랍니다.많은 사람들이 저마다 사진을 찍는 시간이 다르니 줄을 서서 기다린다고 해도 얼마나 시간이 걸릴지 몰라서 저는 갈 때마다 거의 포기하고 지나가게 되는데 그냥 외국인들이 사진찍고 있는 모습을 저는 또 담아보게 됩니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n등대 포인트인데 여기 안에는 포토존도 마련되어 있답니다.등대 위에만 보게되면 산토리니 같은 느낌인데요.오전 시간인데도 불구하고 여길 찾아오신 관광객들이 많아서 상가들도 신나서 장사를 하고 계십니다.저랑 와이프도 여기 상가안에서 모자 하나랑 딸아이가 신을 양말 10개를 구입하게 되었는데요.여기 마을의 특성과는 상과없는 품목을  판매하는 곳도 있답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃터널을 마련해두었네요.이곳을 지나서 아래로 내려가게 되면 정말로 주민들이 실제 거주하고 있는 골목길을 지나가게 되는데 조용히 하면서 지나다녀야 되겠지요.거주하고 있는 주민들에게 불편을 주게되면 이 마을도 일정구간 통제가 될수도있지않을까 싶네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n등대 포인트안에서 외국인 여성분이 이렇게 사진을 찍고 있었답니다.여기에서도 많은 관광객들뿐만 아니라 내국인들도 사진을 찍고 나가신답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 천천히 돌아보고서 나오는 길에 가끔 이곳에 오게되면 들러서 커피 한잔 마셧던 전망이 좋은 카페에 들어가보게 되었답니다.다른곳에 비해서 작고 좁지만 그래도 너무 번잡하지도 않고 전망이 좋아서 이용하게 되는데요.저는 아메리카노 한잔 와이프는 카라멜 마키야토 한잔..​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 감천문화마을 골목축제의 현장을 이렇게 카페에서 커피한잔씩 하면서 마무리를 해보게 되었습니다.하늘도 좋았고 간만에 이렇게 나들이 나와서 사진도 찍었고 결국 이 커페에서 한 30분정도 머물고 나오게 되었답니다.​​\n\n\n \n\n\n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n\n부산 송도 사천해물탕\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n다시 감천문화마을에서 커피까지 다 마시고 돌아서 나오는 길이 송도해수욕장으로 오게 되었는데요.어차피 점심시간이 되어서 지난번에 먹어보았던 사천해물탕에 들러서 해물탕 한그릇을 다시 먹고가기로 했었답니다.택시타고서 이곳 식당까지는 대략 5분정도면 도착을 할수가 있답니다.토요일 점심시간이라 바쁜시간대이면 식사를 하기가 어렵지않을까 하는 걱정을 하면서 식당 내부로 들어가보게 됩니다.​영업시간은 오전 11시부터 시작해서 저녁 10시에 마감을 한답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n식당 내부는 이미 토요일이라서 그런지 예약손님들을 맞이하기 위한 테이블로 가득했었구요.다행히 저희들을 위한 빈 테이블이 있어서 해물탕 한 냄비 먹고 나올수가 있었답니다.이집은 주말마다 단체손님들이 예약을 많이 해서 빈자리가 많이 없다고 하네요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아이들 동반한 가족들을 위한 놀이방도 마련이 되어있는데 평일에 오시는 손님들은 아이들이 편하게 이용하실 수 있는데 주말에는 아무래도 여기도 손님들이 많으니까 직원들이 놀이방을 지켜보기가 어려울거같으네요.아이들만 놀이방에 두게되면 약간은 불상사도 생길수가 있으니 꼭 바쁜 주말에는 어른들이 같이 돌보는것도 중요하다고 생각이 되네요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n해물탕을 맛 있게는 먹는 팁까지 현수막으로 만들어서 걸어두셧네여.일단 해물탕을 반이상 먹고 난 뒤에 우동사리를 넣어서 먹으면 된다고 합니다.아구찜이나 해물찜의 경우 양념에다가 감자사리를 넣어서 먹으면 좋다고도 합니다.혹시라도 방아가 필요한분은 미리 이야기하시면 넣어주나봅니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이날 토요일 서부산권으로 부산 여행 코스로 다녀오게 되었던 마지막 코스는 바로 송도해수욕장 근처에 있는 사천해물탕이랍니다.금강산도 식후경이라는 말이 있잖아요.일단 배가 고프게되면 관광도 못하게되니까 배를 든든히 해주고 난 뒤에 ..일단 와이프랑 앞전에 와서 먹었던 국물이 정말로 시원했었던 해물탕 하나를 주문해보게 됩니다.반찬류는 그때그때마다 조금씩 달라지게 되더라구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n냄비 안에 아주 싱싱해보이는 해산물로 가득하게 들어가있습니다.낙지부터 문어.전봇.알.새우.조개류.게 등과 국물맛을 특히나 시원하게 해주는 미나리도 들어가게 되구요.이제 팔팔 끓여주는 일만 남았습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n계란찜과 겉절이 잡채 콩나물 어묵볶음 등의 반찬들이 나오게되는데요.해물탕의 비쥬얼이 너무나도 좋아서 그런지 테이블 위에 기본적으로 차려지게 되는 반찬들의 종류는 많이 나오지는 않습니다.해물탕 한 냄비만 해도 밥 한공기랑 우동사리까지 다 넣어서 먹을수가 있답니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n제가 잘 먹는 잡채부터 반찬들의 맛을 보게되는데요.화려하지는 않지만 반찬들이 어머니 손맛이 베여있어서 그런지 그냥 밥과 같이 먹어도 좋더라구요.이날은 우동사리가 아닌 공기밥을 그냥 주문하게 되었답니다.시원한 해물탕 국물에다가 밥을 말아서 먹어보고 싶었거던요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n사천해물탕의 메뉴판입니다.해물탕 2인 3인 4인 이렇게 가격이 다르구요.2인은 35.000원 3인은 48.000원 4인은 60.000원​해물소고기 샤브샤브2인28.000원 3인 40.000원 4인 52.000원 ​해물찜2인 30.000원 3인 38.000원 4인 45.000원​아구찜2인 25.000원 3인 33.000원 4인 40.000원 그외 단품은 소고기 버섯전골 1인 10.000원 이랍니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이야 이거 뭐 보기만해도 국물이 팔팔끓고 있는게 먹음직스러보이지요.이렇게 끓고 있으면 직원분이 오셔서 해물손질을 다 해주신다고 하니 기다리면 됩니다.이렇게 끓고 있는데도 불구하고 해산물들이 싱싱해보이는게..​​\n\n\n \n\n\n\n\n \n\n \n\n\n어느 순간에 직원분이 저희 테이블로 오셔서 이렇게 해산물 손질을 해주고 계신답니다.크다란 문어다리도 가위로 잘라주고 있는게 보이시지요.아주 탱탱하답니다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n이제 손질을 다 마무리 한 상태랍니다.언능 먹고싶어지는 비쥬얼이 만들어지게 되었습니다.일단 기본적으로 싱싱하고 좋은 재료들을 많이 사용하니까 국물맛이 없을수가 없게되지요.음식의 가장 기본은 어느식당에 갔을때인데 재료라고 되어있더라구여.역시나 기본재료가 싱싱하니까 다른 조미료도 첨가하지 않는다고 하네요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n손질이 다 되고 난 뒤에 조금만 더 끓여서 먹어보기로 했었답니다.한국자 안에 게와 문어 낙지다리까지 한가득 담겨져있습니다.와이프느 고니가 좋다고 하는데 저는 안먹는것 중에 하나구요.한국자 하실래요~뭐 이 비쥬얼인데 안먹고싶다는 생각이 들게되면 이상한거지요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n앞접시에 먹을양만큼 덜어서 이제 시식을 시작해보게 되는데요.해산물들을 찍어서 먹을 와사비간장도 작은 접시에 담겨져서 나오게 됩니다.이제 시작인지라 일단 먹어보고서 우동사리로 할건지 공기밥으로 할건지에 대해 결정을 하기로 했었는데요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n계속 먹는동안 갈등이 되긴했었지만 결국은 시원한 국물에 밥을 말아서 먹기로 하고 공기밥 2개를 주문해보게 됩니다.지난번에 와서는 우동사리 맛을 보았으니 이번에는 그냥 공기밥으로 마무리를 말이죠.​​\n\n\n \n\n\n\n\n \n\n \n\n\n국물맛이 어찌나 시원하던지 저녁에 아마도 여기를 찾아오시는 분들은 시원이 생각이 간절하게 되지않을까도 싶은데요.콩나물과 미나리도 들어가있는 양이 많아서인지 먹어도 먹어도 양이 줄어들지가 않는 느낌이라고 할까요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n기력회복에 좋다고 하는 전복부터 한입먹어보게 됩니다.해산물 중에서도 특히나 해물탕에 이 전복이 빠지게 되면 안되지요.초장이 없어도 와사비간장에 찍어먹어도 충분하답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n미리 주문해두었던 공기밥을 일부를 국물을 담아놓았던 앞접시에 말아서 같이 먹어봅니다.해물탕 안에 해산물부터 일단 다 먹고 난 뒤에 공기밥을 말아서 마무리로 끝내게 되었는데요.부산 여행 코스로 서부산권을 이렇게 돌아보고 또 맛난 식사까지도 한끼 해결을 해보고 다시 해운대로 돌아오게 되었는데요.이 외에도 다른 관광지들이 많이 있는데 제가 또 돌아다녀보고서 천천히 소개도 더 해드리도록 하겠습니다.​​\n\n\n \n\n\n\n\n\n\n\n사천해물탕\n부산광역시 서구 충무대로 12 임페리얼빌딩 6층\n\n \n\n\n "}