{"title": "[부산여행] 아미동 산책길, 목욕하고 아침 먹고", "href": "https://blog.naver.com/PostView.nhn?blogId=sonho0511&logNo=221551738550&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 즐거운 주말이네요. 오늘 서울은 구름이 제법 많은 것 같습니다.  그래도 비 소식은 없어요. 일교차가 큰 날씨여서 외출하실 때는 잘 준비를 해서 나가셔야 할 것 같습니다. 지난번 천마산 에코하우스에 이어 부산여행 이야기 이어가봅니다. 이번에는 아미동 산책 이야기입니다. 이번 부산여행에서는 좀 더 부산과 친해진 느낌이 드는데요.  유명 관광지는 아니지만 좀 더 부산의 안쪽에 한발 더 다가간 느낌입니다.  아미동에서 1박을 한 건 참 좋은 경험이 될 것 같아요. 저는 이날 새벽같이 일어나 일출 사진을 촬영하고 동네를 산책했는데요. 숙소에도 샤워장이 있기는 했지만 부산 동네 목욕탕에 가보고 싶어 길을 나섰습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n천마산 에코하우스에서 산 밑으로 내려가는 동네 길은 이렇게 좁고 구불구불합니다. 가끔 길을 잘 못 찾으면 막다른 길을 만나기도 하지요. \n\n\n \n\n\n\n\n \n\n \n\n\n그래도 생각보다 이정표가 잘 되어 있어 길을 찾는데 큰 어려움은 없더군요. 조금 내려오니 차가 다니는 큰길이 나왔습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이 길의 이름은 해돋이길입니다. 해돋이 길에서 보는 해돋이는 참 멋진 것 같네요.\n\n\n \n\n\n\n\n \n\n \n\n\n조금 내려가보니 절도 보이고요.\n\n\n \n\n\n\n\n \n\n \n\n\n조금 더 내려갔더니 목욕탕도 보입니다.  부산에는 작은 동네 목욕탕이 참 많은 것 같습니다. 여길 가볼까 싶다가 좀 더 걸어보고 싶어 지나치기로 합니다. 부산여행와서 이렇게 동네를 구석구석 걸어 다닐 일은 많이 없기에 최대한 많이 걸어보기로 합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n조금 내려오니 주민센터가 보입니다. 아마도 이 길로 올라가면 감천동 문화마을이 있지 않을까 생각되네요. 이곳도 개발이 되려는지 곳곳에 철거라는 표시가 많이 보이고 건물도 빈 건물이 많았습니다.  이쪽 동네는 지형이 워낙 산을 끼고 있어서 재개발도 쉬어 보이지는 않는데요. 개발이 좀 필요할 것도 같지만. 여기에 살던 누군가는 이 동네를 떠나야 할 것 같기도 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n부산대병원까지 내려오니 목욕탕이 하나 보이네요. 저곳에 가야겠다는 생각을 해두고 좀 더 내려가 보기로 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n토성역이 보이는군요. 감천 문화마을에 가시려면 토성역에 내려서 버스를 이용하시면 되는 걸로 알고 있습니다. 예전에 그렇게 갔던 것 같군요.  기왕 나온 김에 현금을 좀 찾으려고 은행을 찾아보기로 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n갑자기 높은 고층 아파트가 나타났네요. 어디서 본 것 같은 기분인데.. 이름은 경동리인타워라고 하는군요. 해운대나 광안리 쪽에는 이런 고층 아파트가 많은데 이쪽에서는 보기 드문 고층 아파트인 것 같습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n천마산 에코하우스에서 봤던 왼쪽의 이 높은 건물이 이 건물이 아닌가 싶습니다. 이 건물에서 조금만 더 가면 부산 족발골목과 비프거리가 나오더군요. 그러고 보면 번화가랑 아미동은 그리 멀지 않은 것 같습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서구청을 끼고 목욕을 하러 올라가는 길 이른 아침부터 방역이 한창인데요. 딱 제가 걸어가는 길 바로 앞에서 작업을 하셔서 모처럼 속 안까지 소독? 을 하게 되었네요. 어릴 때는 방구차라면 참 많이 쫓아다녔던 것 같기도 한데. 요즘 동네에서는 방구차가 다니는 모습을 본 지도 오래된 것 같습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 부산여행 가시면 목욕탕에 한 번 가보시는 것도 좋을 것 같은데요. 일단.. 가시기 전에 동네 보석사우나를 생각하고 가시면 안 된다는 점을 말씀드립니다. 가격은 5천원 정도로 저렴하다면 저렴하지만 아무래도 옛날 동네 목욕탕이어서 시설은 그렇게 좋은 편이 아니거든요. 뭐 그래도 목욕하는데 불편한 것은 없습니다만.. 그래도 제가 부산에 오면 동네 목욕탕을 찾는 이유는 목욕탕마다 등을 밀어주는 기계가 있기 때문입니다. 심지어 가격도 무료! 이태리타월로 덮인 큰 원반이 돌아가게 되어 있는데 여기다 등을 대면 때가 잘 벗겨집니다. ㅋㅋ 신기하기도 하고 오랜만에 반가워서 신나게 밀었더니.. 너무 벗겼나.. 오후 내내 땀이 날 때마다 등이 쓰라려셔 고생을 좀 하긴 했습니다.  참고로 부산 동네 목욕탕을 가실 때는 현금을 가지고 가시는 게 좋습니다... 다음번에 부산에 가면 동래온천을 가보고 싶네요. 거기는 엄청 좋다고 하더라고요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n목욕을 마치고 다시 숙소로 돌아가는 길입니다. 일행분들과 아침식사를 하기로 약속한 시간에 맞춰 서둘러 걸음을 옮겨보는데요. 역시나 고불 고불 골목길을 지나서 가야 합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이 골목길을 한 번쯤 걸어보시는 것도 부산과 친해지는데 조금은 도움이 될 것 같아요. 운동도 되고^^.. 목욕하고 개운했는데 땀이.. 나서 ..ㅠ.ㅠ..전 좀 거시기 했지만요.\n\n\n \n\n\n\n\n \n\n \n\n\n숙소에 도착해서 일행분들과 간단한 아침 식사를 하러 조금 걸었습니다. 오르다가라는 카페가 있는 곳인데요. 여기서 간단히 식사를 하기로 했습니다.  부산여행 오시면 여기도 한 번 와보실만하실 것 같은데요.\n\n\n \n\n\n\n\n \n\n \n\n\n일단 뷰가 좋고요~\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 바로 영화 국제시장의 라스트 신이 촬영된 장소랍니다.  김윤진 씨와 황정민 씨가 앉아 있던 바로 그곳이죠~(두 배우와 별로 닮지 않은 것 같기는 합니다만..^^;)\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아미동 카페 오르다가는 뷰가 무척 좋은 곳이랍니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n간단한 요기를 하는데 나쁘지 않은 곳이었어요. 음식이 조금 늦게 나온 것 말고는.. 뭐 저희가 단체로 갑자기 들이닥쳐서 그렇겠지만요.​이렇게 아미동에서 아침을 먹고 하루 묵었던 아미동을 떠났네요~! 부산여행을 가시면 둘러볼 곳도 많고 좋은 곳도 많지만 부산 사람들이 예전부터 살아온 삶의 터전을 조용히 걸어보시는 것도 나름 의미 있는 여행이 되지 않을까 생각해봅니다. 즐거운 주말 행복한 일들만 가득하시길 바랄게요~!​\n\n\n \n\n\n\n\n\n\n\n오르다가\n부산광역시 서구 해돋이로183번길 17-4 천마산하늘전망대 2층\n\n \n\n\n \n\n\n​\n\n\n "}