{"title": "해운대 해리단길 카페 하라네코 솔직후기 - 인생카페 (부산여행, 자매여행)", "href": "https://blog.naver.com/PostView.nhn?blogId=zzzzzangg&logNo=221607459094&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n \n\n\n해운대 해리단길 카페 하라네코 솔직후기  인생카페 부산여행 자매여행​BUSAN IN KOREA자매끼리여행2019070520190707​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n하라네코\n\n\n\n\n\n\n\n이번 부산여행에서 제일 괜찮았던 카페를 꼽으라면 나는 1초의 망설임 없이 하라네코를 꼽을거다 그 정도로 인상깊기도 했고 다시 찾고 싶은 곳이다 내가 이제까지 먹었던 말차는 아무것도 아닌걸로 만들어 버리는 맛이었달까 이 정도로 맛있는 말차 디저트는 처음이었다 ​문어의 선택으로 가게 된 곳인데 기대 이상으로 너무 맛있어서 놀랄 정도였다 제주도에도 이런 카페가 있었다면 아마 매일 갔을 것 같은데 하여튼 나처럼 부산 여행을 가시는 분들이나 부산에 사시는 분들께 꼭 가보시라고 추천드리고 싶은 해운대 해리단길 카페다 ​​하라네코 부산여행 해리단길카페​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​가게는 굉장히 아담하다 맨 처음 이곳을 찾았을 때 이 쯤에서 하라네코를 찾기위해 두리번두리번 거려야 했다 그 정도로 카페 규모가 정말 작다 그래서 가게 내부로 들어가면 내가 이상한 나라의 앨리스가 된 기분이랄까 거인이 된 듯한 느낌이 든다 왜냐하면 가게 규모도 그렇고 소품들까지도 다 아담한 사이즈기 때문이다 키 153 내 친언니를 볼 땐 가게가 그렇게 작은 느낌은 안드는데 키 168 내가 서있기엔 가게가 너무 작은 느낌이었다  ​싱기방기한 분위기에 또 한 번 놀라며 메뉴를 주문하려고 하는데 자리가 없어 웨이팅을 해야했다 다행히 우리 앞에 웨이팅 하는 인원이 많진 않았고 또 해운대 해리단길을 구경하고 싶어서 우리는 기꺼이 웨이팅을 하겠다고 하고 번호를 남기고 주변을 둘러보았다 하라네코 왼편에 있는 골목으로 들어서면 아기자기한 샵들을 볼 수 있는데 한 옷가게에서 예쁜 귀걸이를 득템했다​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​한 20분  정도 가게 주위를 둘러봤나 생각보다 빨리 전화를 주셔서 바로 하라네코로 향했다​가게에는 일본 애니메이션에서 본 캐릭터들이 놓여져있는데 정말 너무 귀여웠다 여기 분위기는 일본 교토 느낌이랄까 지금 상황에서 일본 느낌이라는 말을 꺼내는게 조심스럽긴 하지만분위기가 그렇다는거다 주인분은 한국분이셨다 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​하라네코 메뉴​여기서 뭘 먹어야 하나 메뉴를 보는데 뭐가 뭔지 모르겠어서 나는 한걸음 뒤로 빠져있었다 그 동안 언니랑 해롱언니랑 문어가 알아서 주문을 해줬다 우리는 더치 커피랑 맛차 우유 그리고 맛차 테린느 디저트 맛차를 주문했다 이렇게 주문하길 정말 잘했다 정말 최고였다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이게 바로 말차 디저트인데 말차 말고도 호박맛 초코맛이 있다 초코맛도 궁금하긴 했는데 여기는 맛차 전문점이니 맛차로 먹어줘야지 가게가 아담한데 비해 이것저것 뭔가 정말 많았다 디저트도 생각보다 다양했고 정말 말차 전문점스러운 느낌이 나는 해운대 해리단길 카페였다​이 주위에 예쁜 카페가 많은걸로 알고있는데 나처럼 이런 전문적이고 특색있는 걸 가지고 있는 카페를 들리는 것도 좋은 것 같다 이 카페는 제주도에 돌아오고나서도 생각나는 곳이었다​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​거인이 된 것 같은 느낌을 들게하는 하라네코 카페의 내부 사진이다​안쪽에서 음료를 만들고 계시는 직원분도 커보이시고 주문을 하고있는 문어도 되게 커보인다 가게가 상대적으로 작다보니 그런 느낌이 든다 그렇다고 불편한건 아니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​1층은 자리가 꽉차있어 우리는 2층으로 올라가야했다 이 좁은 공간에 어떻게 2층까지 만들 생각을 하신건지 공간 활용이 정말 최고다 계단이 가파르고 좁아서 올라갈 때 살짝 무섭긴 했다 맨 먼저 언니랑 문어를 올려보내고 내 차례가 돼서 올라가는데 윗층은 생각보다 더 좁았다 모든 행동을 앉아서 해야하는 공간이랄까 그래도 아늑하니 좋았다​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​2층은 이렇게 되어있고 2층 역시 일본스러운 느낌이 물씬난다 우리는 창가에 넷이 나란히 앉았고 밖을 구경하며 음료를 먹기 좋았다 맞은편에 있는 해운대 해리단길 카페도 구경하고 지나가는 사람들도 구경하고 날씨가 너무 좋은 나머지 밖은 너무 더운데 안은 시원해서 너무 좋았다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​우리가 주문한 음료와 디저트가 나왔다​일단 비주얼부터 완벽했다 말차 테린느는 처음 먹어보는데 진짜 너무 맛있어서 깜짝놀랬다 어떻게 이 맛을 모르고 살았지 혹시 로이스 초콜릿도 테린느에 속하는건가 그럼 먹어본건데ㅎㅎ 하여튼 비주얼부터 아주 맘에들었는데 맛은 어떨지 정말 궁금했다​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​일단 말차우유6000원진한 말차맛이 나면서 부드러운 녹차맛 우유 맛이었다 생각보다 진한데 텁텁하지 않아 좋았다 되게 부드러운 녹차라떼 아이스맛이었다 원래 녹차를 먹으면 위가 아픈지라 살짝 긴장하고 있었는데 위 아픈게 하나도 없었다 맛있게 먹어서 그런가 ​더치커피5500원여기 더치커피는 고소하면서 살짝 연한 더치커피 맛이었다 차처럼 마시기 좋은 커피맛이었달까 완전 그냥 내 스타일이었다 쓴 커피를 굉장히 싫어하는 나에게 딱 알맞는 커피였다​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​다음은 녹차 디저트6500원​하라네코 가면 이거 꼭 먹어야한다 브라우니처럼 생긴게 진한 녹차맛이 나면서 어찌나 쫀득거리는지 순간 카라멜 먹는 줄 알았다 쫀득하면서 입에 넣으면 살살 녹는데 이건 맛이 없을 수가 없는 디저트다 지금 포스팅하려니 이 맛차디저트가 엄청 먹고싶어진다 ㅜㅜ이거 먹으러 조만간 부산 가야겠어​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​마지막으로 테린느9000원​무슨 양이 이리도 많은건지 생긴건 두부 썬 것 처럼 생겨가지고 맛은 엄청나다 완전 진한 달달하면서 달지만은 않은 녹차 파베 초콜릿 맛이다 쓴맛도 없고  도대체 어떻게 만들면 이런 맛이 나는지 궁금하다 입에 넣자마자 살살 녹으면서 그냥 와 진짜 맛있다 소리밖에 안나온다 같이 온 우리 네명 모두 감탄할 정도였다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​여기서 디저트랑 음료를 먹고 나서 이곳은 내 인생카페가 되었다 부산여행가시는 분들께 하라네코 적극 추천드리고 싶다 다른 해운대 해리단길 카페도 많지만 녹차를 좋아하신다면 여기 가셔서 테린느나 맛차 디저트 꼭 드셔보시라고 추천드리고 싶다  진짜 JMT​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이 분홍색 박스는 하라네코 옆 골목에 있는 옷가게에서 귀걸이를 살 때 담아준 박스다 귀걸이 박스가 너무 예쁜거 아냐​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​하라네코 안에는 이렇게 아기자기 한 소품들이 군데군데 놓여져있는데 무지 귀엽다 컨셉 하나 정말 제대로 잡으신 듯 일본에 온 듯한 느낌을 들게하는 곳이었다 ​어쨋든 덕분에 행복한 부산여행을 한 것 같다 부산에는 뭐 이리 맛집이 많은지 이러니까 자꾸 가게 된다 ㅎㅎ 다음에는 오빠랑 같이 가야징​​​​\n\n\n \n\n\n\n\n\n\n\n하라네코\n부산광역시 해운대구 우동1로38번길 11\n\n \n\n\n \n\n\n​​​​​​\n\n\n "}