{"title": "부산여행 마지막 코스는 차스파에서", "href": "https://blog.naver.com/PostView.nhn?blogId=jyjh1203&logNo=221582143153&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​​\n\n\n \n\n\n\n부산여행 마지막 코스는 차스파에서\n\n\n\n\n\n\n\n​​​​​​​​​안녕하세요 미리엄이에요!지난번 한국 갔을 때 다녀온부산 포스팅을 계속 이어서 하려고 합니다.​​​​​저는 한국에 가면제주도와 부산은 꼭 다녀와요.부산에 사는 친구들도 워낙 많고그리고 제주도와 부산은제겐 국내 여행지 같지 않고항상 이색적인 느낌이 가득하더라구요.​​​​​​저는 한국 갈때마다 부산에 가는데미미님 (남편)은 부산을 한번도가본적이 없다고 하더라구요?아니 세상에 왜??KTX도 저랑 처음 타봤다고...아이 챙피해 ㅋㅋ​​​​​암튼 미미님(남편)과1박2일로 육아스트레스 풀러KTX 타고 슝~ 다녀왔었어요!​​​​​​지난번 한국 나갔을 때미미님(남편)도 저도 둘다 백수였어가지고뭐 그래서 한국 다녀온 것도 있지만...둘다 일 때문에 이것저것스트레스가 많았거든요.거기에 육아 스트레스까지 더해져서사이도 약간 서먹(?) 해지고 그래서분위기 전환도 해볼겸 다녀온 여행이었어요.​​​​​어디갈까 고민하다가제가 관광의 도시부산으로 가보자고 해서방문하기로 결정 하였고갔다오게 되었어요.​​​​​​사실 BUSAN도 워낙 크고 넓다보니어디를 갈까 고민을 하다저희는 해운대에 가기로 했습니다.저야 워낙 여기저기 많이 다녀서부산도 좋은데 많이 알고 있는데미미님(남편)은 처음이다보니까가장~~ 기본적인 곳을 데려가는게제일 좋을 것 같더라구요.​​​​​​​그래서 그렇게 해변을구경하고 고급 호텔에숙박을 하면서 마음을안정시킬 수 있는 시간을보낼 수 있게 되었답니다.​​​​​​​그동안 쌓여있던이런 저런 이야기도 하면서...​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​제가 보기에는 지금이해운대 모레 사장을 가기에가장 알맞은 날씨라고 생각을 해요.​​​​​한여름 시즌 처럼 무더운 뙤약볕도아니고 많은 사람들이 있는 것도아니고 딱 적당하게 즐길 수있다가 오는 거 같아요.​​​​​​7월말, 8월초완전 더워지고 초극성수기에 가면진짜 복잡하고 사실 정신없잖아요~​​​​​​​​저희 갔을 때 모레 사장에무슨 조각 같은 것을 만들고 있어서신기한 구경거리도 되었었어요!(지금도 있으려나?)많은  사람들에게 치이지 않고푸르른 수평선을 바라 보면서오붓한 시간을 보내는 거 체가 너무 행복하고간만에 힐링이 되더라구요 ㅎㅎ​​​​​​​​하지만 예전부터 쌓여 왔던 피로가여행의 막바지에 다다르니몸에서 알게 모르게 느껴지고 있더라고요.​​​​​남편하고 둘다 마사지 받는거를너무 좋아해가지고한국에서나 해외여행을 가면 꼭 받는 편이거든요.캐나다에선 이게 서비스로 들어가기 때문에거~~~업나 허~~~~벌나게 비싸용 ㅎㅎ​​​​​​특히 저희는 베트남 여행을 가면하루 이틀 꼴로 마사지를 받아요!완전 가격이 착하잖아요~근데 그거 아세요?이거 마사지도 중독입니다 ㅋㅋ네 중독되요 ㅋㅋ주기적으로 안받으면몸도 엄청 찌뿌둥해지고벌써부터 몸이 딱! 알아요~​​​​​​​지난번 한국 갔을 땐 사실마사지는 많이 못받아가지고...이번에도 여행도 온 김에마무리는 스파라도 해야 하지 않겠나 싶어서후기도 찾아보고여기저기 찾아보다가괜찮은 샵이 있는거에요.​​​​​​근데 보통 스파샵들은예약필수 잖아요~갑자기 받으려고 하니까자리가 있으려나 싶어서부랴부랴 알아봤죠~근데 아무리 급하게 받는거여도아무곳에서나 받을 순 없어서정신없이 후기 막 찾아보고 그랬어요 ㅎㅎㅎ​​​​​​그러다 눈에 띈 스파샵이 있어서바로 전화해봤더니다행히 저희가 가는 날이평이라서 당일 예약을 할 수가 있었어요 ㅋㅋ휴우~​​​​​​​여러분 일찍 일어나는 새가먹이도 빨리 먹는다고(아니 이건 무슨 소리지?ㅋㅋㅋ)여튼 혹시나 스파 받으 실 생각 있으시면저희처럼 급하게 예약하시지 마시고미리미리 예약하시길 바랄게요!​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​제가 스트레스도 이것저것 받고그러다보니까 몸이 안좋아가지고4월에서 5월로 넘어가는딱 좋은 봄날이었는데감기가 와서 머플러에 가디건까지껴입었었내용~몸 상태는 안좋아도사진은 남겨야겠기에막 이것저것 사진 찍고~​​​​​​제가 스트레스를 받으니까막 평소에도 미미님(남편)에게하소연을 하기 일쑤 였고,제 스트레스를 막 미미님께 괜한 짜증으로풀기도 하고 그랬었는데...​​​ 1박2일 동안은 그냥 아무 생각 나지 않고 평안하게 지낼 수 있다는 것이 정말 좋은추억으로 자리 잡았어요.​​​​아직은 물에는 들어 갈 수 없어서아쉬운 마음으로 구경을 열심히하고 맛있는 것을 먹으러다니면서 힐링을  했어요.​​​​​역시 해운대는 관광의 메카이다 보니다양하게 즐길 수 있는 것도 많고 바나 맛집도많아서 둘이서 이곳 저곳을방문해서 기분전환을 했답니다.​​​​​​​그리고 딱 마침 저희가 갈려는 곳이차스파 였는데 거기서 커플 마싸지 이벤트를한다고 해서 예약을 했답니다.​​​​​​부산여행의 막바지마무리를 유종의 미를 거둘 수있어서 잊지 못할 추억으로자리잡게 해주셔서 너무 감사한 마음에후기를 쓰게 되었어요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​저희가 갔던 날이 날씨가너무 좋았어서 이렇게하늘이 맑았어요.​​​​​​저기 하늘에 닿일듯 말듯하는건물을 보면서 진짜 한국은 이제고층필딩이 완전 즐비해있구나~아 만약에 내가 캐나다 생활을완전히 정리하고 한국에서다시 완전 자리 잡고 살게 된다면아 나도 언젠가는 저런 곳에살고 싶다~ 라고 생각을할 정도로 여유를 가질 수 있었어요.​​​​​​​​​제가 1년에 6개월은한국 6개월은 캐나다에거주하다보니까다들 아무 걱정 없이속편하게 여유롭게 살꺼라고생각하는 사람들이 생각보다 많더라구요.​​​​​​근데 아니에요 ㅠㅠ이런 방랑자, 이방인의 삶도그닥 즐겁고 행복하지만은 않아요~저도 일이라는게 있고또 아이가 있으니까계속 뭔가 떠도는 삶 자체가아이한테 나쁜 영향을 끼치진 않을까하면서 걱정도 많이하게 되고...아무튼 그렇습니다~~​​​​​​​​여하튼 평일이다 보니 사람도 많지않고 예전에 이곳 해운대를왔을 때는 매일마다사람에 치여서 정신없이돌아 다녔던 기억이 있는데이렇게 둘다 남들 일할 때놀러 올 수 있는 기회가 생겨서오게 되니 너무 만족합니다.​​​​​​왜 외국인들이 서울보다부산을 많이  찾아 오는가이해를 할 수 있었어요. 실제로 캐나다에 있는 캐니디언들에게물어보면 서울보다는 부산을더 가보고 싶다는 애기를 많이 하더라구요 ㅎㅎ이제 대세가 바뀌는가봐요?​​​​​​​​여튼 차스파의 위치 같은 경우는이렇게 해변을 따라걷다보면 큰 건물이 보이게 되는데거기 3층에 위치하고 있다고 보시면 된답니다.​​​​​​​찾기가  쉬우니 만약에 방문하실예정이면 네이버 지도같은 것을 보고 오시면 되요 ㅎㅎ길치 아니면 다 찾으실 수 있으세요!​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​이곳은 일단은 마음에 들었던 것이코스로 나눠져 있었고 태국전통 방식으로 진행을 하기 때문에기대감에 차올랐어요.​​​​이렇게 입구에 들어서자마자 유리장 같은 곳에코끼리 동상 같은 장식품이며 번쩍 번쩍 눈길을사로 잡는 예쁜 것들이많이 들어가 있었고여기서 직접 마싸지 할 때사용하는 크림 같은 것도전시를 해놓으셨어요.입구에 들어서자마자 이국적인 분위기를 풍기니 저로써는정말 대환영 이었어요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​우선 처음 오게 되면 이런 문진표? 설문조사? 여튼그런 비슷한 것을작성하게 작성표를 주시더라구요~​​​​​​이름 부터 시작해서 성별,나이, 생일 등 개인적인 인적사항을 적었고또 마음에 들었던 것이관리를 더 받고 싶은 곳이있는지 체크할 수 있는부분이 있어서 아주 맘에 들고좋더라구요 ㅎㅎ​​​​​​​마사지 받을 때마다 일일히 말하기는 그런데이런 것을 미리 적을 수 있으니 좋았고 또 저는허리와 어깨가 평소에 앉아서 컴퓨터 작업을많이 하다 보니 뭉치는 경우가 많아 그것으로 체크를 했어요.​​​​​​​​특히 저의 고질병손목증후군에 대해서 자세하게 적었습니다.이게 손목을 타고 이제 팔 어깨까지다 아픈 단계라서 흑흑 ㅠㅠ​​​​​​​그리고 또 불편하신 부분까지적으면 주의를 하셔서 하신다고 하시니 방문하시게 되면 솔직하게 적어주면 된다고 해요.미미님과 저는 열심히 적었답니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​그렇게 안내표를 작성 하고나서 안을 잠시 구경 해볼 수가 있었는 부산여행의 마지막에 이곳을잘 왔다 싶은 것이 굉장히실내가 우아하면서도 고풍스러웠어요.​​​​​​이국적인 분위기도 풍기면서마음이 진정이 되는아로마 향이 실내 전체에 나더라고요. 이런 향은 스트레스를 팍~ 날려보내주더라구용넘나 좋은것 ㅎㅎ​​​​​​이런 샵이 좋은 것이 그런 평온한분위기 자체가 마음을 안정시키고평소에 쌓였던 스트레스며나쁜 잡생각을 떨쳐낼 수 있어서많이들 찾으시는 거 같아요.​​​​​​그리고 우아한 여성의동상까지 놓아져 있으니더욱 그 분위기가 살아 나더라구요~​​​​​​​사실 동남아시아 갔을 때는 조금 찝찝한 것이 없지 않아 있었는데이곳은 진짜 깔끔하고 위생적으로 보여서저희들은 더 안심을 했답니다.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​커플 이벤트 속에 포함되어 있는좌훈기 부터 저희는 시작을 했는데요. ​​​​​​사실 이것은 이곳에와서 처음 보았기 때문에 신기하기도 하고 처음에는 치질에 좋은 것인가 싶었어요.제가 마사지를 진짜 많이 다니는 편인데사실 이런 좌훈을 해주는 곳은많이 없었거든요~아니 많이 없다기보다처음이었다는게 더 맞겠내욤 ㅎㅎ​​​​​​그런데 설명을 들어보니 저렇게 의자 같은 곳에 앉아있으면 따뜻한 열기 같은 것이 나오는데 이것이특히 여성분들 한테 좋다고 하더라고요. ​​​​​​​​몸에 냉기를 빼주고 따뜻한 기운을 주기 때문에생리통도 감소하고 온 몸의 혈관들을 순환시켜혈액 순환 까지 될 수 있다고 합니다.​​​​​저도 평소에 몸이 차서 생리통이 심했는데확실히 이것을 하니까잠이 스르르 오면서몸이 풀리는 느낌이 들었어요.​​​​​​​평범한 마싸지 샵에서 이런것을 볼 수 있어서 신기하기도 하고 좋은 경험이되었다고 느꼈답니다.​​​​​​미미님도 첨 느껴보는거긴 하지만생각보다 괜찮다고 하더라고요.서로 양 옆에 앉아서 이야기를 나누니금방 시간이 지나가더라구요 ㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​그리고 또 좌훈기를 끝마치고나서 바로 아로마 마사지를 하러 갔답니다.​​​​​​이렇게 가는 도중 복도를찍었는데 방들이 아주 많았어요.​​​​​​​깔끔한 실내 분위기와 차분하게곳곳에 나무들과 액자로인테리어를 해놓으니정말 태국같은 분위기가 물씬 풍겼어요.​​​​​​​좌훈기를 하니 몸이 따뜻하게해서 그런지 벌써 부터 잠이 왔어요.자면 안된다는생각으로 버티긴 했는데나중에는 골아 떨어 졌어요 쿨zzZZ미미님이 다 받고 나와서저 코 살짝 골았다며하 이런 맙소사 ㅋㅋㅋㅋㅋ​​​​​​​또 옷 갈아 입을 수 있는 곳이 있기 때문에 좌훈기 하기 전에미리 가갈아 입고 왔답니다.그곳도 깔끔하고 사물함에 안전하게보관할 수 있게 되어 있어서완전 만족 스럽더라구용!!​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​이렇게 직원 분께 한곳을안내 받았고 이곳에서 양옆으로누워서 안마를 받을 수 있었어요~​​​​​​커플들을 위해서 이렇게따로 방을 마련하고 있다고 하시더라구요~​​​​​​깨끗했고 이렇게 바닥에 깔려있는 매트 같은 것 위에 누워서 받게 됩니다.처음에는 살살 해주는 가 싶더니 나중 되니까굉장히 시원하시더라고요.​​​​​그리고 또 안에오일이랑 각종 도구들을이용해서 하나씩 무엇을 해주셨어요.​​​​​​​눈을 감고 있는 상태라 무엇인지모르겠지만 어쨌든 기분이 굉장히 좋아졌어요엄지 척척! 크흐 시원하다~~안에 냉장고도 있고 시계까지 있어서 정확하게몇분이 흘렀는지 알 수 있어가지고 좋더라구요.근데 받으면서 드는 생각은시간아 천천히가라~~~ㅋㅋㅋ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​베게나 침구류는 깨끗했고 포근했어요.로션은 처음 보는 브랜드 였는데향기가 은은하니 좋았어요.그리고 또 마사지사 분께서 어떤 부분을 조금 더 신경 써드릴까요? 라고 한번더물으셔서 말씀을 다시 한번 드렸답니다. ​​​​​​특히 허리 쪽에 해주실 때뼈소리가 우두둑 나서 더 시원했어요.​​​​틀어진 뼈들이 맞춰지는기분이 들면서 아 이래서 사람들이 자주 받으러오는 구나 싶기도 했답니다.​​​​온 몸에 있는 근육 들이 릴렉스 되면서오랜만에 단잠에 빠질 수 있었어요.요즘 이런 저런 스트레스 때문에계속 깊은 잠을 못자고설잠을 잤었는데요기서 진짜 완전 꿀잠 잤습니다 ㅋㅋ​​​​​​꿈속에서도 누군가 저를 시원하게해준다는 느낌을 받으면서 마싸지를 받았답니다.안에 에어컨 까지 다 있어서 여름철에도 실내공기가 덥지 않은 상태로 받을 수가 있다고하시더라구요~ 항상 쾌적한 온도를 유지하신다고!​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​제가 자다가 일어나니 마사지사 분께서 자기마싸지가 시원했냐고 물으셨어요.​​​​​보통은 손님이 주무시고 안 주무시고에따라서 본인이 쾌감을 느끼신다고 하더라고요.​​​​​​자신이 안마를 했는데손님이 깊은 잠에 빠지면그렇게 만족스러울  수가 없다면서 ㅎㅎ저에게 농담식으로 얘기하셔서 너무 웃겼어요.​​​​​​​진짜 그만큼 저에게 있어서 압은아프지 않았고 시원하고 부산여행의 피로를 말끔하게 씻어주지 않았나 싶어요.​​​​​근데 미미님이 저한테 코 살짝 굴었다고 하던데알고보니 자기도 같이 잤다고 하더라고요. 저 잠들고 바로 잠들었다며 ㅋㅋ​​​​​​​저희 둘다 며칠 전까지 엄청나게 빡시게 육아하고이것저것 하느라고...또 여행 하면서 엄청난 피로가 쌓인 상태로였는데진짜 푸우우우욱 잤어요. ​​​​​​정말 매일 누군가가 나를 이렇게 어루만져 주면 너무 좋겠다 싶었고언능 자리잡고 돈 열심히 벌자며 ㅋㅋ돈이 행복의 전부는 아니지만인생에 돈은 있어야 행복한게 확실하다며ㅋㅋㅋ​​​​​​​그리고 아로마 마사지 이다 보니확실히 은은한 라벤터 오일을 쓰셨던 거 같아요.​​​​​​다른 오일은 모르겠지만 그것은 확실히 맞는 거 같더라구요~​​​​​​다른 손님들도 다들 주무시는지굉장히 고요함 속에서 받았어요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​그리고 또 이렇게 나가면 발을 씻겨준답니다.동남아시아 이후로 이렇게또 오랜만에 족욕을해주셔서 대접받는 느낌이 들었어요.​​​​​​​오랜만에 왕비가 된 느낌이었고제가 간지러움을 많이 타서조금 간지럽기는 했지만 시원하더라구용!완전완전 대 만족!!​​​​​​특히 피로가 많이 쌓이면 항상 발이 퉁퉁 붓곤했는데 이렇게 족욕을 해주니 굉장히 좋았어요.앞으로 집에서도 자주족욕을 해야겠다는 생각이 들더라고요.​​​​​발을 담그고 있다가 시간이 지나면직원 분께서 아프지 않게 쭈물딱 거리면서발 마싸지도 해주셔서 만족도가 올라갔어요.​​​​​​​이렇게 코스로 하나 하나 다 받을 수 있는데가격까지 저렴해서굉장히 가성비가 진짜 좋더라구요! 가성비면에서 완전 박수 짝짝짝~~​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​족욕을 끝마치고 다음 방으로 안내를 받았는데이렇게 파라핀 기계가 있었어요.​​​​​저는 네일샵 다니면서 몇번 해봤는데미미님은 처음 봤다고 하더라구요~(하긴 남자가 이거 받을 일이 뭐 있겠어요 ㅎㅎ)​​​​​​이것을 이용해서 손을 넣고 있다가 일정 시간이지나면 빼면 얇은 비닐막 같은 것이 손에 뭍어나오는데 그것을 벗기면 굉장히 부드러워져요.​​​​​전 이 느낌 굉장히 좋아하는데미미는 처음에는 너무 뜨겁지 않을까 지레 겁을먹으면서 막 느낌 이상하다고 ㅎㅎ​​​​난 진짜 좋은데? ㅋㅋ 전 변탠가봐여이런 느낌 너무 즐겨요 ㅎㅎ​​​​​​전 이상한 느낌 같은? 그런 것 없이시원하면서 오히려 뜨뜻한 것이저한테 딱이어서 좋았어요.​​​​​​​미미가 텔레비전에서 셀럽 분들이많이 해서 궁금하긴 했었다고 하더라구요~이걸 접할 기회가 사실 많지는 않은데오랜만에 이렇게 할 수 있게 되니 좋더라구요.확실히 손등이 너무 부드러워져서 미미님이계속 신기하다고 했어요.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​원래 일하느라고 우리 미미님 손이엄청 거북이 등껍질 같이 꺼칠했는데요거 받고 나더니 미미님 손도굉장히 부드러워 졌어요.막 첨엔 이상하다고 하더니나중엔 손 부드러워진거보고집에 이런거 사주면 안되냐고...ㅋㅋ( 응 안돼^^ )​​​​​​저희야 아기가 있고 이러니위험할 수 도 있고 또 집에서 얼마나 하겠어요 ㅎㅎ​​​​​​근데! 연인이라면 혹은 싱글들이시라면집에 이런 기계 있으면 자주 해주면손이 굉장히 부드러워 져서 이성 친구 사귀고계신 분들은 상대방이 좋아할 거 같더라구요 ㅎㅎ​​​​​​​따뜻한 것이 처음에는 이상하다 싶은데 받고나면 굉장히 만족도가 높은 거라고 생각을 하시면 될것 같아용!​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​그렇게 받으면서도 인테리어가 우아해서 그것에반하고 서비스에 반하고 여러가지 반할 요소들이 너무 많았어요.​​​​​​앉아 있는 쇼파도 폭신하고 향기로운향기가 나서 끝까지 힐링하는 기분이 들더라구요~아 너무 좋다 소리가 계속 나왔어욤 ㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​마지막으로 저희는 커플 스파를 받으러 갔어요.가는 도중에 이렇게 특이한 장식품 들이 복도에놓여 있어서 예뻐서 찍어보았어요.​​​​​건물 실내안 어떤 곳도 저버리지않고 세심하게 꾸며 놓으셨어요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​차스파 같은 경우에는 평일에는 이벤트를 하고있어서 커플이 아니시더라도 전신 건식관리를1인당 60000원 이라는매우 저렴한 가격으로 받아보실 수 있더라구요.​​​​​저희는 진짜 충격이였어요.캐나다에서는 진짜 상상도 할 수 없는 금액이거든요캐나다는 마사지,스파 이런게서비스로 들어가기 때문에요금이 굉~장히 비싸용~ ㅠㅠ​​​​​​여튼 뿐만 아니라 아로마 관리 까지 있으니취향에 따라서 선택하시면 될 것 같더라구요!제가 부산에 살았다면 시간 날때마다 오지 않았을까 싶었어욤 ㅠ​​​​​​저 2주후에 한국 다시 가는데부산여행을 마사지 투어 목적 으로도한번 더 다녀올까 생각중이에요.​​​​​​​​이렇게 착한 금액이면구지 동남아까지 갈 필요 없을거 같더라구요~​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​마지막으로 커플 스파의 묘미를 즐길 수 있었어요~므흣 하죠? ㅎㅎ은은한 분위기 속에서 오붓한 분위기를 낼 수있도록 이렇게 조명을 켜주셨어요.​​​​​​게다가 와인과 꽃 까지너무 완벽하게 즐길 수 있도록 해주셨답니다.이렇게 해주시니마치 신혼으로 돌아간 느낌이고...ㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​미국 드라마나 영화에서만 보던 것을 둘이서즐길 수 있어서 너무 행복했고그 동안 서먹했던게 완전 풀렸어요!역시 이런 이색적인 느낌에서둘이 의지하고 이야기 하고마사지 받고 스트레스 풀다보니까확실히 좋아지는거 같더라구요~​​​​​​​요기 안에 물도 한번 사용하면바로 가신다고 하시더라구요.안에서 보글 보글 스파가 나와서오랜만에 연애 초장기때?신혼때? 느낌도 들고기분도 들고 완벽한 하루 였어요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​나올 때 말씀 들어보니까물 때가 안끼도록 항상 위생을신경 쓰고 있다고 하니 그런 문제는걱정하지 않으셔도 될 거 같더라구요~​​​​​​​안에 보글 보글 거품이 나와서 더 분위기가살고 조명이 시시때때로색깔이 바껴서 더욱 행복했어요.나중에 늙어서(?) 여유되면이런거 집에 하나 놔달라고 막 애기하고 ㅎㅎ​​​​​​아! 그리고 이렇게 물에 들어가 있으면엄청 갈증 나고 그러잖아요~근데 센스 있게 물까지도 딱 준비해주세요물까지 제공 받기 때문에여유롭게 즐길 수 있었어요​​​​​​​ 신혼 여행 오신 분들은이 코스 꼭 넣으셔도 될 거 같아요.정말 강추하는 코스예요~!혹은 프로포즈 하실 분들도...ㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​물보라가 어느 정도 수압이 있어서 시원하게마지막 까지 스파를 받으면서간식까지 주셔가지고이것까지 받아먹으니이것이 바로 부산여행 의묘미가 아니지 않나 싶어요. 너무 행복하드라구여 하트 뿅뿅!​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​올라 가는 길에 이렇게 촛불로 분위기 까지살려 놓으니 프로포즈 받는 기분이 들었어요.다음번에 생일에 미미님께 이런식으로 이벤트 한번 해달라고 압박을 가했답니다. ㅎㅎ 촛불과 하트 너무 사랑스럽더라구용 ♥​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​멀리서 보면 이런 느낌이라고 할 수 있어욤!진짜 분위기 짱짱 좋져?? ㅎㅎ딱 이벤트 받는 느낌이 싹 들 수 있어용!​​​​​안에 나무 같은 것도 있어서실내 보다 야외같기도 하고 분위기는 이루 말할 수 없이 최고더라구요 >_<​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​차스파는 커플 이벤트를2인에 200000원으로 저렴하게 진행하고있다고 하니까 이렇게 저희 처럼 받으시면 된답니다.​​​​​예약도 가능하다고 하니혹시나 후기 보시고 관심 있으신 분들은 연락하시면 굉장히 친절하게 안내해주실거예요.​​​​​​부산여행 1박2일 동안의쌓였던 피로를 미미님과전부 풀 수 있어서최고의 여행으로 꼽을 수 있었던 거 같아요.​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​이렇게 아름다운 여행을 추억으로포스팅은 마칠게욤!2주후에 한국 도착하자마자부산행 KTX 예약하고다시 한번 꼭 갈거에요~완전 힐링 그 자체였답니당 ♥​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}