{"title": "[관광벤처기업 탐방 시리즈] 부산에 아는 언니가 있으면 생기는 일! 부산언니 추천 부산 여행지", "href": "https://blog.naver.com/PostView.nhn?blogId=korea_diary&logNo=221569498881&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산언니 PICK해안 절경과 옛 부산의 모습을 함께 느낄 수 있는 영도​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​이번 여름 휴가 부산으로 가신다구요여행 코스 짜느라 맛집 정보 찾느라 고민이시라구요걱정하지 마세요 부산에 아는 언니 한 명 있잖아요부산언니가 안내하는 부산 여행 한 번 따라가 볼까요♡​\n\n\n \n\n\n\n\n \n\n \n\n\n​​★ 추천코스  영도대교 도개  흰여울문화마을  영도 하늘전망대  청학배수지 전망대  신기여울 카페 ★​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n 영도대교 \n★부산언니 추천사  다리도교 관람하기★\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​영도대교는 국내 유일의 도개교로 고전적인 부산의 명물이야 도개는 매일 오후 2시에 유라리 광장에서 볼 수 있고 사진을 찍을 땐도개된 이후 대교 위로 올라가서 찍는 걸 추천해 갈매기가 그려진 다리와 함께 찍으면 인생샷 보장​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n영도대교​위치  부산광역시 영도구 대교동 1가도개시간  매일 오후 2시\n\n\n\n\n\n\n\n\n\n영도대교\n부산광역시 영도구 대교동1가  \n\n \n\n유라리광장\n부산광역시 중구 중앙동7가 80\n\n \n\n\n \n\n\n​​​​\n\n\n \n\n\n\n흰여울 문화마을\n★부산언니 추천사  영화촬영 골목 걷기★\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​변호인 범죄와의 전쟁 첫사랑 사수궐기대회 등 수많은 영화 촬영지로 유명해골목길을 따라 걸으며 영도 주민의 생활 문화를 엿볼 수 있고 바다를 따라 태종대까지 연결된 절영해안산책로를 걸을 수 있어 다양한 콘셉트의 카페가 있으니 더위 걱정 NONO​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n흰여울 문화마을​위치  부산광역시 영도구 영선동 4가 10446도개시간  매일 오후 2시\n\n\n\n\n\n\n\n\n\n\n흰여울문화마을\n부산광역시 영도구 영선동4가 10446\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n영도 하늘전망대\n★부산언니 추천사  유리바닥을 뚫고 해안 절경 관람하기★\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​바닥이 유리로 되어 있어 스릴감 200 영도의 해안 절경과 수평선이 한눈에 담기는 영도 최고의 전망대 중 하나야절영해안산책로를 따라오다 보면 만날 수 있으니 코스 짜기도 완전 편함​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n영도 하늘 전망대​위치  부산광역시 영도구 동삼동 62866\n\n\n\n\n\n\n\n\n\n\n영도하늘전망대\n부산광역시 영도구 동삼동 62866\n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n청학배수지 전망대\n★부산언니 추천사  일몰 ★\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​ 부산항대교가 한눈에 보이는 숨은 전망 맛집 평화롭고 로맨틱한 분위기가 일품인 이곳은 일몰 명소기도 해시끄러운 일상에서 벗어나 온전히 영도의 풍경을 감상하고 싶다면 추천​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n청학배수지 전망대​위치  부산광역시 영도구 청학2동 4756​\n\n\n\n\n\n\n\n\n\n\n청학배수지전망대\n부산광역시 영도구 청학동\n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n신기여울 카페\n★부산언니 추천사  한국의 그리스 산토리니★\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​요즘 가장 핫하다는 신기산업의 3번째 카페야 파란색과 하얀색만을 사용해서 만든 카페는 마치 라잌 그리스 산토리니게다가 신기잡화점에는 부산언니 굿즈들을 판매하고 있으니 꼭 둘러봐​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n신기여울 카페​위치 ​ 부산광역시 영도구 절영로 2022문의  07086146150\n\n\n\n\n\n\n\n\n\n\n신기여울\n부산광역시 영도구 절영로 2022\n\n \n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n우리가 바로 부산언니 패밀리\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​여성들이 선호하는 맛집 디저트 데이트코스 패션 뷰티 정보를 소개하는 부산언니 남성들이 좋아하는 트레디한 술집 클럽 레저 스포츠 정보를 제공하는 부산오빠 부산에서 열리는 다양한 축제와 할인 행사 정보를 제공하는 부산이모 그리고 부산의 역사와 정치 등 시사 관련 정보를 알려주는 부산아재까지 이토록 매력적인 캐릭터를 만든 건 관광벤처 기업 코스웬콘텐츠입니다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​코스웬콘텐츠는 부산언니 패밀리라는 친숙하고 매력 있는 캐릭터를 통해 부산 여행지와 맛집 축제 레저 스포츠 등 다양한 여행 정보를 제공하며 부산의 매력을 전파하고 있습니다 단순히 부산의 볼거리 먹거리 즐길 거리를 소개하는 것이 아니라 알려지지 않은 숨은 명소나 정직하고 성실하게 일하고 있는 소상공인들을 발굴하여 대중들에게 알리고 있는데요 여기서 그치지 않고 부산을 더 재미있고 많은 사람이 즐길 수 있는 도시로 만들기 위해 직접 먹거리와 즐길 거리를 만들기도 합니다 부산언니 패밀리를 이용한 다양한 굿즈를 상품화하거나 초콜릿을 만들어 판매하고 영화의 전당에서 음식과 영화가 어우러진 축제를 개최하는 것이 그 예입니다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​특히 잇데이Eat day는 젊은 소상공인들이 하는 음식점들을 한 자리에 모아 다양한 먹거리를 한 번에 맛볼 수 있도록 기획한 푸드 페스티벌입니다잇데이 푸드 페스티벌은 여행객에게는 맛보고 싶었던 음식을 한 자리에서 편하게 먹을 수 있는 자리가 되고젊은 소상공인에게는 대중에게 가게를 알릴 기회를 제공한다는 점에서 의미가 깊은데요오는 7월 말 바캉스를 주제로 한 3회 잇데이 페스티벌이 열릴 예정이라고 하니 부산 여행을 계획하고 있다면 참고하세요​\n\n\n \n\n\n\n\n \n\n \n\n\n​코스웬콘텐츠 정소리 대표는 부산의 매력은 부산에 살고 있고 부산을 즐기고 있는 사람들이라고 이야기합니다 부산언니 패밀리라는 캐릭터도 부산 사람들을 이미지화하여 만들었다고 하는데요 뉴욕 사람이라고 하면 옷을 잘 입을 것 같고 캘리포니아 사람이라고 하면 서핑을 잘 탈 것 같은 느낌이 드는 것처럼 부산 사람이라고 하면 부산언니처럼 귀엽고 발랄한 언니 부산오빠처럼 잘 놀고 바다를 즐길 줄 아는 마린보이를 떠올렸으면 좋겠다는 정 대표정 대표의 바람대로 부산과 부산 사람들의 매력이 우리나라를 넘어 일본 동남아 등 해외까지 뻗어 나가길 기대해봅니다 ​​\n\n\n \n\n\n\n관광벤처기업 코스웬콘텐츠’부산 서면 위워크에 자리한 코스웬콘텐츠COSWEN CONTENTS’는 부산언니 패밀리’라는 캐릭터로 제공되는 다양한 지역 콘텐츠를 통해 부산’과 부산 사람들’을 관광 콘텐츠로 브랜딩하는 벤처기업입니다 콘텐츠 발굴과 정보 제공에 그치지 않고 직접 행사를 기획 운영하면서 지역 경제를 활성화시키고 국내외에서 도시의 가치를 높이는 데 기여하고 있습니다\n\n\n\n\n\n\n\n\n관광벤처기업이란다양한 사업 간 기술이나 서비스의 결합을 통해 관광객이 새로운 경험과 창의적인 관광활동을 할 수 있도록 새로운 시설 상품 또는 용역을 제공하는 사업을 말합니다 한국관광공사는 매년 관광벤처사업 공모전’을 개최하고 성장단계별 육성 지원을 위해 예비 관광벤처기업과 관광벤처기업으로 구분하여 공개 선발합니다 특히 관광벤처기업은 이전 공모전에서 선발된 예비 관광벤처기업과 매년 관광벤처기업 부문에 응모한 성장 가능성이 높은 기업들 중 전문가의 현장 평가 등을 거쳐 융합성 확장성 기술성이 뛰어나고 신규 관광시장과 일자리 창출 효과 등이 우수한 기업을 대상으로 선정합니다\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n글사진다님 3기 김연미INSTAGRAM yena_travel\n\n\n \n\n\n\n\n\n\n\n\nYEONMIyena_travel • Instagram 사진 및 동영상\n팔로워 33명 팔로잉 30명 게시물 10개  YEONMIyena_travel님의 Instagram 사진 및 동영상 보기\nwwwinstagramcom\n\n\n\n\n\n\n \n\n\n​\n\n\n "}