{"title": "부산여행, 하늘에서 봄을 느끼다, 송도 해상케이블카 부산에어크루즈", "href": "https://blog.naver.com/PostView.nhn?blogId=daichung&logNo=221432224363&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\"하늘에서 봄을 느끼다, 송도 해상케이블카, 부산 에어크루즈\"​부산 여행을 하던 중 우리나라 제1호 공설해수욕장인 부산 송도에 해상케이블카가 운행이 된다고 하여 들려 보았습니다​#송도해상케이블카 #제1호공설해수욕장송도\n\n\n \n\n\n\n\n \n\n \n\n\n​​​송도 해상케이블카의 영업시간은 5월~10월까지는 오전 9시부터 오후 11시까지이며11월~4월까지는 오전 9시부터 오후 10시까지 입니다송도 해상케이블카에는 에어 크루즈와 크리스탈 크루즈 두 종류의 케이블카가 운영이 되고 있는데에어 크루즈는 일반적인 캐빈으로 되어 있는데 반해 크리스탈 크루즈는 바닥이 투명유리로 되어 있어 또다른 스릴을 즐길 수 있습니다 그렇다보니 두 종류의 이용요금도 다르게 책정이 되어 있었는데 먼저 에어 크루즈의 이용요금은 왕복일 경우 대인 15,000원, 소인 11,000원이고 편도일 경우는 대인 12,000원 소인 9,000원 이며크리스탈 크루즈의 이용요금은 왕복일 경우 대인 20,000원, 소인 15,000원이고 편도일 경우 대인 16,000원 소인 12,000원 입니다만약에 같은 케이블카를 타면서 좀더 짜릿한 스릴을 즐기려면 크리스탈 크루즈를 타는 것이 좋으니까 참고하세요​#부산에어크루즈 #에어크루즈 #크리스탈크루즈​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\"송도 해상케이블카, 부산 에어크루즈\"​송도 해상케이블카, 부산 에어크루즈는 우리나라 제1호 공설해수욕장인부산 송도해수욕장의 옛 명성을 되살리기 위해 29년 만에 복원 된것으로 2017년 6월에 개장 하였다고 합니다부산 에어크루즈는 송도 해수욕장 동쪽 송림공원에서 서쪽 암남공원까지 1.62km를 왕복운행하며특히 운행구간 중 최대 86m 높이에서 바다를 가로질러 운행함으로써 바다 한가운데에서 짜릿함을 느끼는 것은 물론이고송도해수욕장, 암남공원, 영도 등의 풍광을 즐길 수 있을뿐 아니라 날씨가 좋은 날은 대마도까지 볼 수 있다고 하는데실제로 부산에서 대마도까지는 49.5km 떨어져 있다고 합니다​#대마도 #송림공원 #암남공원\n\n\n \n\n\n\n\n \n\n \n\n\n​​​부산 에어크루즈 케이블카는 8명이 탑승을 할 수 있어 공간이 꽤나 넓은 편이었으며운행 속도는 초속 3m~5m 정도로 편도를 기준으로 약 6~9분 정도 소요된다고 하고2017년 부산 히트상품 1위로 선정되었다고 합니다​#2017부산히트상품1위\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\"하늘에서 봄을 느끼다\"​그럼 지금부터 송도 해상케이블카를 타고 가면서 봄을 느껴 볼까요?.....^^*우리일행이 탑승한 해상케이블카는 송도 베이스테이션을 출발하여 송도 스카이파크로 향합니다​#송도베이스테이션 #송도스카이파크\n\n\n \n\n\n\n\n \n\n \n\n\n​​​천천히 출발한 케이블카는 어느새 국내 최고 높이인 86m 주탑을 향해 전진하는데이곳에서 동남쪽을 바라보면 대마도가 보인다고하여 둘러 보았지만날씨 관계로 대마도는 보이지 않고 뿌연 수평선만 눈에 들어와 아쉬움을 더하였습니다대마도는 우리나라와 일본 국경에 자리를 잡은 섬으로 일본 후쿠어카에서는 138km 떨어져 있다고 하지만 이곳 부산에서는 49.5km밖에 떨어지지 않아날씨가 맑은 날에는 대마도의 서해안을 한 눈에 바라볼 수 있다고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​혹시나 대마도를 볼 수 있지 않을까 하는 기대감도 있었는데 볼 수 없어 아쉬웠지마해상케이블카는 계속하여 종착점인 송도 스카이파크로 향하는데바로 발 아래에는 꼬불꼬불 해안선을 따라 설치된 송도 구름산책로인 스카이워크가 눈에 들어 왔습니다​#송도구름산책로 #송도스카이워크\n\n\n \n\n\n\n\n \n\n \n\n\n​​​송도 구름산책로의 끝 부분인 전망대에는 추운 날씨였지만많은 관광객들이 주변의 멋진 경치를 즐기느라 여념이 없었으며 일부 관광객들은 우리들이 타고가는해상케이블카를 향하여 손도 흔드는 모습이 보여 우리일행도 화답하기 위해 손을 흔들어 주었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​송도 해상케이블카인 부산 에어크루즈는 8인승 캐빈이 총 39기가두 개의 선로에 매달려 쉬임없이 계속해서 움직이며 관광객들을 실어나르고 있습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​송도 스카이파크로 향하면서 잠시 뒤를 돌아다 보니까방금 출발했던 송도 시내를 비롯하여 송도 베이스테이션, 송도 구름산책로 등이꾸불꾸불 해안선을 따라 펼쳐지는 모습이 멋스럽게 다가 왔습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​반대편에서 다가오는 해상케이블카에는 연인인듯한 두 사람이서로의 사랑을 확인이라고 하려는 듯 사진을 찍으면서 알콩달콩 즐거운 시간을 보내는데만약에 86m나 되는 높은 곳을 사랑하는 사람과 함께 간다면 서로의 사랑도 배가되지 않을까 하는 생각에부럽기까지 하여 한참을 바라 보았습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​대마도가 보이는 방향으로는 대마도는 보이지 않고 수 많은 선박들이 화물을 싣거나 하역을 하기 위해 부산 외항에 정박하고 있는 모습만 보였으며바로 케이블카 아래에는 맑은 바다에서 김양식을 하는 어부들의 빠른 손놀림까지도 볼 수 있었습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​그리고 해안선을 따라 설치되어 있는 송도 해안볼레길이 구불구불한 모습을 하고 있어마치 뱀이 지나가는듯한 모습을 하고 있었는데 그 모습이 참으로 멋지게 다가 왔습니다​#송도해안볼레길\n\n\n \n\n\n\n\n \n\n \n\n\n​​​송도 베이스테이션을 출발한 케이블카는 약 10분도 채 안 걸려 종착역인 송도 스카이파크에 도착을 하였습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이곳이 바로 송도 해상케이블카의 종착역인 송도 스카이파크 입니다이곳에 도착을 하여 바로 출발지로 가는 케이블카를 이용하여 출발지인 송도 베이스테이션으로 가도 되고스카이파크 건물의 스카이하버 전망대를 비롯하여 주변의 관광지를 둘러 본 뒤 출발지로 향하여도 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그래서 대청봉은 일단 이곳에 왔으니까 주변의 멋진 곳을 둘러보고 내려가기로 결정을 하고주변 관광지로 향하는데 좀 독특한 조형물이 설치되어 있어 둘러 보았는데이 조형물은 \"소원의 용\" 이라 명명된 조형물로 이곳을 찾은 관광객들이 각자 소원을 적은 메모지를 붙이는데이 소원지를 \"소원의 용비늘\" 이라고 하더군요 만약에 이곳에 소원의 용비늘을 붙일려면 출발지에 있는 매표소에서 소원의 용비늘을 구입하여야 합니다​#소원의용 #소원의용비늘\n\n\n \n\n\n\n\n \n\n \n\n\n​​소원의 용 조형물에 붙일 소원의 용비늘을 미리 구입하지 못해아쉽지만 그냥 둘러보는 것으로 만족을 하고 호젓하게 나 있는 산책로를 따라 다음 장소로 향하는데이 산책로에는 다양하고도 멋진 조각작품들이 전시되어 있어 즐거운 마음으로 산책을 할 수 있었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이 작품은 \"여정\" 이라는 제목으로 인간의 삶을 긴 여정으로 표현한 작품이라고 하는데거대한 가방속에 여행자의 파생물인 자켓, 우산, 안식처인 의자, 그리고 자연을 상징하는 코끼리를 표현하여 여정을 상징하였다고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그리고 이 작품은 \"잃어버린 시간\" 이라는 작품으로현재의 문명, 문화, 시간 등에 대한 생각을 말(馬)에 비유하여 형상화한 작품으로말은 작가 자신이며 말의 하반부는 문화를, 상반부는 문명을, 배면은 시간을 상징한다고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이 작품은 \"여섯 개의 집들\" 이라는 작품으로정을 쪼아낸 작국을 표면에 남기고 있는 큰집과 울퉁불퉁 튀어나와 있는 작은 집들은세계의 6대주를 여섯 개의 집으로 표현했다고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이렇게 멋진 조각작품을 감상하며 울창한 숲길을 산책하는데저 멀리 한 노부부가 정다운 모습으로 걸어가는 모습이 보여 보는 나로 하여금 흐믓한 기분이 들게 하였습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​잠시동안이지만 이렇게 즐거운 시간을 보내다 보니하행 케이블카 운행시간이 되어 케이블카 승차장으로 향하여 하행 케이블카를 타고출발지인 송도 베이스테이션으로 향하는데 저 멀리 부산시내가 화려한 모습으로 다가왔습니다​#부산시내\n\n\n \n\n\n\n\n \n\n \n\n\n​​송도 해상케이블카를 타고 이동을 하는 모습의 동영상입니다\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​​케이블카를 타고 송도 베이스테이션으로 향 하는데 좌측편으로 송도해수욕장과 함께 바다 속에는 돌고래가 유영을 하는 모습의 조각작품이마치 실제로 돌고래가 유영을 하는 듯한 착각을 들게할 정도로 정교하게 만들어 졌더군요​#송도해수욕장 #송도해수욕장돌고래\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이렇게하여 멋지고도 즐거운 송도 해상케이블을 마음껏 즐기고안전하게 송도 베이스테이션에 도착을 하였습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​부산에 가신다면 송도 해상케이블카를 타고국내 최고 높이인 86m 높이의 하늘에서 멋지게 다가오는 봄을 느껴 보세요아주 멋진 시간이 되리라 생각합니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​송도 해상케이블카 찾아가는 지도 보기\n\n\n \n\n\n\n\n\n\n\n송도해상케이블카송도베이스테이션\n부산광역시 서구 송도해변로 171\n\n \n\n\n "}