{"title": "부산여행지 추천 - 흰여울문화마을 변호인 촬영지", "href": "https://blog.naver.com/PostView.nhn?blogId=cms9713&logNo=221584997357&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산여행지 흰여울문화마을 변호인촬영지 부산여행 부산가볼만한곳 부산바다 영도바다 흰여울해안터널 흰여울전망대 ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​영도에 몇 번 와 보았지만 흰여울 문화마을은 처음이었습니다 피난민들이 모여 살던 동네가 영화 변호인 친구 범죄와의 전쟁 무한도전 등을 찍으면서 부산의 유명한 관광지로 부상한 곳 중에 하나입니다 흰여울 문화마을에는 주민분들이 많이 사시기 때문에 정숙이라는 글자들이 좀 붙여져 있었습니다 중간 중간에 공방들과 벽화 카페 등이 즐비하며 중간 중간 쉼터를 마련해 줍니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n흰여울 마을 스팟 둘러보는데 소요시간 약 2시간  ➊ 바다와 배의 모습이 환상적임 ➋ 변호인 촬영지에서 영화 속 모습 찾아보기 ➌ 흰여울 전망대에서 인생샷 찍어보기 ➍ 흰여울 해안터널에 가면 바닷가가 한눈에 ➎ 절영 해안 산책로 따라 바닷바람 맞으면 걷기\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​Busan Travel 01 흰여울 문화마을 출발지바닷가가 한눈에 내려 보이는 장관을 이루는 곳이라는 설명을 들었지만 가보니 정말 전망하나는 끝내주게 멋졌습니다 여기 사시는 분들이 매일 바닷가를 정원으로 두는 듯해서 부럽기도 했어요 다만 계단이 어마 무시하게 가파르기 때문에 다리가 불편하신 분은 조금 힘든 코스가 되지 않으실까 싶습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​Busan Travel 02흰여울 안내소변호인 촬영지흰여울 문화마을을 이 만큼 알린 계기가 영화 변호인이 아닐까 합니다 송강호와 김영애님이 열연을 펼치셨던 그 장소 그곳에서 영화 속 그 장면을 다시 되새겨 보기에 좋았어요 생각보다 집이 너무나 아담하여 볼 것이 많지는 않았지만요 그냥 창문을 통한 바닷배경 인생샷 찍기에 좋은 곳 인듯 합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​Busan Travel 03흰여울 전망대 바다를 한눈에 보기에 가장 아름답게 조성된 곳이 전망대가 아닌가 싶어요 올라가는 계단이 많아서 다리가 조금 아프기는 했지만요 벽화와 쉼터가 잘 조성되어 있고 망원경이 있어서 멀리까지 볼 수 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​Busan Travel 04 흰여울 해안터널 밑으로 내려가면 절영 해안 산책로 맨 끝에 위치하고 있는 흰여울 해안터널 안에 들어가면 시원함을 먼저 느끼실 수 있고요 터널 안에 다양한 조명으로 하트 존을 만들어 놓았어요두 사람이 손을 맞대면 큰 하트가 뿅뿅 나오면서 멋진 조명 쇼를 보여줍니다 그리고 끝까지 다 걸어가면 바닷가에 손을 담글 수도 있고 해녀 분들이 만든 해산물 김밥을 먹을 수 있는 해녀 촌이 보인답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​Busan Travel 05 절영 해안 산책로 해안선을 따라서 걸을 수 있는 산책로이며 바닷바람이 너무나 시원한 곳이에요 파도가 넘실넘실 거리고 절벽을 만나서 부셔질 때 모습이 정말 이쁘네요 이런 곳이 집 앞에 있다면 매일 내려와서 바닷가 구경 할 것 같아요 다만 계단이 조금 벅차긴 하지만요 태종대의 바닷가도 좋지만 이곳의 풍경도 너무나 멋졌어요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n바다를 품고 있는 아름다운 영도 흰여울문화마을잠깐 산책겸 가기에 좋은곳\n\n\n\n\n\n\n\n​\n\n\n "}