{"title": "부산 여행 서면 호텔 아바니 센트럴 부산에서 호캉스", "href": "https://blog.naver.com/PostView.nhn?blogId=sayuli8175&logNo=221584723105&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산 여행 서면 호텔\n\n\n \n\n\n아바니 센트럴 부산 & 리조트\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n지난 주 금요일 , 내 생일날 . 형부랑 오붓하게 좋은 시간 보내라며 친한 동생이 호텔숙박권을 생일선물로 주었다. 평범하게 그냥 지나칠뻔한 생일이었는데 그래도 동생 덕분에 정말 즐거운 시간을 보내고 올 수 있었다. 위치도 서면이라서 필라테스가 끝난 후 바로 걸어서 갈 수 있는 거리였기 때문에 K사마와는 운동 마치는 시간에 맞춰서 만나기로 했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n남들은 일부러 오는 부산 여행이라는데, 정작 이 곳에 살고 있는 나는 일상이다보니 그런 설레이는 기분은 잘 느끼지 힘든 것 같다.그러다가 이렇게 특별한 날 호캉스라니!!  게다가 생일이 주말로 들어가는 금요일이다보니  더 기대가 되고 설레었다. 남들과는 다르게 내가 사는 곳에서 즐길 수 있는 호캉스는 기분부터 다른 것! 내가 묵기로 한 곳은 서면 호텔 아바니 센트럴. 최근에 생긴 곳이라는데 정말 좋은 기회로 갈 수 있게 되었다.둘이서 걸어가면서 눈에 띈 건물. 이 날 구름도 뭔가 너무 예뻐서 정말 그림같은 사진이 얻어걸렸다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n원래는 여기서 맛있는 걸 먹고 들어갈까 하다가 이왕 좋은 호텔에서 묵는데 그냥 편하게 뭘 사가지고 가서 방에서 먹으면서 쉬자!해서 바로 옆에 위치한 홈플러스에도 들렀다.서면 호텔 아바니센트럴은 전포카페거리에서 여유롭게 걸어서 약 10분정도 걸리기 있고, 가는 길에 이렇게 큰 마트가 있어서 원하는걸 편하게 구입할 수가 있었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n마트 뿐만 아니라 바로 옆에서 투썸이 있어서 일부러 잠깐 들렀다. 분명 큰 케이크를 사면 남길 게 뻔해서 작은 케이크를 하나 사서 나름 자축할 생각이었다.그나저나 밥 먹기 전이라서 전부 다 맛있어보였다는.. ㅠㅠ​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n서면 호텔 아바니 센트럴 부산\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n먹을 걸 좀 사고 얼른 호텔 들어가서 쉬어야지 생각밖에 없었다. 운동까지 하고 와서 더 그런건지도 몰랐다. 그렇게 호텔에 도착을 하고 입성! 우리는 일부러 차를 가지고 않았지만 지하4층까지 주차장이라서 여유롭게 차를 세울 수 있다고 한다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n당연히 1층이 로비일거라고 생각했는데 진짜 프론트로비는 3층.요즘 생기는 호텔들은 거의다 이렇게 로비층이 별도에 있는 것 같다.  참고로 4층에서 조식레스토랑이 있고 19층에서 35층까지 객실이다.방 자체가 높은 층에 위치해 있기 때문에 탁 트인 시원한 뷰를 볼 수가 있었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n로비층에 내리고 체크인을 위해서 프론트로 갔다.  참고로 체크인은 오후 3시, 체크아웃은 다음날 12시.그런데  그 옆으로 엘리베이터에서는 보이지 않던 공간이 프론트에서 쭉 펼쳐졌다.  ​​\n\n\n \n\n\n\n\n \n\n \n\n\n로비라운지에는 분위기 좋은 바도 있고, 편안한 소파공간. 그리고 벽에는 미술작품을 감상할 수 있는 갤러리도 있었다.참고로 벽에 걸려있는 작품은 시기별로 변경되고 바뀐다고 하니 미술 좋아하는 사람들에게는 좋은 볼거리가 되지 않을까.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n무사히 체크인을 하고 배정된 우리방은 27층.와..!! 27층?? 우리 최근에 이렇게 높은 층에서 자 본 적 있었나?? 층수를 듣자마자 제일 기대가 되는 건 역시 창밖의 뷰. 얼른 들어가봐야지!!​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n아늑하고 포근한 느낌의 객실\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n일단 방에 들어가니 깔끔하고 넓은 공간이 펼쳐진다.  카페트 덕분에 더 뭔가 아늑한 느낌이 드는 건지도 모르겠다.​\n\n\n \n\n\n\n\n \n\n \n\n\n일단 우리 둘 가방 좀 내려놓고! 이제 푹 쉬어야지!!!! ​​\n\n\n \n\n\n\n\n \n\n \n\n\n생일 날 하루 우리부부에게 호캉스를 선물해준 동생! 정말 감사! 집이 아닌 다른 곳이다 보니 조금은 다른 기분이 들어서 더 좋았던 것 같다.  일단 고마운 동생을 위해서라도 구석구석 인증샷 남기기!​​\n\n\n \n\n\n\n\n \n\n \n\n\n소파 뒤에 있는 커튼을 다 걷고 나서 보이니 눈에 들어오는 27층에서 바라보는 야경!!와...! 넘 좋다! 이건 진짜 실제 눈으로 보는게 훨씬 예쁜데.. 이렇게까지 높이 올라와서 보는 기분이 정말 좋았다.낮에 바깥에서 호텔을 바라보던 느낌과는 또 다른 느낌! ​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 뒤를 돌아서 보니 침대!  머리 맡 액자를 보니 여기가 부산은 부산이구나 느껴졌다.ㅎㅎ광안대교!^^ 하지만 부산에는 광안대교랑 닮은 다리가 정말 많지!^^바다가 가까이 있고 탁 트인 곳. 사람들이 부산 여행을 하는 이유를 조금은 이해할 수 있을 것 같다.　남들은 일부러 시간 내고 돈 들여서 오는 곳인데 나도 부산을 좀 많이 즐겨봐야겠다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n침대 양쪽 머리맡에 콘센트! 역시 센스! 나 처럼 자기 직전까지 스마트폰 하는 사람들에게는 정말 필요한 부분!여러나라사람들이 사용할 수 있도록 콘센트 종류가 한국거로 한정되어있지 않은 것도 참 좋은 것 같다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 오면서 물이 있을까 없을까 걱정을 하며 왔는데 물 2개가 떡하니!ㅎㅎ 옆에는 포트도 준비되어 있었다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가운이나 슬리퍼, 그리고 귀중품을 보관할 수 있는 금고도 준비되어 있었다. 옆에는 다리미판도 있었음.호텔 자체가 신상이다 보니 모든 것이 새것이라서 사용하는 기분도 좋았다.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n \n\n\n \n\n\n\n깔끔한 욕실 & 화장실\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n침대 바로 옆에는 전신거울과 그 옆에는 욕실이 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n욕실 겸 화장실는 화이트톤으로 깔끔한, 청결한 느낌이 좋았다.무엇보다 저 확대경이 달려있는 저 거울!저 때만해도 몰랐는데 다음날 아침에 신세계를 경험했다.. 그건 나중에..! ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우리집에 욕조가 없어서 욕조만 있어도 좋았을 것 같은데 옆에는 샤워실이 별도로 있다.깔끔하게 유리벽을 쳐서 세면대까지 물이 튀지 않도록 해놓았다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n샤워실에 있는 어메니지 별도, 세면대에도 별도.  세심하게 신경쓴 부분.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n세면대에도 깔끔하게 어메니티가 준비되어 있고 드라이기는 파우치 안에 들어있었다.참고로 파우치는 욕조 쪽 벽에 걸려져 있었다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아무리 새것으로 가득한 서면 호텔 아바니라고는 하지만 욕조부분을 보고 참 고급스러운 느낌도 받고..세면대, 거울 밑에는 드라이기나 고데기를 사용할 수 있는 콘센트도 있다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n뽀송뽀송한 타올과 그 밑에는 비데. 난 비데가 있으나 없으나 상관없는데 비데사랑 K사마가 대만족했다.​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n생일이니까 어디 좋은 데 가서 먹고 올까 하다가.  뭐 그런거야 언제든지 할 수 있는 거기도 하고, 운동을 하고 나온 상태라서 운동복에 생얼에.. 도저히 어디 갈 수가 없었던 상황.  어차피 호텔이니까 씻고 편하게 여유롭게 즐기면서 먹자며! 탕수육 전문업체에 배달주문했는데 흠.. 생각보다는.. K사마는 배 고프다며 볶음밥까지 주문했는데..많이 별로였나보다.나름 이 쪽 업계 일해서 그런지 요새 조금 까탈스럽다.ㅎㅎㅎ  다음날도 출근인데도 불구하고 맥주까지 사왔는데..ㅎㅎ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 그냥 지나칠 수는 없으니 후식으로는 아까 호텔 옆 투썸에서 사온 조각케이크.그래도 불은 꺼야지 했는데 흡연실이 아닌 이상 불은 사용할 수 없으니 그냥 노래만 부르고 퍼묵퍼묵!ㅎㅎ언제 먹어도 맛있는 달달한 케이크.​ ​\n\n\n \n\n\n\n\n \n\n \n\n\n그나저나  여기서 내려다보는 야경이 너무 예뻐서 자꾸 보게 되는 것 같다.똑같은 구도의 사진을 몇장이나 찍었는지 모른다. 3층에서 살고 있는 우리집에서는 절대 볼 수 없는 높이.ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다음날 아침엔 어떤 모습일까 다시 한번 사진으로 남겨봤다. 아침이 밝았구나.. 밍기적밍기적거리고 싶은데 아침일찍부터 출근해야하는 K사마 때문에 일찌감치 조식을 먹고 나오기로 했다. ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n생얼은 좀 그러니깐 쿠션이라도 좀 발라볼까 하고 욕실로 들어왔다.이게 뭘까 엄청 궁금했는데... 세상에..!!  확대경 옆에 있는 저 동그란 전원버튼을 손으로 터치하면!!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 조명이 쫙!!!!!와.... 이 거울 떼다가 우리집에 달아놓고 싶구나.ㅎㅎㅎㅎ이 조명 때문에라도 셀카는 엄청 잘 나오겠다는 생각...ㅎㅎ 메이크업도 훨씬 잘 되겠다는 느낌.이렇게 스튜디오 메이크업용 조명이 달린 거울은 여자들의 로망이지! 서면 호텔 아바니 센트럴은 여심 제대로 저격한 듯!!​​​​​​\n\n\n \n\n\n\n서면 호텔 아바니 센트럴 부산 조식레스토랑\n4층 조식  6시반~10시 / 점심 11:30~14:30 / 저녁 19:30~21:30\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n로비층 바로 위층에 있는 조식레스토랑. 참고로 여기는 별도로 뷔페레스토랑으로도 운영을 하는 것 같았다. 그리고 7월15일부터 8월까지 점심뷔페를 저렴하게, 게다가 1+1로 이벤트를 한다고 한다. 아마도 새로 생긴만큼 홍보를 위한 것 같은데 이거.. 호텔 뷔페치고는 꽤나 저렴한 편이라 나중에 K사마랑 다시 와서 즐겨볼 생각이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에는 운영시간과 원산지 등 미리 손님들이 체크하면 좋을 정보들을 보기 쉽게 세워놓았다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 갓 오픈한 호텔이라  사람들이 있을까? 했는데 내가 괜한 걱정을..ㅎ.ㅎ일찍 나가야해서 아침새벽부터 서둘러서  조식장에 내려왔는데 우리보다 더 일찍부터 움직이는 외국인손님들도 많이 있었다.그리고 앉아서 먹고 있다보니 그 사이에 사람들도 많이 내려왔다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n일단 직원분이 안내 해준 자리에 짐을 내려놓고 본격적으로 음식 담아오기!!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n크으.. 아침부터 내가 좋아하는 연어 원없이 먹기!  연어 많이 비릴텐데 괜찮나? 하면서도 듬뿍 집어왔다.ㅎㅎ 그런데 전혀 비리지도 않음!!  ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n일이 일인지라 일본에서만이지만 그래도 호텔을 참 많이 다녀봤는데, 이렇게까지 깔끔한 음식은 손에 꼽을만 한 것 같다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n샐러드도 빼먹을 수 없다!!!  요새 몸 생각해서라도 채소를 많이 먹으려고 하는데, 이렇게 드레싱까지 준비되어있으니 안 먹을 수가 없다.구운 야채랑 같이 샐러드 접시는 별도로 듬뿍듬뿍! ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n삶은 계란이랑 카레, 소세지랑 햄, 베이컨 등 토스트해서 먹어도 좋을 메뉴도 가득하다.사실 음식 하나하나 다 사진으로 남길 수가 없어서 지나치긴 했지만 이런 퀄리티의 조식은 정말 오랜만인 것 같다.양도 적당히 적당히.. 그냥 듬뿍 쌓아놓고 기다리는게 아니라 직원분들이 많아서 음식 로테이션을 잘 체크하는 것 같았다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n가볍게 먹을 수 있는 일반 조식이라고 생각했는데 세상에. 간장게장도 있다!! 이 메뉴 같은 경우는 일본인들도 워낙 좋아하는 음식이라서 아마 일본손님들이 좋아하지 않았을까.  물김치랑 김, 당연히 흰쌀밥도 준비되어있어서 이렇게만 먹어도 진짜 대박일 듯.. ​쌀국수도 있고 오믈렛, 프렌치 토스트 같은것도 가득했다. 하나같이 다 맛있어 보여서 뭘 먹어야할지 고민될 정도.원래 아침 잘 안 먹는데 여기서는 자꾸 욕심 부리게 된다. K사마가 아침시간이 조금 여유로웠으면 분명 한 접시 더 갖다가 먹었을텐데..!​​​\n\n\n \n\n\n\n\n \n\n \n\n\nK사마도 요새는 살이 자꾸 빠져서 찌우는 중이라 듬뿍듬뿍 담는 중!  조식은 또 너무 괜찮은 것 같다며 본인 핸드폰으로도 몇장 남길 정도였다.음식들이 대체적으로 굉장히 깨끗하고 신선해서 그런지 비린내도 전혀 안나서 아침 먹기에도 부담이 없었다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리 이제 자리에 앉아서 본격적으로 먹어볼까?? 친절한 K사마. 우유 좋아하는 나를 위해 내꺼까지 가져다주었다.이제 얼른 먹어볼깡!!??^^ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n이게 첫 접시라며! 두번째 세번째 접시 갈거라고 했는데... 시간도 없었고 내 배 공간도 없었고.ㅎㅎ물론 내가 다 먹을 음식만 가져왔지만 어쩜 남길 음식이 하나도 없다. K사마도 칭찬할 정도라서 내가 다 뿌듯! 사진을 보고 있으니 또 먹고 싶구나..담에 런치 1+1 이벤트 할 때 꼭 다시 가봐야지!! ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아침에도 디저트는 빼먹을 수 없다.디저트라고나 할까, 아까와는 별도의 공간에 빵과 시리얼, 커피를 가져올 수 있는 곳이 있었다. 서면 호텔 중에 이런 호텔도 있었나 싶을정도로 감동하는 중.. 사실 시설이나 음식 등 모든 것이 마음에 들었지만 제일 마음에 들었던 것 중에 하나가 직원들.모든 직원들이 정말 다~ 친절하다. 와.. 체크인 할 때부터 체크아웃하고 나갈때까지 모든 직원들이 미소를 보여주며 친절하게 안내해주는데, 최근에 다녀본 호텔 중에는 정말 최고라고 생각한다.며칠 전에 다녀왔던 나가사키에서도 감동을 받았는데 거기보다 더 감동을 주는 곳이 부산에 있었다니.. 난 우리나라에서는 이런 곳 못 볼 줄 알았는데..!!  일본지인들이 부산 여행 온다면 무조건 추천해주고 싶다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n먼지가 앉을까봐 천을 올려놓은 것도 진짜 센스만점! 작은 것 하나부터 감동할 게 가득한 서면 호텔 아바니.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사진으로 보니 더 아쉽네.. 후식을 생각안하고 조식을 너무 많이 먹었나보다.ㅠ.ㅠK사마가 아침에 출근만 안했으면 좀 여유롭게 다 맛보고 왔을텐데..ㅠㅠ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n물, 포도쥬스, 당근쥬스, 우유 도 있고, 옆에는 빵과 함께 먹으면 좋을 원두커피도 준비되어 있다.K사마도 커피가 많이 아쉬웠었나보다.  어쩔 수 없지.. 커피는 나중에 퇴근하고 집에 와서 같이 마시자!^^ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n체크아웃하려고 다시 3층으로 내려왔다.정말 체크인하는 순간부터 체크아웃하는 순간까지 하나부터 열까지 모든게 마음에 들었던 서면 호텔 아바니 센트럴.그냥 단순히 집과는 다른 곳이라면 어디든 좋았을텐데 친한 동생 덕분에 생일날 제대로 호캉스를 누리고 왔다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n좋은 사람들과 좋은 시간을 같이 보낼 수 있는 좋은 공간. 부산 사람인 나도 만족을 하고 온 호텔인데 부산 여행 하러온 다른 사람들에게는 더더욱 멋진 추억을 만들 수 있지 않을까. 멋진 호캉스를 선물해준 동생에게도 진짜 고맙다고 전하고 싶다.​​​​​​서면 호텔 아바니 센트럴 부산 HP \n\n\n \n\n\n\n\n\n\n\n아바니 센트럴 부산\n부산광역시 남구 전포대로 133\n\n \n\n\n \n\n\n​​\n\n\n "}