{"title": "부산 콩나물국밥 삼백집에서 해장 후기(부산여행, 자매여행)", "href": "https://blog.naver.com/PostView.nhn?blogId=zzzzzangg&logNo=221601916262&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산 콩나물국밥 삼백집에서 해장 후기부산여행 자매여행​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\nBUSAN IN KOREA​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n부산 콩나물국밥 삼백집\n\n\n\n\n\n\n\n정말 죽을뻔한 하루다 여행 마지막 날 해장을 하기 위해 부산 콩나물국밥을 검색하다 삼백집을 찾게 되었다 숙소에서부터 걸어서 15분 정도 거리에 있는 백화점 안에 입점한 콩나물국밥집인데 여기까지 오는데 얼마나 힘이 들었는지 여행 마지막이라고 전날 술을 많이 마신게 문제였다 많이 마신 건 알고 있는데 이정도로 숙취가 심할 정도로 많이 마셨나 싶을 정도로 너무 힘들었다 해롱언니 말로는 3병 넘게 마셨다는데 그럼 말 다했지 술병이 안 날수가 없다 ​​부산여행 삼백집 부산삼백집 부산콩나물국밥​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다 죽어가는 몸을 이끌고 삼백집을 찾았다 그래도 포스팅은 하겠다고 사진을 열심히 찍었다 이렇게 먹고 비행기표를 바꾸고 제주도로 떠났는데 ㅋㅋㅋㅋ 이 때까진 그 상황까지 갈거라곤 생각도 못하고 안으로 들어갔다​메뉴는 콩나물국밥 해온밥 사장님국밥 비빔밥등이 있다 전주 현대옥이랑 엄청 비슷하다 삼백집도 전주에서 유명한 콩나물국밥 중 하나인데 개인적으로 현대옥이 훨씬 더 맛있는 것 같다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​매장은 깔끔했다 최근에 개업을 한건지 그 정도로 엄청 깔끔했고 공간도 넓었다 다만 백화점 내에 위치해서 그런지 손님은 많지 않았다 우리 주위로 23팀 정도 더 있던 것 같다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​기본찬으로 깍두기와 배추김치가 나오는데 김치가 정말 맛있었다 한 번정도 리필해 먹은 것 같은데  정말 김치맛집이었다  아무래도 콩나물국밥엔 김치지​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​콩나물국밥 먹는 방법도 적혀 잇었다 개인적으로 국밥에 김 싸 먹는게 제일 맛있는 듯 삼백집 유래도 적혀있는데 이런 모든게 현대옥이랑 비슷했다 현대옥은 가게 안에 전시장 같이 만들어놓기 까지 했던데 정말 대단하다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​여기 부산 콩나물국밥 집 삼백집의 인상깊었던 점은 바로 이 장조림이다 뚜껑에 소금대용 장조림이라고 적혀있는데 무시하고 한 입 먹었다가 깜짝 놀랬다 그냥 엄청 짠 장조림이다 국밥에 넣어먹으면 좋을 것 같은 그런 장조림 그냥 먹었다가는 진짜 깜짝놀랄거다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이어서 콩나물국밥이 나오기 시작했다 우리는 위에 계란이 올려진 원조 콩나물 국밥 2개와 오징어가 올려진 맑은 콩나물 국밥을 주문했다 ​이게 바로 위에 계란이 올려진 원조 콩나물국밥인데 계란이 들어가서 그런지 훨씬 담백했다 매운맛도 덜했고 개인적으로 난 이게 더 입맛에 맞았다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이 국밥은 굉장히 깔끔하면서 가볍지만 얼큰한 맛이 강한 국밥이었다 성인이 먹기에도 아주 얼큰하다고 느낄 정도로 얼큰한 국밥이었다 여기는 밥이 아주 조금 들어가있는터라 따로 공기밥을 주셨다​맑은 국물의 콩나물국밥이라고 생각하면 되는데 진한국물보다 맑은 국물의 얼큰함이 좋다하시는 분들께 추천드리고 싶다 나는 이것보다 진한 국물이 좋아서 계란 푼 국밥을 주로 먹었다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게해서 나온 우리의 해장국 여기까지 와서 부산 콩나물국밥을 찾게 될 줄이야 ㅋㅋㅋㅋㅋ 앞으로 여행가면 술 적당히 먹기 맨날 여행 갈 때마다 고삐가 풀려버리는게 문제다 다행인건 해외여행할 때는 안취한다는거​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​눈으로 보기에도 두 국밥이 확실히 달라보인다 여기서 취향대로 완전 갈릴 듯 나는 왼쪽 우리언니는 오른쪽 국밥을 좋아한다 아마 내 남자친구도 오른쪽일듯 나만 진득하고 꾸덕한걸 좋아해서 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​결국 해장한답시고 콩나물국밥 3그릇을 클리어했다 지난번 전주 여행할 때 현대옥에서는 밑반찬도 다양하게 나오고 콩나물이나 김도 무한리필이 되고 또 콩나물 국밥 맛도 엄청 맛있어서 감탄하며 먹은 기억이 있는데 삼백집은 그정도는 아니었다 그래도 맛있었다 분명한건 맛있었다는거 ㅎ_ㅎ 다음에 전주 갈 때 삼백집 찾아가서 제대로 먹어봐야겠다​어쨋든 부산 콩나물국밥 찾으시는 분들께 삼백집 추천드려요 가셔서 맛점 맛저  해장 하세용​​​\n\n\n \n\n\n\n\n\n\n\n삼백집 부산대NC점\n부산광역시 금정구 부산대학로63번길 2 6층\n\n \n\n\n \n\n\n​\n\n\n "}