{"title": "부산 여행 2-1 (합천국밥집, 해운대 모래축제)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jjy_0020&logNo=221553759488&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n지난 주말 부산 여행을 다녀왔습니다짧게 짧게 얌생이 마냥 나눠서 올리는 스타일이 못 되니깐 상습 민원인들에게 한 소리 듣더라도 한방에 끝장내겠습니다오랜만에 장편 글 하나 올라갈 테니 귀밑에 키미테 하나씩 붙이시고 벨트 단단히 조이세요 출발합니다벚꽃이 절정이던 봄부터 순데랠라 순데군이 마 언제 붓싼이나 한번 놀러 가자 라는 제안을 했었고그때마다 언제나 그랬듯 수락도 거절도 아닌 필살기 멘트  응 봐서0 로 응수하며 넘겨왔는데근래 들어 스트레스도 걱정 거리도 많은 속 사정을 잘 알고 있는 순데군이 부산 가서 바람이나 쐬고 오자고 재차 물어오고                                            순 데  마 이번 주말에 붓싼 함 놀러 안 갈래                                           이빠이  니나 가라 하와이 아니 부산 가봐야 살이나 찌지                                           순 데  가서 힐링 좀 하고 오자 호텔은 내가 잡을게 너는 몸만 와 호텔 쏜다고 진작 그 얘기를 했으면 일이 쉽게 됐을 거 아냐 왜 이렇게 일을 어렵게 만들어 응 졸렬왕토요일몰랑 몰랑한 마음으로 SRT를 타고 부산으로 내려갔고 부산역에서 중궈군을 만나 호텔로 이동하기 위해서 택시를 탔습니다이번 부산 여행에서 가장 기억에 남는 게 뭐냐고 물으면 단연 택시였다고 할 만큼 택시 기사님들이 상당히 인상 깊었습니다1 화가 많으시던 택시 아저씨깜빡이도 켜지 않고 앞으로 끼어드는 차를 보자마자 피꺼솟하시며 언성을 높이시던 아저씨 ㅋㅋ 그제서야 아 내가 진짜 부산에 왔구나 싶었습니다 ㅋㅋ창 밖 풍경 또한 부산 부산 했습니다옆에서 쌍욕이 들리고 창밖으로 바다가 보여도 장기나 두고 있던 중궈군 에휴 그러니깐 임마 소개팅녀들이 연락두절에 실종되는 거 아냐ㅋㅋ서울 촌놈들 왔다고 뱅뱅 도는 건가 싶을 정도로 한참을 달리고 달려 \n\n\n\n\n\n파라다이스호텔 부산\n부산 해운대구 중1동\n\n전화\n\n\n\n\n{mapId bl0187282001 placeId 11576700 type1 title파라다이스호텔 부산 pointX506252pointY285183} 파라다이스 호텔에 도착했습니다택시비 18000원 나왔다고 잔소리를 시작하던 중궈하여간 많이 버는 놈들이 더해ㅋㅋ호텔 로비에서 먼저 와있던 순데군을 만나 점심을 먹으러 바로 출동했습니다이때까지만 해도 저놈의 차 가지고 오자는 소리를 여행 내내 들을 거라곤 상상도 못하고2  말이 많으시던 택시 아저씨흡사 벌집을 건드려 놓은 듯 잘 못 건드렸다가 쉴 새 없이 떠드시던 아저씨 ㅋㅋㅋ계속 듣고 있자니 또 빠져든다잉 ㅋㅋㅋ 느그 스장 남천동 살제의 그 남천동도 지나부산 용호동에 위치한 합천국밥집에 도착했습니다여기까지 택시비가 또 16000원 나오자 중궈군이 또 차를 가져왔어야 한다는 차 타령이 한바탕 시작되고\n\n\n\n\n\n합천국밥집\n부산 남구 용호2동\n\n전화\n\n\n\n\n{mapId bl0187285599 placeId 11872316 type1 title합천국밥집 pointX501715pointY279673}합천국밥집정면에서 찍고 싶어서 로드킬을 무릎 쓰고 차가 없을 때 도로로 뛰어나가 후딱 한 장가게 안은 손님들로 가득했습니다주방 한켠에는 삶아진 돼지고기가 보였습니다따로국밥 세 그릇과 순대中으로 주문했습니다오래지 않아 한상 가득 밑반찬이 깔리고진짜 맛이 기가 막혔던 깍두기나중에 보니깐 멍게도 들어있었습니다김치도 아주 훌륭했고밥도둑 멸치볶음그리고 부산 돼지국밥의 핵심 부추무침도 나왔습니다뒤이어 돼지국밥이 나오고돼지국밥 하면 뽀얀 국물이 연상되는데 합천국밥 이 집은 맑은 국물이었습니다어디 국물 맛 좀 보자호로록 왐마 이게 곰탕이야 돼지국밥이야진짜 이게 돼지 육수가 맞나 싶을 정도로 잡내 없이 깔끔했습니다  엄지척피순대는 극혐하는지라 모양만 보고 살짝 두려웠는데순대 역시 맛이 훌륭했습니다순데가 순대 잘 묵네 ㅋㅋ순대는 나왔는데 소금을 안 주셔서 그릇 한편에 소금과 후추를 뿌려주고 부산에 왔으면 부산 스타일대로 부추 가득 넣어주고저 고기 찍어 먹는 간장이 의외로 고기랑 상당히 잘 어울렸습니다국밥 안에 고기들도 잡내 하나 없이 맛있었습니다 크 부산 돼지국밥 짱짱맨저녁도 많이 먹을 예정이라 다이어트를 위해 밥은 다 먹지 않았습니다찐득 찐득하고 걸쭉한 돼지국밥이 꺼려지신다면 합천돼지국밥 꼭 한번 드셔보시길 ㅎㅎ잘 먹었다돌아 나오는 길에 손님이 가득한 로또 집에서 부산 기념품도 하나 사고ㅋㅋ해운대로 돌아오기 위해 다시 택시를 잡았습니다3  한이 많으시던 택시 아저씨점잖고 조용해 보이던 백발의 노신사인줄 알았는데토크박스 또 시작됨 ㅋㅋㅋ 결국 또 피꺼솟으로 마무리 ㅋㅋㅋ택시비가 또 11600원이 나왔고 다시 한번 차 타령하는 중궈군때문에 저역시 피꺼솟하고 여기가 그 핫하디 핫하다는 해운대인가 모래사장 쪽으로 들어가 보니 해운대 모래축제가 하고 있었습니다 우왕 나 이런거 처음봐서울 촌놈 눈에는 너무나 멋져 보이고 ㅋㅋ관람하기 좋게 길도 만들어져 있었습니다우왕우왕2우왕3NO WOMAN NO CRY 어쩜 모래로 이렇게 디테일하게 작품을 만들어 놨는지 진짜 대단했습니다어릴 적 엄마가 공부 하기 싫으면 기술을 배워 임마 하던 말이 다시금 떠올랐습니다 뭐래냐모래축제를 구경한 후 근처 스타벅스에 들러 라 돌체 비타 라떼 한잔 마셔주고 잠시 휴식을 취하러 호텔로 들어왔습니다  제발 그만해 방으로 들어와 발코니에 앉아 바다 구경하며 커피 한 잔씩 마셔주고라떼 맛도 좋고바다도 좋네 날씨가 조금 아쉽지만 친구들이 발코니에 망중한을 즐기는 사이 셀카 삼매경 ㅋㅋㅋㅋㅋ얼굴 작아 보이게 입을 앙 다물고  요래 요래  니들이 내 사진 한장 안 찍어주니까 스스로 찍는다 왜맨날 여행 다녀와도 내 사진은 한 장도 없어 결국 두 장 찍어주긴 했는데한 장은 목뒤에 햄버거 사진그윽한 척 고개를 들었다가 그만 한장은 븅신 처럼 서있는 사진 ㅋㅋㅋ 중궈 얘는 여행 와서 하는 거라곤 장기 아니면 차를 가지고 왔어야 한다는 얘기뿐이었습니다부산 여행 가이드가 도착했다는 연락에 다시 밖으로 나가고우버 아니 빙버 도착한 번에 다 끝내려 했는데 내일도 지각하면 큰일이 날 거 같아서 다음 편에 계속 그럼 이만 \n\t\t\n\n\t"}