{"title": "부산여행 - 한 눈에 보는 부산여행 2박3일 코스", "href": "https://blog.naver.com/PostView.nhn?blogId=coco_1717&logNo=221448449747&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​드디어 고대하던 부산여행을 다녀온 호홍이1월 19일~1월 21일 2박 3일 갔다 왔어요생각보다 너무 춥고 생각보다 더 행복했던여행기. 잊어버리기 전에 기록해 둘거에용다음 여행 때 참고해서 못 먹고, 못 가본 곳갈고에요 2번 가야지 세 번 가야지!!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​오늘의 운전자 김매니저 ㅎㅎㅎ8시 반 서울 출발 1시쯤 도착. 멀다.......멀어 부산 중간에 휴게소에서 방앗간을 못 지나간 참새 둘.호두과자, 고구마스틱아 김매니저의 피곤함을달래줘 !​​​\n\n\n \n\n\n\n 부산여행 2박 3일 첫째 날 개미집 - 해동용궁사 - 젬스톤 - 문토스트 - 달인막창 - 해운대전통시장 \n\n\n\n\n\n\n\n\n\n\n\n\n개미집 송정점\n부산광역시 해운대구 송정광어골로 34\n\n \n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n송정젬스톤\n부산광역시 해운대구 송정구덕포길 100\n\n \n\n문토스트\n부산광역시 해운대구 송정해변로 16\n\n \n\n달인막창\n부산광역시 해운대구 중동 1379-17\n\n \n\n\n \n\n\n​​첫째 날 부산여행 코스.첫째 날 숙소는 해운대에 잡았어요마지막 피날레를 광안리로 하고 싶어서 ㅎㅎ그리고 부산의 동쪽 지역 가볼 만한 곳을계획했는데 뭐 다 먹는 거네요...​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산 오자마자 먹은 개미집 낙곱새♡서울에서 낙곱새가 생각나면 가끔 종로에 대성식당을 가는데 역시... 원조는 원조인가 봐요탱글탱글한 낙지와 곱창, 새우김이랑 밥에 비벼 먹으면 꿀맛 !​낙곱새를 먹으니 부산에 왔다는 것을 실감합니다.나 부산이구나ㅠㅠ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​배 채우고 처음 가 본 해동용궁사근데 너무 부산의 추위를 얕봤는지추위에 벌벌 떨게 됩니다 ㅠㅠ코트만 입고 왔는데 어찌나 롱패딩이생각나던지... 바닷바람 무시하면 안 되겠어요​바다 위 절벽에 위치한 해동용궁사어디서 보나 절경이었어요토요일이라 사람이 정말 많았네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​용궁사에서 산책길 따라 걷다 보니 수산과학관이 있더라구요. 뭔가 하고 들어가 봤는데 무료관람 !용궁사도 그렇고 관람비를 전혀 받지 않아 부산에 또한 번 반하게 됩니다. 서울 이었어봐 ! 몇 천원이라도받았어 ! 아이들이 오면 정말 좋아할 곳실제로 젊은 사람은 한 명도 없더라구요 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​해동용궁사 산책을 2시간 정도 하니 오후 4시쯤. 기대하던 문토스트는 5시에 오픈해서 그전에 근처 젬스톤 카페에 들렸어요 2층까지 있는데 거의 만석ㅎㅎ 카페 예쁘고 빵도 맛있어 보였는데옵스 갈거라 참았어요 음료 맛은 그냥저냥..주문 받아 주신 언니가 넘넘 친절했어요토요일의 부산은 어딜 가나 사람이 많네요​​살짝 흐려진 날씨.비야 제발 오지마ㅠㅠ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​오픈시간 조금 지나서 갔는데 벌써밖까지 대기하고 있는 문토스트...1시간 또 밖에서 벌벌 떨면서 기다렸더니체력 방전ㅠㅠ​근데 진짜 너~~무 맛있었어요하.. 하나에 4천원 2개 들어 있는데 하나만 먹으려다가 기다린 게 아쉬워서 2개(4개) 먹었는데 1개만 시켰으면 울었을 뻔... ​2개 시켜도 먹다가 울긴 울었어요JMT이었거든요..​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​문토스트 먹고 해운대 와서 체크인했어요걸어서 근처 옵스에서 빵 몇 개 사 오고 바로 간 해운대 달인막창. 와 근처 막창집들 많았는데 다 심하게 대기...특히 해성막창...오기 전 달인막창도 추천하는 글을 많이 봐서미련 없이 달인막창으로 고고싱~~서울에서 먹었던 곱창보다 재료들이 다 좋아 보였어요 탱글탱글하고 신선하고 소스에 찍어서 깻잎절임에 싸 먹으니 맛있었어요전골은 못 먹어서 넘 아쉽​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​막창 다 먹고 해운대라꼬 빛축제가 진행 중이어서 구경하다가 가게 된 해운대전통시장.운명처럼 발길이 닿은 곳.... 못난이꽈배기, 상국이네 등 오후 10시인데도 줄이 많았어요​그중 못난이꽈배기 사 먹었는데 하..진짜 안 먹었으면 큰일 났을 인생꽈배기현기증 나서 초점도 안 맞았어요이해해 주세요......걍 두 개 먹엇 !!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 첫째 날 먹방을 마치고 돌아온 숙소.이미 먹방여행 된지 오래 ㅎㅎ해운대 근처 모모쥬스에서 묵었는데 가성비 개강추 !! 여자들 취향 저격 인테리어에 깨끗하고조용하고 위치 좋고 저렴하고 좋았어요원래 밤에 더베이101 가려고 가까운 숙소에잡은건데 너무 피곤하고 추워서 못 갔어요 ㅠㅠ해운데 근처에 숙소 잡으신 분들은 밤에 산책겸더베이101 걸어 갔다 오시는 것도 추천해용​​그렇게 하루가 지난 아쉬움을 뒤로하고옵스에서 산 빵을 먹으며 잠을 청했습니다별로 안 돌아 다녔는데 죙일 추위에 떨어서 너무 피곤했네요ㅠㅠ​​​\n\n\n \n\n\n\n 부산여행 2박3일 둘째 날 깡통시장 - 양산집 - 국제시장 - 비프거리 - 광안리해수욕장 - 광안리대교밀면 - 켄트호텔\n\n\n\n\n\n\n\n\n\n\n\n\n양산집\n부산광역시 중구 중구로47번길 30\n\n \n\n승기씨앗호떡\n부산광역시 중구 비프광장로 36\n\n \n\n광안리해수욕장\n부산광역시 수영구 광안해변로 219\n\n \n\n광안리대교밀면&갈비탕\n부산광역시 수영구 민락본동로19번길 59\n\n \n\n켄트 호텔\n부산광역시 수영구 광안해변로 229 서커스\n\n \n\n\n \n\n\n​​둘째 날 부산여행 코스.원래 남포동 쪽으로 안 넘어가고 이기대, 오륙도, 빵천동 광안리 쪽에만 있을 예정이었는데... 첫째 날 추위에 벌벌 떤 관계로 해안대로 갈 엄두가 안 났어요마지막 날 가려던 먹방의 성지 남포동을참지 못하고 가 봅니다!저는 못 갔지만 둘째 날 코스는 이기대,오륙도, 빵천동 코스 추천해요​둘째 날부터 바지가 잠가지지가 않기 시작합니다....흑 아몰랑 그냥 먹고 죽엇 !​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​어제의 먹방의 해장? 으로 선택한 양산집 돼지국밥. 20분 대기했어요 어떻게 비린내가 하나도 안 나고 깊은 맛이 나는지 ㅠㅠ 너무 맛있고 젊은 사장님이 어찌나 친절하던지 테이블마다 가서 부족하면 얘기하세요 하면서어른분들은 더 잘 챙겨주시는데 문화충격....​부산에서 정말 충격적이었던게 사람 엄청 많은맛집에 직원분, 사장님들이 하나 같이 정말 친절하셨어요 쉽지 않은데 정말 대단하신 듯정말 덕분에 여행 내내 기분이 좋았움정말 감쟈합니다🥔​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​근처 비프거리 가서 고대하던 승기씨앗호떡을 먹습니당 원래 씨앗이 넘쳐서 종이컵 밑에 깔려 있었던 거 같은데.. 넘치는 씨앗은 찾아볼 수 없음그치만 너 역시  JMT !!!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​산책하다가 인생네컷도 있길래 첨으로 찍어봤당서울에선 거들떠도 안 봤는데 ㅎㅎ 부산에선 뭐든 특 별 해 ☆​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부른 배 잡고 체크인하러 온 광안리 켄트호텔층마다 복도에서 볼 수 있는 미친 풍경미쳤어 광안리 !​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​응 우리방에선 안보여 ㅋㅋㅋㅋ슬픈 비전망 스탠다드 더블그래도 깔끔하고 생각보다 넓고 조용하고 좋았어요 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​광안리 구경하다가 먹으러 온 광안리대교밀면.광안리 근처에 생각보다 먹을 게 별로 없더라구요7시부터 호텔 와인파티가 있어서 간단히 먹으러 좀 걸어야 되는 밀면 맛집 찾아왔어요맛있었지만 예전에 부산에서 먹은 감탄한 밀면에 비해선 보통이었당​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​켄트호텔 와인파티기분 좋아서 와인 많이 먹었어요간단한 스낵들, 사케, 맥주, 와인 다 무제한으로먹을 수 있어서 좋았어요​이렇게 먹고 또 방에 와서 남은 옵스의빵으로 둘째 날을 마무리 합니다 ㅋㅋㅋ정말 쉴 틈 없이 먹었다 나 ㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n 부산여행 2박3일  셋째 날  이가네떡볶이 - 원조깡통골목비빔당면 - 고래사어묵 - 겐츠베이커리 - 흰여울문화마을\n\n\n\n\n\n\n\n\n\n\n\n\n이가네떡볶이\n부산광역시 중구 부평1길 40\n\n \n\n원조 깡통골목 비빔당면\n부산광역시 중구 중구로47번길 28\n\n \n\n고래사 부평점\n부산광역시 중구 중구로43번길 29\n\n \n\n겐츠베이커리 부평시장점\n부산광역시 중구 부평1길 49\n\n \n\n흰여울문화마을\n부산광역시 영도구 영선동4가 1044-6\n\n \n\n\n \n\n\n​셋째 날 부산여행 코스결국 마지막 날이 왔네요 ㅠㅠ 마지막 날도 반이깡통시장ㅋㅋㅋ 이쯤 되면 시장 가려고 부산왔나봐요 ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​일어나자마자 준비하고 또 간 깡통시장일요일이라 닫았던 이가네떡볶이월요일 점심에 갔더니 다행히 바로 먹을 수 있었다. 하....인생 떡볶이입니다 달달 하면서도 매콤한 소스 맛과 쫜득한 가래떡의만남. 오빠와 둘 기준 부산 맛있게 먹은 넘버원 !!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​어제 갔던 양산집 옆에 있는 원조깡통골목비빔당면 비빔당면과 유부전골솔직히 맛은 예측 가능한 맛. 깡통시장에서유명한 음식이라 먹어볼 만하다. 한 번은.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​깡통시장 어묵거리에서 사람이 제일 많았던고래사 어묵. 삼진어묵 가려다 부산 현지인이 어묵거리 알려주셔서 저렴하게 맛있는 어묵사왔어요. 부산 가서 어묵 안 사 오면 섭하죵​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산 3대 빵집이라는 겐츠베이커리.일요일엔 줄이 엄청 길어서 엄두도 못 냈는데월요일이라 사람이 없어서 베스트빵 몇 개 사 왔어요. 베스트1인 딸기스푼. 개인적으로 이거보다 녹차크로와상을 더 맛있게 먹었어요크로와상에 크림이 꽉 차있는데 달지 않아서 질리지 않고 맛있게 먹었네요 하지만 사온 거 다 맛있었움!!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​네 드디어 이번 여행 보기 드문 관광지가나옵니다 ㅋㅋㅋ 그래도 시작과 끝은 관광지네요추워서 바로 서울 가려다 들렸다 간 흰여울문화마을 진짜 너~~무 좋았어요 안 갔으면 큰일 났을뻔ㅠㅠ 커플 여행샷으로 부산여행 마무리 지어봐요...><헿2박 3일동안 고생했어 김매니저...❤️​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​부산은 그냥 럽 입니다 ..♡모두 행복한 여행 되세요...♡​​​​​\n\n\n "}