{"title": "부산여행 > 자갈치시장, 전포동 카페거리", "href": "https://blog.naver.com/PostView.nhn?blogId=floral26&logNo=221564927736&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​여기는 자갈치 시장이 있는 근처다자갈치 시장은 두 번 갔었는데,  첫번째는 지하철 자갈치역에 내려서였고 두 번째는 영도 다리를 건너서 갔다​지하철 자갈치 시장역은 내리면 되게 복잡하고 자갈치 시장 들어가는 입구에서 이미  어떨지 상상이 되서 들어가 보지도 않았다그런데 영도 다리를 건너 멀리서 본 자갈치 시장 건물은무슨 호주 오페라 하우스 같았다​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​저 빨간 다리가 영도대교다영도대교가 열리는 시간이 하루에 한 번이라 그 시간에 맞춰구경하진 못했다  해운대에서 보는 바다와 영도대교에서 보는 바다는 참 달랐다​바로 위에 사진은 서면 역 사진이다서면이 부산의 중심가라는데 ( 부산에 내려오기 전 나는 부산의 중심이 해운대인줄 알았다 ) 역안에 이런 분수가 있다   잠실역 비스무레하다..잠실도 요즘 안가서 어떤지 모르겠지만..​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​여기는 전포동 카페 거리다전포동이 핫한 카페가 많다고 들어서 구경갔는데 구경가게 된 계기가 된 사진이 저 꽃그림 바닥 사진이다 ㅋㅋㅋ​근데 바닥이 좀 지저분해서 살짝 실망했다카페는 아니고 음식점인 모양..카페 모습을 한 음식점들이 많은 것 같다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​전포동이 다른 지역과 다른 건 음식점도 예쁘다는 거..원면이라고 씌여진 가게도 그냥 초록색으로 참 예뻤다​서울에서는 저렇게 한 면을 다 개방하거나 창문이 없는 곳은 별로 못본 것 같은데 부산에는 저 커피 스미스처럼 전면이 개방되거나창문이 없는 곳이 꽤 있는 듯하다​동남아 가면 창문없는 가게들이 있는 것과 비슷한 건가?날씨탓이 큰 것 같다  ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​저 도시락에 손가락도 재밌었고  카페라는 걸 얘기하지 않아도간판에 커피 잔만 봐도 커피숍인줄 알수 있는 위트 있는 인테리어가 많았다​다만 생각보다 전포동 카페 거리가 좀 작았다다녀와서 다른 후기들 보니 여기만 있는게 아니라 멋드러진 겉 모습은 아니라도 빈티지풍으로 내부 인테리어가 된 멋진 카페들도 있었는데 따로 자료를 찾아보고 가지 않은 나로써는 알 길이 없었다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​게다가 저 전포카페거리라고 씌여진 건 차라리 없으면 좋았을거다..저 촌스런 그림은 누구의 작품인지..​바로 위에 사진도 밥이 보약이란 음식점인데 전통 보자기 같은걸로꾸몄다  전포동 카페 거리의 특징은 음식점이 예쁘다는 거 ㅋㅋ후기를 읽어보면 7-8000원에 예쁜 숫가락으로 고급지게 먹을 수 있는듯했다   원래 식당은 '시골집' 이런데 좋아하는데 식당이 이름이 맘에 든다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​다시 간다면 좀 정보를 알아보고 가야겠다너무 거리가 작아서 실망해 겉 모습만 보고 휘리릭 다른 곳으로 갔는데 어디가 좋은 줄  좀 알아뒀다가 제대로 구경 가보고 싶다​다음에는 온천장 카페거리도 가고 달맞이 고개 카페들도가고싶다.   다녀오고 나서 더 가고 싶은 곳들이 많아졌다​​​https://blog.naver.com/floral26/221604285255\n\n\n \n\n\n\n\n\n\n\n\n아름다웠던 영도 해양박물관\n​부산여행중 영도에 갔던 첫날은 태종대와 흰여울마을 묶어서다녀왔는데 몬가 아쉬운 느낌이었어요 사방팔...\nblog.naver.com\n\n\n\n\n\n\n \n\n\nhttps://blog.naver.com/floral26/221590906655\n\n\n \n\n\n\n\n\n\n\n\n전주 여행 다음에 다시 온다면\n​전주 여행의 추억으로 시작했던 여행기어릴적 갔던 느낌의 전주와 달라서 실망이 컸지만그래도 멋지게 변...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​​\n\n\n "}