{"title": "부산여행 2 : 정말 좋았던 허심청 온천과 농심호텔 숙박후기", "href": "https://blog.naver.com/PostView.nhn?blogId=eloiz&logNo=221577996050&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산여행 2 : 정말 좋았던 허심청 온천과 농심호텔 숙박후기​​​​​​지난주 부산여행에서 숙박을 온천장역 앞에 있는농심호텔에서 묵었었습니다농심호텔과 같이 있는 허심청 온천탕을 이용하려고 이 곳을 예약했었구요결론은 허심청 온천은 제가 지금까지 이용해봤던 온천중 최고였고농심호텔도 5성급답게 깔끔해서 만족스러웠습니다​​\n\n\n \n\n\n\n\n  \n\n\n \n\n\n\n\n\n\n\n허심청온천탕\n부산광역시 동래구 온천장로107번길 32 허심청\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​농심호텔과 허심청 온천은 각각의 건물로 되어있는데길 하나를 사이에 두고 있습니다길 위로 두 건물이 다리처럼 생긴 통로로 연결되어있고요​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n동래온천은 한 마리의 학이 아픈 다리를 온천수에 담근 후  씻은 듯이 나아서 날아가는 것을 본 노파가 자신의 아픈 다리도 온천수로 치료했다는 백학(白鶴)전설이 내려오고 있는곳입니다신라시대부터 왕족과 귀족들이 찾았고, 조선시대에는 일본 사람들에게도 알려져서 동래온천에서 목욕 한번 하는 것을 평생의  소원으로 여길 정도로 유명한 곳이었다 합니다국내최대 마그네슘 함유 온천으로 무색무취의 투명하고 맑은 수질이 특징입니다46~60℃의 높은 수온을 자랑하며, 류마티스,신경통,창상,요통,근육통, 외상후유증,냉증,부인병 등에 특히 효과가 좋은 것으로 알려져있습니다수백년동안 사용해도 고갈되지 않는 풍부한 수량과 양질의 온천수를 보유하고있으며, 허심청에서는 100% 자체 개발한 기공에서 뿜어올린 천연 온천수만을 공급하고 있습니다​\n출처 : 농심호텔 홈페이지\n\n\n\n\n\n\n\n동래온천지구에 위치한 온천중 하나인 허심청 온천은 최대 3,000명을 동시에 수용할 수 있으며 4,300㎡(1,300여평)의 엄청나게 큰 규모로최근 19년3월 ~ 5월까지 3개월동안 리모델링을 해서 시설이 더 좋아진듯합니다노천탕까지 있고 탕의 천정이 유리로 되어있어 자연채광도 가능하고요1층 로비에 있는 용과 선녀 조형물 또한 약간 올드하기도 하지마규모가 큽니다목욕의신이란 유명한 만화가 이 허심청을 배경으로 그린 만화라고 합니다​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​제가 이용한 날이 19년 6월 29일이었어요주말 성인요금이 11,000원이네요저는 농심호텔에 숙박을 해서 무료이용권 2장을 받아서 이용을 했어요근데 19년 7월 1일부터는 이용요금이 1,000원씩 인상되고이용시간 3시간 제한조건이 새로 생기나보네요하여튼 저는 이 날 3시간정도 이용했는데 너무나 만족스러워서나오면서 정기이용권 금액도 알아봤습니다10회,30회,50회 이용권이 있네요정기이용권이 1년 유효기간이 있네요허심청 온천때문에 부산으로 이사를 올까도(^^) 잠깐 생각해 볼 정도였답니다ㅎㅎ​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​허심청 온천은 입장시 키를 받아서 이용하고나올때 요금정산하는 시스템이더라구요입장하면 신발장이 저렇게나 많이 있습니다그 다음 탈의실부터는 사진촬영이 금지라서 사진이 없습니다아쉽지만 허심청 홈페이지에서 내부 사진을 가져왔어요탕이 기본탕부터 동굴탕, 노천탕, 고목으로 만든탕까지 넓은 내부만큼 다양한 탕이 많았어요온천수가 마그네슘이라고 하던데이 날 온천을 하는동안부터 시작해서하고난 며칠 후까지 피부가 엄청 매끌매끌하고 좋더라구요허심청은 집에서 가까이만 있다면 매일이라도 가고싶은 맘에 쏙든 온천이었어요​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​농심호텔은 부산이란 도시의 장점인 바닷가 호텔이 아니라는 점 하나만 빼며다른 모든 점이 다 맘에 들더라구요오래되었지만 관리가 잘되어서 깔끔하고 반들반들한 내부와공간도 너무 좁지않았고오히려 바닷가 호텔이 아니어서인지 내부가 아주 번잡하지도 않아서 좋았어요부산지하철 1호선 온천장역에서도 5분정도의 거리여서 대중교통도 편리한편입니다 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​복도입니다복도도 아주 좁거나 어둡지 않아서 좋았어요​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제가 찍은 사진이 좀 어두워서호텔 홈페이지에서 가져온 디럭스 트윈룸 사진입니다환하고 깔끔해요​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 촬영한 호텔 룸 내부예요무엇보다도 침구류가 쾌적해서 좋았답니다전날밤에는 온천을 하고와서 바로 잠들었는데아침에 일부러 기분좋게 쾌적한 침구에서 폭 싸여서 늦잠을 푹 잤답니다호텔 창으로 보이는 호텔앞 전경입니다바닷가 뷰가 나오거나 하지는 않지만그래도 바로 앞이 답답하게 막히거나 하지않고 정원이 조금 펼쳐보입니다입실한 날 비가 와서 초록초록한 정원이 이쁩니다​​​​​​부산여행으로 농심호텔과 허심청 온천은 꼭 이용해보시라고 권해드리고 싶어요저도 허심청 온천 이용하러 조만간 다시 부산 여행을 잡아봐야겠습니다^^​​​​​​\n\n\n "}