{"title": "4월...당일치기 부산여행", "href": "https://blog.naver.com/PostView.nhn?blogId=serinfo&logNo=221583655617&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n아마도 지난해 11월 부터이던가  블로그 글쓰기 갑자기 회의가 들어서인지  서너달을 블로그 글을 잘 안 올리다 이제서야 글을 쓰다보니 밀린 이야기들만 올리고 있다  최근에는 여행가는 것도 줄어들고 방콕하는 경우가 더 많은 것이 이유인듯도 하고  봄이 되면 늘 그렇듯 좀이 쑤셔 살짝  춥기도 한 3월부터 시작해서 어디든 가야 할 것 같은 마음  그래서 그동안 남들이 빵천동 빵천동 할 때마다 부산이 너무 멀어서 늘 미뤄 둔 부산 당일치기를 했었다​\n\n\n \n\n\n\n\n \n\n \n\n\nSRT를 타고 부산 가는 길  물안개가 피어 오르는 모습 일출이 시작되는 이른 아침이라 가능했던 것 같다 \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n홍옥당을 시작으로 빵투어를 시작하려는데 홍옥당은 이 시간은 오 픈전이다  인증샷만 찍고 다음으로 이동하여 순쌀빵집 일찍 문 연 곳이라 들어가봤는데 빵을 열심히 만드는 중이었다  먼저 나온 빵과 커피를 주문하여 잠시 쉬었다 빵천표 지도맵을 다운받아 어디로 갈지 방향을 정했다  김영표 과자점에서 산 크림빵 정말 맛있었는데  꽈배기도 먹고 싶었는데 아직 나오기전 시간이라 아쉽  당일치기다 보니 시작을 너무 일찍 하여서 빵집 문 연 곳이 많지 않았다  그다음은 파이 전문점 무띠 창가 바로 앞이 자그만한 정원이 있어 시간 보내기 좋았는데 빵집내에 앉을 수 있는 몇몇자리가 있긴 하지만 매우 협소한 편이다  씨앨로의 홍국쌀 빵과 토끼모양 모찌  빵으로 아침을 채웠더니 이때 쯤은 더 이상 먹기 힘들어서 가방에 고이 간직했더니만 집에 돌아와보니 빵이 납작빵이 되어 있었다 ㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n늘 그렇듯 먹방투어는 내게 맞지 않는 듯 하다 먹고 싶은 것이 많은데 속이 따라 주지 않아서 말이다 여튼 빵이 물려서 그만 그 골목을 나가는 길에 우연찮게 발견했던 서점 까페 음식점을 하고 있는 인디고라는 곳인데 지역서점인 듯 보인다  환경 교육과 관련된 책들이 준비되어 있었고  이 곳에서 베란다텃밭을 가꾸는 책 한 권을 가져와서 콩나물 한 번 길러 먹어 봤다  올리브그린색 연한 노란색 그리고 나무로 어울어진 밖에 때 이른 라일락까지 정말 마음에 드는 장소였다  여행 중 우연히 찾게 된 보물 같은 곳이었다​\n\n\n \n\n\n\n\n \n\n \n\n\n비록 빵으로 배가 더부룩 했지만 이 곳에서 만든 음식을 놓치고 가면 후회할 듯 하여 카레와 구운채소 요리를 주문했는데 정말 맛있게 잘 먹었다  채식하시는 분들 아주 좋아하지 않을까 싶은 곳이다​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n배도 부르고 소화를 시킬겸 이기대에서 오륙도까지 트레킹을 했다 바다보면서 산책 숲을 거닐면서 산책 사람들이 너무 많은 것 빼고는 걷는 것이 참 좋았던 코스다  오륙도 도착해서는 버스타고 저녁먹으로 다시 부산역 방향으로 돌아왔다  부산 왔으니 회는 맛봐야 할 것 같아서 찾은 자갈치시장 근데 난 자갈치시장 골목의  생선구이집이 훨씬 좋았던것 같다 예전에 부모님과 함께 왔을 때 먹었던 생선구이집이 가격도 맛도 좋았던 기억이 있어서 말이다   마지막 코스로 송도케이블카 체험   케이블카 도착 후  주변을 둘러 보다가 암남공원 산책로를 한바퀴 휘돌아 일몰도 보고 내려오는 길 야경이 참 멋있다  짧지만 참으로 부지런히 다닌 부산여행이었다​2019년 4월 초 다녀온 부산 당일치기​아 최근에 유튜브를 시작했다 그래서 부산여행은 다녀와서 영상으로 먼저 정리하다보니블로그를 잘 안쓰게 된것인지도 ㅎhttpsyoutubelay77ML6afs\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이기대해안산책로\n부산광역시 남구 용호동 산25\n\n \n\n인디고서원\n부산광역시 수영구 수영로408번길 28\n\n \n\n순쌀빵\n부산광역시 기장군 정관읍 구연로 22 1층 108호 201호\n\n \n\n김영표과자점\n부산광역시 수영구 광안해변로 95\n\n \n\n시엘로\n부산광역시 수영구 남천동로 19\n\n \n\n\n \n\n\n​\n\n\n "}