{"title": "부산 여행 코스 :-) 감천문화마을 좋다아아ㅏㅏ", "href": "https://blog.naver.com/PostView.nhn?blogId=ullallas2&logNo=221524843365&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​언제나 여행은 늘 옳다며 여행을 참 좋아했었는데 요즘은 완전 워커홀릭이 되어서 가끔 주말이 되면 빨리 월요일이 되어서 막 출근하고 싶고 그럴 때도 있더라구요? ㅋ.ㅋㅋㅋㅋㅋㅋㅋ 세상 참 오래 살고 볼 일이라며ㅋ.ㅋㅋㅋ 무튼 그래서 요즘은 정말 여행 계획이 1도 없어요.... 매일 일일일ㅋ.ㅋㅋㅋ 그래서 여행 후기 조차 최근 이야기들이 잘 없네영..​그럼에도 불구하고 오늘 소개해드리고 싶은 곳은 바로 부산 여행 코스 중 들렀던 부산 감천문화마을 :-) 3월 중순 즈음이었나 부산여행 다녀오면서 들렀던 곳인데요. 오랜만에 갔더니 정말 많이 변했더라구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​지금부터 감천문화마을 소개해드릴게요 :-) 입구에 들어가면 감돌이가 반겨주고 있구요. 벽면에는 나무 판넬에 저마다의 개성을 담아 그린 형형색색의 물고기들이 넘넘 귀여워요ㅋ.ㅋㅋㅋ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​또 건물에는 이런 저런 스토리가 담긴 예쁜 벽화들이 그려져 있었구요. 따스한 봄을 맞아 올해도 어김없이 예쁜 봄꽃들이 때 맞추어 꽃을 피워 냈답니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​또 감천문화마을을 찾은 외국인 관광객들이 정말 많았는데요. 요런 한국의 고풍스러운 문양들이 담긴 소품들을 참 좋아했어요 :-) 또 크고 작은 상점들에는 양말이며 열쇠고리 등 다양한 소품들이 판매되고 있었지요 :-)​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​쿄쿄쿄쿄 요 토끼 열쇠고리 사와서 요즘 넘넘 잘 쓰고 있어요 :-) 회사 가면 사물함 열쇠, 서류함 열쇠, 서랍 열쇠까지 모두 네개가 주렁주렁 달려 있는데ㅋ.ㅋㅋㅋ 열쇠 잃어 버리면 정말 일을 할 수가 없거든요. 그래서 기요미 토끼 열쇠고리를 달아 주었어요 :-)​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​그리고 이렇게 마을을 한 바퀴 돌다보면 어느순간 이렇게 멋진 풍경이 눈 앞에 펼쳐지게 되는데요. 골목골목마다 가득 메운 알록달록한 집들이 넘넘 귀엽고 예쁘쟈나아아아ㅏㅏㅏㅋ.ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​또 왼쪽부터 오른쪽으로 천천히 고개를 돌려보면? 저 멀리 바다도 볼 수 있어요 :-) 그리고 감천문화마을의 가장 유명 인사ㅋ.ㅋㅋㅋ 어린왕자 안녕? 다들 여기 앉아서 어린왕자랑 같이 사진 찍으려고 줄이 어마어마어마무시 하더라구요ㅋ.ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​그냥. 이렇게 마을을 따라 걸으며 아기자기 하니 소소한 풍경들과 마주해 봅니다 :-) 왕자우유에서 키우는 고양이인지 길 고양이인지는 모르겠지만 맛있게 사료를 먹으며 배를 불리고 있는 냥이ㅋ.ㅋㅋㅋ 토실토실 넘넘 귀엽다링~~~?​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​그리고 발걸음을 총총총 옮기다 보니 천덕수 이야기를 만날 수 있었는데요. 솔직히 말해서 이 설명을 읽기 전까지 천덕수가 그냥 사람 이름인 줄 알았어요ㅋ.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그런데 천덕수는 사람 이름이 아니라ㅋ.ㅋㅋㅋ 그 옛날 물이 귀하던 작은 비탈 마을의 작은 우물에서 나오던 물이었는데요. 이 천덕수는 이 마을의 젖줄이자 생명수였다고 합니다. 뭔가 그 당시의 시대상황과 함께 의미있게 다가오는 게 부산 여행 코스로 들르기에도 괜찮을 것 같았구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​그래서인지 천덕수 주위로는 그 당시 옛 마을의 모습을 담은 벽화들을 볼 수 있었는데요. 작은 아이를 들쳐 업고 물을 기르러 나온 어머니의 뒷 모습이 마치 우리 할머니의 젊은 시절을 보는 듯 참 아련하게 느껴지기도 했답니다.​이렇게 부산 여행 코스 중 하나로 들러본 감천문화마을을 모두 돌아보는데에는 두 시간 정도면 넉넉했구요. 중간중간 예쁜 카페들도 있고 맛있는 군것질거리도 있으니 잠시 들러 보기도 하며 쉬엄 쉬엄 돌아 보기에도 참 좋더라구요.​다음 여행은 과연 언제가 될지ㅋ.ㅋㅋㅋㅋㅋㅋㅋ 요즘은 '일상이 여행'이라는 마인드로ㅋ.ㅋㅋㅋ 하루하루를 늘 여행하듯 설레는 마음으로 살려고 하고 있는데 이 마음을  언제까지 유지할 수 있을지 :-) 아마 이 긍정에너지가 바닥날 즈음이 되면 진짜 여행을 계획하게 될지도 모르겠네요ㅋ.ㅋㅋㅋ 이웃님들 그럼 오늘도 굿밤 되서요 :-)​\n\n\n \n\n\n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n​\n\n\n "}