{"title": "1박2일 부산여행 코스, 일정계획", "href": "https://blog.naver.com/PostView.nhn?blogId=lucky6293&logNo=221477113661&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​드디어 내일 1박2일 부산여행을 간다. 초미세먼지가 더 유입된다는 뉴스에 한숨만 푹푹 ㅠㅠ 설마 부산까지? 싶어 검색을 해봤는데 그냥 전국적으로 초미세먼지 빨간불. 여행가서도 마스크 써야하는건가 싶어서 우울하다. 아무리 생각해도 아침에 배가 고플것 같아 버스 타기 전이라도 뭔가 먹을까 싶어 오늘 퇴근하고 나서 간단하게 도시락 만들어보려고 생각만 해봤다 ㅋㅋㅋㅋ 현실은 퇴근하자마자 아 귀찮다~ 가방챙기고 뒹굴거리다 잠들겠지만. 미세먼지 많으면 하늘도 흐릿하고 사진도 잘 안나오는데... 별 기대없이 맛있는거 실컷 먹고와야지 하는 마음으로 이번 여행을 다녀와야할것 같다. 내일과 모레 부산 날씨 3월 1일 6℃ ~ 16℃, 3월 2일 7℃ ~ 14℃ 코트를 입고갈까 하다가 그래도 명색이 부산 거긴 봄인가? 하는 이번 여행 제목에 맞게 트렌치코트를 입기로했다ㅋㅋㅋ 토요일 오후에는 비소식도 있다는데 비 오기전에 서울로 올라왔으면 좋겠다. 요 며칠동안 계속 부산 포스팅만 썼는데 다녀와서도 또 한동안 쓰게될것 같다. ​​\n\n\n \n\n\n\n1박2일 부산여행 계획\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​1박2일 부산여행 예고편 : 준비​https://bit.ly/2Xo8VOE​1박2일 부산여행 첫째날 계획, 코스https://bit.ly/2UagHcR​​​\n\n\n \n\n\n\n1박2일 부산여행 둘째날 계획\n\n\n\n\n\n\n\n\n\n 1박2일 부산여행 둘째날 총 코스\n\n\n \n\n\n​둘째날 일정이다. 이번에도 역시 나만 알아볼 수 있는 지도지만ㅎㅎㅎ 숫자를 따라가다보면 코스를 알 수 있다. 둘째날은 광안리에서 시작한다. 몇 시에 일어날지는 모르겠지만 빨리 일어나 씻고 하루를 시작할 수 있었으면 좋겠다. 계획한 코스 외에도 사람들이 많이가는 태종대와 흰여울문화마을 위치도 적어두었다. 흰여울문화마을 나도 가보지 못했는데 시간이 나면 가보려고 찍어두었다. ​\n\n\n \n\n\n\n\n★ 장소 / 목적지♥ 먹거리● 버스정류장 이름|버스| 소요시간, 버스 번호\n\n\n\n\n\n \n\n\n​​​​​​1 아쿠아펠리스 찜질방 → 2 초원복국 대연본점​1박2일 부산여행이라 가능한 찜질방. 광안리에 있는 아쿠아펠리스 찜질방에서 하루를 보내고 바로 오륙도 스카이워크에 가는건 아무리 생각해도 무리~ 어디서 아침을 먹으면 좋을까. 국밥을 먹을까 하다가 생소한 복국을 먹어보기로 했다. 물론 확정된건 아니지만 ㅎㅎㅎㅎ 초원복국 대연본점 인터넷에 검색을 하면 초원복국 사건으로 유명한 곳이라나 ㅎㅎㅎㅎ 시간은 오래걸리지 않는다. '광안리해수욕장' 정류장에서 41,42번 버스를 타고 약 10분 '대남교차로 남천역'에서 내려 조금만 걸어가면 된다. 네이버지도 거리뷰에서 건물을 확인해보려 했는데 안쪽에 있어서인지 보이지 않는다. ​​초원복국 대연본점부산광역시 남구 황령대로492번길 30매일 09:00 - 21:00​​\n\n\n \n\n\n\n\n 광안리 - 초원복국\n\n\n \n\n\n​​​​​2 초원복국 대연본점 → 3 오륙도 스카이워크​아침을 먹고 오륙도 스카이워크로 간다. 정류장이 두곳이라 내키는곳으로 가면 되겠다. '경성대 부경대역' 정류장에서는 131번 버스를 '경성대학교입구' 정류장에서는 24, 27번 버스를 탈 수 있다. 둘다 20분 정도 걸린다. 오륙도 스카이워크를 둘러보고 유람선도 탔으면 좋겠다. 성인 1만원 자세한 정보는 조금 더 찾아봐야겠다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 1박2일 부산여행 둘째날 계획, 코스\n\n\n \n\n\n​​​​​​ 3 오륙도 스카이워크 → 4 자갈치시장, BIFF거리, 책방거리, 깡통시장, 용두산공원...​'오륙도 스카이워크' 정류장에서 27번 버스를 타고 50분 부산역을 지나 남포동에 도착한다. 자갈치시장과 BIFF거리, 책방거리 등등 다양한 먹거리와 볼거리가 있는 곳. 나는 여러번 가봐서 안가도 좋지만  이곳에서 점심도 먹고 구경도 하고 시간을 보낼것 같다. 족발골목에서 냉채족발, 자갈치시장에서 꼼장어구이 등등. 요 근처에 좋은곳 있으면 알려주세요~ 1박2일 부산여행을 검색하면 요즘 뜨는곳 흰여울문화마을 시간이 되면 이곳도 가보고싶다. ​​​\n\n\n \n\n\n\n\n 1박2일 부산여행 둘째날 계획, 코스\n\n\n \n\n\n​​​​​4 자갈치역 → 5 부산역​KTX 기차를 예매한 덕분에 부산에서 시간을 더 보낼 수 있게 되었다. 아무리 생각해도 이건 잘한일 같아.  '자갈치입구' 정류장에서 134, 103, 17, 26, 87번 버스를 타고 부산역에 내린다. 미리가서 부산역에서 어묵도 사가야겠다. 종류가 어마어마하게 많아서 고르는데 시간도 오래걸리겠지. 오랜만에 여행인데다 맛있는게 너무 많은 부산! 사람이 많아 제시간에 먹을수는 있을지 살짝 걱정이 된다. 솔직히 1박2일 부산여행은 너무 짧아 ㅠㅠ 2박3일 하고싶다. ​​​​\n\n\n \n\n\n\n\n 1박2일 부산여행 둘째날 계획, 코스\n\n\n \n\n\n​​​즐거운 여행하고 다시 돌아올게요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}