{"title": "1박2일 부산여행 해외 부럽지 않아~!", "href": "https://blog.naver.com/PostView.nhn?blogId=mis71&logNo=221563319962&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 1박2일 부산여행 해외 부럽지 않아\n\n\n\n\n\n\n\n무더운 여름이 시작되었습니다 이제 슬슬 여름휴가 계획들 다들세우고 계실텐데요 저희는 더붐비기 전에 따뜻한 주말을 기회로1박2일 부산여행 얼른 다녀왔어요 제가 여름 휴가는 8월 쯤 가족들과 함께 가는 일정이 있어 미리 끊어놓은 비행기표가 있거든요그러다보니 그 전까지 열심히 일을 해야하기에 남자친구와 여행할시간이 없을 것 같아서 짧게나마 이른 휴가를 다녀왔는데요 그러다보니 국내여행으로 알아보게된 것이었어요 \n\n\n \n\n\n\n\n \n\n \n\n\n해운대는 어릴적부터 워낙 친구들과종종 다녀와봤지만 연인과 함께 부산을 찾은 것은 처음인지라 어찌나 설레었는지 몰라요 게다가 이 날 따라 완전 여름날씨여서햇빛도 강하고 그러다보니 더 기분이 업되고 설레더라구요 어디에서나 볼 수 있는 흔한 시내의모습이라고 하더라도 여행으로 온 도시의 느낌은확실히 뭔가 다른 게 있는 것 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n도착하자마자 바닷가로 향했어요바다내음을 맡으며 서로사진도 마음껏 찍고나서같이 해변가 거닐면서 사진도찍고 못다한 이야기도 나누면서파도소리 들으며 쭉 걷는데 그 순간이 정말 행복하더라구요 많은 걸 바라지 않고 서로 함께 있는 것만으로 좋더라구요 이런게 1박2일 부산여행 일까요 해외와는 달리 바리바리 짐들고다닐 필요도 없고 가볍게 와서편하게 즐길 수 있으니까요 해외로 가게 되면 가장먼저호텔에 가서 짐부터 풀어야하고그러고나면 나가기 싫고 침대에서쉬고만 싶어지잖아요 확실히 국내여행은 그러지 않아도된다는 게 가장 편리한 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n짧은 기간의 일정이다 보니 많은 걸 욕심내진 않았어요 그냥 잘 먹고 잘 쉬자라는 생각으로오게 된 건데 남자친구가 이벤트코스가 있다며 기대하라고 하더라구요저는 뭐 레스토랑이나 좋은 카페에가려나보다 하고 생각했는데 가고나서 얼마나 놀랐는지 몰라요 어떻게 이런 생각을 했는지 기특하면서도 고맙고 감동받고 사랑받는 느낌이 들더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n바로 마사지 코스였어요 가끔 엄마가 다니는 마사지샵에따라가본 것 외에는 국내 마사지는경험해 본 적이 없는터라 생소하면서도좀 어색하기도 했는데요 워낙 입구부터 데이트코스로 제격인분위가 솔솔 풍기더라구요 사실 국내 마사지숍하면 워낙 느낌이 부정적이다보니 연인끼리도가기가 꺼려지잖아요 그런데 여기는입구부터 동남아 분위기가 나면서이색 데이트로 제격이더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n사와디캅 여성들과 인사를 하며 들어섰는데요 국내 샵은 가본적이 없지만 전 태국을 몇 번가봤었거든요 그때마다 마사지 홀릭걸려서 하루에 두 번도 받고 그랬어요 방콕에 웬만한 유명한 곳은 다 다녀와본 것 같은데 보통은 워낙힐링 이런 게 목적이다 보니 조명은어둡고 좀 따뜻한 분위기가 많이풍기거든요 어떨땐 많이 어둡다라는느낌을 받을 수도 있구요 \n\n\n \n\n\n\n\n \n\n \n\n\n이 곳은 적당한 햇살과 나무들이참 많이 인테리어 되어 있어 그런곳들과는 달리 참 따스한 분위기가흘러나오더라구요 분명 외국에서날아온 것같은 이색 테이블과의자도 눈에 띄구요 이런 것만봐서는 국내에 온 게 믿어지지않을 만큼 이국적인 느낌이 잘 전달되도록 꾸며놓으셨더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n남친이 예약해 놓은 코스는 전신아로마관리였어요 꽤 비싼가격이었는데 저와 뭔가 특별한경험을 하고 싶어 엄청 열심히 정보를 찾아봤나보더라구요 가격이 아깝지 않을 만큼 고퀄리티의코스라고 하더라며 가격에망설이는 저를 막 끌고 들어왔어요 사실 망설이기보다는 너무 설레어서감동받는 중이었는데요 \n\n\n \n\n\n\n\n \n\n \n\n\n벽면에 걸린 연인의 동상은 일부러찍었어요 나를 위해 이런 이벤트를준비해 준 남자친구와 오래도록행복했으면 좋겠다며 마음 속 기도를드리며 마음에 새기려구요 \n\n\n \n\n\n\n\n \n\n \n\n\n가자마자 처음으로 한 건 좌훈이라는건데요 의자 아래에 따뜻한 아로마를피우고 그 위에 앉는 거예요 직접적으로 엉덩이에 쐬게 되니까평소 치질이나 자궁 질 등이 안좋으신분들에게는 완전 특효라고 하는데요 깨끗하게 소독이 되는 원리니까 딱히 나쁘지 않은 경우에도소독되는 느낌이 꽤 개운 하더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n남자친구와 나란히 앉아 있는데 아무것도 하지 않고 앉아만 있는데도땀이 줄줄 흐르더라구요 근데 찝찝한 기분이 아니구요 개운한 기분이에요 불필요한 노폐물이빠져나가는 느낌이었거든요 앉아서 도란도란 이야기하며 시간을보내는데 이런게 힐링이고 휴식이구나싶더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n워낙 인테리어가 고급스러워서 부산으로 오시는 분들이 꽤 많이찾는 곳이라고 하더라구요 점점 국내에 마사지 문화가 정착되고있기는 하지만 주로 여성들이 혼자 관리하러 다니는 곳이거나아니면 질나쁜 아저씨들이 다니는안마방이거나 그렇잖아요 이런 연인 가족과 건강하게 즐길 수있는 마사지코스가 점점 활성화되면좋겠다는 생각이 들더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n우리가 가장 만족하고 좋아했던 스파코스였어요 처음부터 이게 포함되어 있다는 이야기에 어떤방식으로 하는 걸까 되게 궁금했었는데요 욕조를 보자마자 환호성이 절로나올 정도였어요 푸른 빛을 내며물과 거품이 막 보글보글 올라오는데당장이라도 들어가고 싶더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n욕조 옆으로는 작은 테이블에 와인이 한잔씩 제공되는데요 사랑이 식은 부부가 오게되어도저절로 다시 샘솟을 것 같았어요 만약 연인과 부부와 짧은 여행을계획하고 계신다면 꼭 이 곳에 오셔서이런 데이트 추천해드릴게요 저도 함께 마주보며 앉아 있는데 드라마 주인공이 된 것 같아서 되게 새롭더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 풍성한 거품욕조는 사실 저 처음 들어가보는 거였거든요 이런 걸 하고 싶어서 집에 일부러욕조도 사고 거품제도 사고 했는데아무리 많이 넣어도 이정도로는잘 생기지가 않더라구요 제가 하는법을 몰라서였을 수도 있는데 그래서 이번에 처음 해 본거라서더욱 감격적인 체험이었어요 \n\n\n \n\n\n\n\n \n\n \n\n\n게다가 욕조를 두른 은은한 조명이거품부터 전체적인 방 분위기를바꿔주니까 지루할 새가 없어서시간 가는 줄 모르고 하염없이 즐기고 있었어요 워낙 저희가 재밌게 있으니 저희데리러 오셨다가 좀 더 있으라며다시 나가시기도 하더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n그 다음 코스를 준비하며 핸드테라피를했어요 이거 혹시 해보셨을지 모르겠는데이게 파라핀인가 하는 초를 만드는 재료같은 건데요 따뜻한 온도의 물에 손을담가놓고 있다 빼면 손이 초처럼 투명한막이 씌워지면서 따뜻하게 굳어지거든요 요즘처럼 컴퓨터를 많이 사용하시거나손을 자주 쓰는 분들에게는 이게 그렇게효과적이라고 하더라구요 손목까지 푹 담갔다 빼시면 손목도조여주니까 개운하게 풀리더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n곳곳에 꽃과 나무가 있어서 고급스러우면서도 싱그러운 느낌이나니까 참 좋았어요 태국에는 이런 인테리어는 완전 상위층 고급 샵에만 있거든요 그런 느낌이 드니까 더 마음에쏙 들었던 것 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n스파 들어가기 전의 입구 모습인데요 이건 반드시 인증을 했어야 했기때문에좀 더 자세히 보여드리고 싶어요 제가 남자친구랑 사귄지 얼마 안되서 이제 갓 100일이 넘겼거든요 그러다보니 휴가여도 해외까지 가기엔부담스러운 관계이다보니 더욱 1박2일 부산여행 으로 오게 된건데요 \n\n\n \n\n\n\n\n \n\n \n\n\n방문을 열려짐과 동시에 영화에서나 보던 꽃길이펼쳐지는데 길진 않아도이런 작은 정성들이 너무 감격스럽더라구요 은은한 향기 조명 보글보글끓어오르는 물소리가 노래처럼들려와서 더 감동이 몰려온 것 같았어요 \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 하트 안에 서서인증샷도 찍구요 이런 이벤트가준비되어 있으니 연인분들에겐더욱 특별한 경험이 되실꺼라는생각이 들어요 생각치도 못한 곳에서 이런경험을 하게 된다면 모든 여성들마음은 무조건 녹아내릴 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n저희는 소소한 100일기념이긴 했지만이벤트를 준비하시는 분들이라면이런 곳을 활용하는 것도 좋은아이디어가 될 것 같아요 프로포즈 같은 경우에도 바빠서못하시는 분들도 많고 또 누구나 하는 흔한 건 신부님들이 싫어하시잖아요 둘이 함께 1박2일 부산여행오셔서 이렇게 진행하신다면백발백중 감동스러운 프로포즈가 될것 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n이제 본격적인 마사지에 들어갈차례랍니다 따뜻한 매트에누워서 진행이 되는데요 좁고 높은 불편한 간이침대가 아닌이런 황토 매트로 넓게 되어있으니까 사실 더 안정적이면서포근한 느낌이 들더라구요 전 샵의 그 작고 좁은 침대가영 불편하고 또 위생때문에 이불위에 아스테이지인가요그런 코팅 씌워놓잖아요 그런거오히려 찝찝하더라구요 그런데 여긴 정말 태국방식으로 포근한천과 대형수건이 준비되어 있으니더 깔끔했어요\n\n\n \n\n\n\n\n \n\n \n\n\n각 매트 옆에는 아로마 수건 등필요한 용품들이 깔끔하게 배치가되어 있구요 이런 작은 소품하나하나다 신경써서 준비된 느낌이 드니까 확실히 고급스럽더라구요전 다른 어떤 마사지보다 더 맘에 들었던 아로마였는데요 과격한 동작으로 몸에 무리가 가지않고 부드럽게 유연하게 몸을만들어 준 후 서서히 풀어주니까확실히 더 편안하게 쉴 수 있었어요 왜 태국 어떤 곳을 가면 뼈를 다시조각하는 느낌으로 막 누르고 그러잖아요그런거 잘못 받으면 그날 내내 절뚝거릴 수도 있거든요 확실히 아로마와 함께하면 그런 경우는 발생하지 않는 것 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n어떤 방은 3인실까지 가능해서 가족분들과 함께 와도 부모님을모시고 와도 좋을 꺼란 생각이 들어요 지나가다 본 방인데 3인 매트가 있어얼른 사진 하나를 남겨보았어요 \n\n\n \n\n\n\n\n \n\n \n\n\n마사지를 본격적으로 하기 전에발 부터 풀어주는데요 태국도가장 먼저 발을 풀어주거든요 오히려 발만 해주는 전문 샵이따로 있을 정도로 우리 몸에서가장 많이 고생을 하는 부위기때문에더욱 발부터 차근차근 풀어주는거라고 하던데 여기도 마찬가지로따뜻하게 발을 데워주고 닦아주며간단하게 시작을 하시더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n열심히 관리를 받고 나서 코스가 마무리 되었는데요 몸은 개운하고 워낙 감동스러운이벤트까지 있어놔서인지마음까지 몽글몽글 해져서는마치 좋은 꿈을 꾸고 나오는기분이 들더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n남자친구와 100일만에 온첫 장거리이었지만 1박2일 부산여행기간 중에 서로에 대한 확신이좀 더 진하게 들었던 시간이었어요 어쩌면 이런 코스하나 이벤트로마련해주는 남친의 정성과 센스에제가 확신하는 마음을 가졌던 것 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n나중에도 해외가는 게 여건이 안된다면무조건 이 곳에 와서 휴식을 취하고 가야겠다는 생각이 들만큼 국내여행 넘버원 코스로자리매김 되었는데요 아마 이 샵이 가장 큰 어필을 한 것 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n여행하면 워낙 유명한 맛집 카페명소들을 다녀야하니까 많이 피곤하고지치게 되잖아요 그러다보면 같이 여행하는 사람과다투게 되고 짜증나게 되구요 여정의 중간에 이런 코스 센스있게하나만 집어 넣어도 다툼의 소지가훨씬 줄어들 수 있겠더라구요 저희도 단 한번도 싸우지 않고 사랑가득행복가득한 만족스러운 여정이었는데아마도 이 중간에 진행했던힐링마사지 덕택이었던 것 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n요새 참 많은 분들이 휴가에여행 많이 다니시잖아요 대부분 해외로 가시다보니 늘 공항이 북적북적하더라구요저도 해외에 대한 로망이 있다보니시간이 되는 대로 나가려고 하는 편인데우연하게 남자친구와 함께 해 본국내여정이 참 만족스럽고 즐거웠답니다또 국내같지 않았던 특별한 곳도 있었고국내였기에 편리했던 것도 있었구요굳이 멀리갈 필요 없이 가까운 곳으로가서도충분히 특별한 시간을 즐길 수 있더라구요그 중에서도 해운대에 있는 차스파의 꽉 찬 풀코스 데이트로저희처럼 중간에 진정한 쉼과 휴식을\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}