{"title": "급! 떠난 부산여행", "href": "https://blog.naver.com/PostView.nhn?blogId=lubkhaki&logNo=221551555272&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n급! 떠난 부산여행 \n남편씨 출장따라 고고~ \n\n\n\n\n\n\n\n5월도 이렇게 다 지나가버리네~ 5월의 마지막 3일을 부산에서 보내고 왔더니, 더 후다닥 지나가버린 느낌!! 왔다 갔다 운전은 남편씨가 했는데, 왜 내가 더 피곤한겐지... 오늘은 아무 것도 못 하겠으니, 여행 일기나 짧게 쓰고 말아야겠다!! ​요즘 남편씨는 여유가 없어서, 퇴근하면 밥 먹고 졸기 바쁘심~ 그런 이유로 난 이웃동생들과 열심히 나댕기기에 이르렀다!! 딱히 여름휴가를 받은 기억이 없는 우리 부부, 팀장님이 좀 미안하긴 하셨는지~ 부산에서 열리는 전시회에 짐을 실어다 주기 위해 가는 김에 이틀 휴가 내서 쉬다 오라고 하셨단다. 그리하여, 난 남편씨 출장길 따라 급! 부산여행을 가게 되었다. 고고~ \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산여행의 시작은 휴게소 아침!! 부산까지 가는 길이 너무나  멀기 때문에  아침 7시에 출발한 우리 부부. 가는 길에 휴게소에 들러서 우동과 어묵으로 가볍게 배를 채워 주었다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n점심은 부산 가는 길에 잠시 들른 언양에서 언양불고기와 막국수로~ 수요미식회에 나왔던 <언양기와집불고기>이다. 여기 가는데 삽질을.... 남편씨가 미리 찾아 놓구는  네비에 확실히 입력하고 가겠다고 가게 이름 대신 주소를 입력했다. 헌데, 이 양반이 헌양길 86을 언양길 86으로 입력한 것!  그래서 고속도로에서 빠져나가는 길부터 달라졌는데,  우리는 이쪽 동네를 모르니 당연히 계속 감~ 더 웃기는 언양길 86번지 근처에도 언양불고기집이 있었다는 거. 나 참!!! 하여, 다시 30분 넘게 이동하여 이곳에 갔더니, 1시가 넘어버리고~ 그런데도 웨이팅이 있드만. 여튼 배불리 먹고 고고~ ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n부산여행 두 번째 일정은 간절곶~ 남편씨가 어차피 숙소 가는 길이라며 한 번 찍고 가자고 했다. 동해안에서 떠오르는 해를 가장 먼저 볼 수 있는 곳이라나? 하지만, 이런 곳을 해 뜨는 시간과는 전혀 상관없는 늦은 오후에 갔고요~~ 바닷가라 바람이 어찌나 불어대던지~ 인증사진 찍을 때마다 머리잡기 바쁨 ㅋㅋㅋㅋㅋ 딱히 볼 건 없어서 사진만 몇 장 남기고 다시 고고~  ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n간절곶에서 찬바람 맞고 찾아간 곳은 부산 기장에 있는 카페 <헤이든>. 역시나 남편씨가 찾아 둠~ 남편씨와 함께 하면 난 아무 계획도 세우지 않는다 ㅋㅋㅋㅋㅋ 건물 오른쪽 위에 새겨진 초록색 나무가 이 카페의 상징인 듯. 카페 내부엔 딱! 저 모양의 쿠션이 여기저기~ 가게 앞엔 어쩜 색깔이 이렇게까지 초록&연두일까 싶은 나무가 있어서 나오는 길에 한 장!! ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n밥 먹은지 2시간도 안 되었지만, 빵도 하나 시켜줌~ 남편씨는 시그니처 메뉴라는 '헤이든말차커피', 나는 '플랫화이트'.  카페 안에서 바다를 볼 수 있어서 유명한 카페답게 창가쪽은 만석!! 첨엔 안쪽에 앉았다가 창가쪽에 자리가 나서 우리도 재빨리 옮겨주었다.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다 먹고 나와선 맨 위층에도 한 번 가 주고~ 이런 바다를 카페 안에서도 볼 수 있다. 인증샷은 얼굴이 잘 안 보이는 게 핵심 ㅋㅋㅋㅋㅋ ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n체크인을 완료하고는 저녁 먹으러 고고~ 카페에서 나온지 2시간도 안 되어서 또 밥을 먹으러 간거다. 이번 부산여행은 먹방이얏!! 그래도 양심적으로(!) 밀면집까지는 걸어서 이동했다. 소화 좀 되라고~ ㅎㅎ여기도 남편씨가 찾아 둔 <해운대가야밀면>. 비빔 하나 물 하나 사이좋게 하나씩!! 소면보단 쫄깃하고 쫄면보단 살짝 부드러운~ 이런 게 밀면이구나? 싶은~ 내 입맛엔 물!! ​​​​​ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n숙소가 해운대 근처라 소화도 시킬 겸 산책. 마침 해운대 모래축제가 아직도 진행 중이더라~ 열심히 모래 작품 감상~ 해가 졌는데도 바닷가 사진 찍으니 꽤 보이더라고~ ㅎㅎ 숙소에서 맥주 한 잔 하며 첫 날은 이렇게 마무리!! ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산여행 둘째 날 첫 코스는 <감천문화마을>. 평일이었고, 나름 일찍 움직여서 그런지 바로 앞에 있는 공영주차장을 이용할 수 있었다. 햇살이 정말 좋아서 사진은 잘 나왔지만, 대신 엄청난 비탈길을 오르내리긴 좀 힘들었다 ^^;; ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n인기 사진 포인트인 어린왕자와 여우. 사람들이 사진 찍겠다고 줄 서서 대기하드라~ 우린 어디가나 줄 서는 건 싫어하기 때문에, 사람이 교체되는 틈을 노려 얘네들 뒷모습만 담아 보았다. 그 옆에 등대포인트는 한가하기에 사진 한 장 찍었지만, 정면샷이므로 패~쓰!! ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n생각보다 벽화가 그리 많진 않더라는~ 사진을 이것보단 더 찍었는데, 다 올리기 귀찮으니 그냥 이것만! 이번 여행 땐 인증샷 열심히 찍자 했지만, 역시나 말 뿐. 발사진만 같이 남겨본다 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기 군것질 거리가 뭐 많다고 했는데, 딱히 땡기는 게 없.... 대표먹거리라는 도너츠집은 입구쪽에서 가까운데 우리가 도착했을 땐 오픈 전이었고, 다 보고 그곳으로 가기엔 지쳤.... 하여 그냥 가까이에 보이는 이곳으로 갔는데, 알고보니 장미여관 육중완씨의 누나가 하는 집이란다. 비빔당면과 매운김밥. 더운 곳을 열심히 오간 후에 먹어서 그랬나? 완전 꿀맛!! ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n인증샷은 얼굴이 안 보이는 게 핵심!! 뒤에 금빛이 반짝거리는 곳인데, 사진찍으니 금빛이 잘 안 보이네. 햇볕 아래에서 저렇게 인증샷 찍어대다가 결국 팔뚝에 알러지~ 그래도 열심히 양산쓰고 다닌 덕분에 얼굴은 보호함!! ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이제 남편씨는 전시장에 잠시 가야만 했다. 하여, 나는 숙소 가까운 곳에 있던 스타벅스에서 책 읽으며 기다리기~ 해운대는 스타벅스에서도 바다가 보이지요. 창가쪽에 앉으면 더 가까이 보이지만, 나는 비루한 햇볕알러지 환자이므로 안쪽에서!! 사람들을 가리며 바다와 함께 커피 인증샷~ ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n남편씨가 돌아온 후 살짜쿵 동백섬 산책. 동백섬 끄트머리에서 바다 사진 한 장 남기고 이제 밥먹으러~~ ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n5년 전에 이웃분들과 함께 갔던 <다퍼주는집>을 다시 찾았다. 좀 걸었더니 목이 말라서 음식 나오기 전에 바로 한 잔!! ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n화려한 비주얼은 여전 하드만~ 이거 먹고, 가리비 한 소쿠리 추가하고, 칼국수까지 냠냠~ 남편씨는 소주를 두 병이나 들이킴~ 숙소 들어와서 맥주도 또 마심~ 그리고는 기절하심~ \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산여행 3일째 아침은 대구탕. 어제 과음을 하신 남편씨를 위한 메뉴랄까~ 달맞이고개에 있는 <속시원한대구탕>. 비록 난 전날 맥주 한 병 밖에 안 마셨지만, 국물 시원한 건 알겠드만~ ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n달맞이고개의 위엄!! 무려 대구탕집에서도 바다가 보임 ㅋㅋㅋㅋㅋ ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n예쁜 카페가 많다는 달맞이고개. 우리의 선택은 <스노잉클라우드>였다. 밥 먹고 바로 갔더니 무려 첫 손님~ 오전엔 날씨가 살짝 흐려서 외야에 앉아도 되겠네~ 싶었는데, 문제는 바람이 어마어마! 넘 썰렁해서 안으로 대피!! 저기 바깥 의자에 앉으면 이런 바다가 바로 보인다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n따뜻한 커피를 마시고 싶었는데, 시그니처 메뉴는 죄다 아이스라 어쩔 수 없이 우리도!! 남편씨는 '스노잉', 나는 '블루밍라떼', 거기에 케이크도 하나! 잔은 남편씨 것이 이뻤지만 맛은 내 것이 낫더라~ ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 올라오는 길 금강휴게소에서 군것질까지!! 올라오는 길 막판에 길이 좀 막혀서 6시간 걸림 ;;;; 운전도 안 하면서 피곤은 했지만, 개봉날 놓친 <기생충>이 넘나 궁금하며 바로 극장으로 갔던 나란 여자. 하하~ ​급! 떠났지만, 플랜맨 남편씨 덕분에 나름 알차게 즐기고 온 듯~ 역시! 남편씨가 최고얏!! 이제 다음 여행은 언제, 어디? \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​덧)그러나 저러나 우리 수리를 데려가지 못했.. 출발하고 30분 지나서 생각난 나란 여자. 수리인증샷 찍고 싶었는데, 아쉽 아쉽~ 근데, 우리 이글스 진짜 왜 이리 못하냐!!!!!! ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}