{"title": "부산여행 첫번째 코스,부산 송도 케이블카", "href": "https://blog.naver.com/PostView.nhn?blogId=polkadot127&logNo=221562782940&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산여행 첫번째 코스부산 송도 케이블카\n\n\n\n\n\n\n\n​꼬맹냥네 학교도 재량휴업 친정아빠네 학교도 재량휴업​그래서 우리 준이네 학교는 정상등교였지만 체험학습신청서 내고 쭈우욱 놀았던 6월 연휴 ​원래는 올초 갔었던 부여 쪽이 너무 좋았던터라 이번에도 충청남도 쪽을 2박3일간 둘러보자며 친정아빠 수술 후 첫 가족여행이니 계획도 원대하게 잡고 그랬는데  ​날씨가 이렇게나 안도와주다니요ㅜㅜ ​6월 678 이렇게 다녀오려고 했는데 딱 가운데 날일 7일 폭우주의보  ​그것도 전국이 비가 온다니 이러면 장거리 여행이 너무 힘들어지는데 싶더라구요 ㅜㅜ ​그래서 그냥 과감하게 원래 계획은 포기하고 6일 첫날은 가까운 부산여행 7일 일어나서 날씨보고 어딜 가던지 집에 있던지 결정 8일도 마찬가지로 미정으로 날씨만 좋으면 가까운 곳 어디든 가보자고만 정해뒀네요 ​​그대신 하루 코스로 돌고 와야하니까 조금은 일찍 출발하자며 집에서 9시 출발​9시 출발이 뭐 이른거냐 싶기도 하지만 온가족 움직이는데 너무 새벽부터 움직이면 엄마 아빠가 많이 지치실 수도 있을테니 나름 적당한 시간으로 잡은게 9시 였어요 ​​세 집에서 각자 출발이니까 세 집 알아서 아침은 먹고 출발  부산여행 첫번째 코스로 엄마아빠 안타보신 송도케이블카 로 출발  ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​참참참 ​부산여행 계획하고 계시고 송도케이블카 타실 분들 ​인터넷으로 조금 할인된 가격으로 살 수 있는 쿠팡 등등등의 사이트는 많았는데 모든 곳이 다 할인티켓은 당일구매 당일적용은 안된답니다​우리도 미처 생각못하고 있다가 구입하려고 하니 6일 구입하면 7일부터 사용가능 ​그래서 그냥 가서 현장구매 했어요 ​​한두명이라면 큰 차이가 아니겠지만 대식구 움직일때는 그 차액도 은근 커지니 미리미리 예매해두시길 권해드려요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​줄서서 기다리는 동안 사진찍으면서 놀기  줄이 제법 길다 싶어도 한번에 8명 정도씩 타니까 생각보다 줄은 확확 줄어든답니다​우리는 도착도 빠른 편 티켓구매도 빠른편이라 많이 안기다리겠거니 했는데 식구대로 화장실 다녀오는 사이에 우리 앞에 단체여행객이 줄을 딱  ​단체여행객분들때문에 조금 더 기다리긴 했어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​송도케이블카 종류는 두가지 ​그냥 평범하게 생긴 것 하고 아래가 유리로 뻥 뚫린 것 ​두가지가 있는데 약간의 고소공포증이 있는 엄마를 위해 아쉽지만 우리는 바닥이 안뚫린걸 탔네요 ​바닥으로 바로 보이진 않았지만 그래도 뷰는 충분히 멋지고 좋았어요 ​​ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​바다위를 가로지르며 올라가는 송도케이블카 ​내려다보는 바다가 정말 너무 멋지죠 ​아쉽게도 미세먼지상태가 좋았던 날은 아니어서 멀리 산까지 쨍하게 보이는 맛은 없었지만 그래도 나름 재미있고 좋았어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이제 뭘 좀 안다고 무섭다는 준이 아직 암것도 모르고 안무서워하는 꼬맹냥 ​커플룩 입혔더니 너무 이쁘죠 ​원래는 모자까지 커플룩인데 준이가 덥다고 모자를 안써서 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​송도케이블카 타고 올라가면 도착하는 곳 공원도 정말 잘 조성되어있어요​애들 사먹이느라 정신없어서 사진은 못찍었는데 떡볶이닭꼬치핫도그어묵 등등등 이런저런 먹거리들도 깔끔하게 판매하고 있었구요​우리 애들은 소떡소떡하고 핫바 사먹었답니다​​​그냥 내려오기 아쉬워서 전망대 올라가서 기념사진도 찍고 ​이때 햇빛이 너무 쨍쨍 내려쬐서 애들 상태가 ㅋㅋㅋ​완전 더위에 지친 상태네요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​올라오면 푸르르고 멋진 나무들이 가득해 산책하기 좋던 송도스카이파크 ​우리 식구들은 다들 배고픈 상태라 산책하는데 많은 시간을 할애하진 못했지만 식사 후 부산 송도케이블카를 탔다면 천천히 걸어보기 더 좋았겠다 싶었어요  ​​​​\n\n\n \n\n\n\n\n\n\n\n송도해상케이블카송도스카이파크\n부산광역시 서구 암남동\n\n \n\n\n \n\n\n​\n\n\n "}