{"title": "1박2일 부산여행코스 :: 첫 모녀여행 시작! 부산태종대 다누비열차", "href": "https://blog.naver.com/PostView.nhn?blogId=kenji_seo&logNo=221563632506&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n 부산 모녀여행 1박2일 코스\n\n\n \n\n\n얼마 전 엄마와 동생과 함께 다녀온 부산여행!계속 기록을 남겨야지 생각은 했지만 한 번에 1박2일간의 일정을 다 기록할지나누어 올릴지 계속 고민을 하다가 큼직큼직하게 나누어 올려보기로 결정했어요 :-)처음으로 엄마와 함께 떠난 국내여행 이야기!지금 시작해볼게요!\n\n\n \n\n\n\n\n\n\n\n \n\n\n​엄마와 여행을 갈 목적으로 동생과 지난해부터 작게 계를 들기 시작했어요.아직 곗돈은 턱없이 부족했지만 아빠와 치스코의 도움을 받아서 대구에서 가까운 부산으로 여행을 떠나게 되었는데요저도 엄마도 부산여행을 해본 적이 없다는 사실에 놀라며 KTX와 숙소는 에어앤비로 미리 예약을 하고서 출발을 하게 되었답니다!​​​\n\n\n \n\n\n\n 동대구에서 부산역으로 이동\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​처음으로 동생과 엄마와 함께 이렇게 여행을 간다고 하니 3명 전부 들떠서 출발을 하게 되었는데요~아무래도 엄마와의 여행이다 보니 동생이 일정을 많이 신경을 썼고 최대한 여유 있는 여행을 하기 위해 노력을 했어요-​​​\n\n\n \n\n\n\n 부산역에서 태종대로 이동\n\n\n\n\n\n\n\n\n\n\n\n\n태종대다누비열차\n부산광역시 영도구 동삼동 산19-1\n\n \n\n태종대\n부산광역시 영도구 동삼동 산19-2\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​너무 열심히 수다를 떨며 이동한 나머지 사진도 영상도 1도 없는 부산역에서 태종대까지의 이동 ㅋㅋㅋㅋㅋ아차 싶어서 부랴부랴 영상을 찍기 시작을 했는데 이번 여행은 영상으로 기록을 하기 위해서 영상을 쭉 찍었답니다~태종대에 도착을 해서 5분 남짓의 언덕을 걸어 올라오면 이렇게 다누비열차 탑승장이 보이더라고요~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​태종대를 걸어서 보는 분들도 있었지만 아무래도 더운 날씨에 그건 힘들 것 같아서 다누비열차를 탑승하기로 했고 성인 3천 원이면 순환열차를 탈 수 있더라고요-표를 끊으면 탑승 회차가 표시가 되기 때문에 근처 벤치에 앉아서 탑승을 기다렸어요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​후기를 찾아보니 이쁜 열차가 있고 몬나니 열차가 있다는데 제가 보기엔 다 이쁜 열차뿐이라서 ㅋㅋㅋㅋ동생이랑 어떤 게 몬나니지? 하면서 열차를 탑승을 했고 한참을 산을 오르고 올라 첫 승차장에서 내려주었답니다~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그곳은 바로 대종대전망대!원래 여기 짬뽕이 맛있다며 맛집이라는 말이 있어서 그럼 점심은 여기서 먹을까? 하기도 했었는데요-​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​미리 검색해서 알고 갔지만 리모델링 중이라 이용은 불가능하더라고요 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 사람들을 따라 걸어가다 보면 모자상이 보이고 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​탁 트인 바다 전경을 볼 수가 있는데 진짜 바다색이 너무 이뻐서 한참을 본거 같아요!그런데... 미먼이 너어어어무 심해서 ... 후...파란 하늘과 함께했다면 너무 이뻤겠다는 아쉬움이 남긴 했어요~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​태종대 전망대에서 등대까지는 가까운 거리라서 열차를 기다리는 시간보다 걷는 시간이 더 빠를듯했기 때문에 걸어서 이동을 했고 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​등대까지 내려가면서 경치가 정말 좋다는 생각만 들더라고요~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​특히 아래로 내려가면 내려갈수록 너무 좋았기 때문에 적당히 내려가다 올라와야지 했던 계획과는 달리 점점 내려가게 되었는데요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그러다 보니 등대까지 올라갔다 왔답니다 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​사실 등대로 올라가는 길은 너무 좁고 더워서 힘이 들었고 등대에서 다시 승강장으로 올라오는 길은 너무나 힘들고 더웠던 기억이 새록새록 나네요ㅜㅜ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​수다와 함께 헉헉대며 대체 언제 끝나냐며 투닥투닥하며 올라왔던 태종대 등대.여행은 고생할수록 기억에 남는다더니 이렇게 글로 적으니 태종대에서의 기억이 제일 많이 남는 거 같아요 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​등대 승강장에서 다누비열차를 기다려서 타고 이동하면 마지막 승강장인 태종사를 만날 수가 있는데 등대에서 너무 힘들어서 태종사는 건너갈까 하다가 내렸는데 산바람이 너무 시원했고 좋더라고요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​태종사는 작지만 너무 이쁜 절이었기에 시원한 바람을 쐬며 둘러보기 좋았는데 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​원래는 여기가 수국길로 수국이 피는 곳이더라고요-제가 방문을 했을 땐 아직 수국이 피기 전이였고 몽우리만 있었기 때문에 한편으로는 아쉽기도 했는데 수국이 핀다면 정말 너무너무 이쁜 곳이라는 생각을 했답니다~​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​부산여행을 다녀오면서 이야기가 너무너무 많지만 오늘은첫날 첫 코스로 다녀온 태종대 이야기를 먼저 마무리해보도록 할게요 ㅎㅎ1박2일 부산여행 다녀와서 브이로그는 미리 만들어서 올렸었는데 영상의 00:07부터 01:16까지가 태종대의 이야기라서 좀 더 생생한 태종대의 모습은 영상으로 보시면 좋을 것 같네요 :-)​​​\n\n\n "}