{"title": "뚜벅이 부산여행 한적한 국제시장", "href": "https://blog.naver.com/PostView.nhn?blogId=man00115&logNo=221560782039&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​이번이 부산 국제시장 방문이 세번째다.거의 10년전 왔을때는 북적이는 곳이라고 생각을 했는데 올때마다 한적함이 참 아쉬운 곳이다.그나마 영화 국제시장이 화려하게 개막을 했을 때는 꽃분이네 찾는 이들이 많았는데 지금은 오래된 영화가 되었으니 그만큼 찾는 사람도 줄어든듯...​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 국제시장 구경은 사실 큰 재미는 없었다.이곳은 1공구에서 6공구, 12개동 24개공간으로 나눠져 있는데 미로같아서 종종 길을 잃어버릴 수가 있으니 구름다리로 나와서 위치 확인을 하면 된다고...당시 너무나 한적한 시장에서 구경하는 것이 다소 어색해서 잠시 둘러보고 나왔는데구름다리에서 내려다보는 것이 국제시장 뷰포인트라고 하니 가시는 분들은 꼭 들려보면 좋을듯나는 세번이나 갔음에도 구름다리를 못올라갔네..ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​국제시장 거리는 미리 알고 가면 재미를 느낄 수 있다.긴 간이탁자에 음식점이 몰려있는 먹자골목 실비거리에서 간단한 안주에 술한잔 해보는 것 6공구는 밤에 불이 켜져서 젊은이들의 감각을 맞춰 변화하고 있는 조명거리다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​국제시장에 가면 꽃분이네를 가는데 너무 꽃분이네를 집중해서 짧은 시간 둘러보면 다소 국제시장 변화를 못볼 수 있으니 미리 국제시장에 대한 부분 정보를 알고 가는 것이 도움이 되지 않을까 생각한다.​꽃분이네는 친절하게 인증샷 찍는 곳을 만들어 놓았다.주변에 점포 방해를 하지 않으면서 배려하는 마음으로 사진을 찍어야할듯​\n\n\n \n\n\n\n\n \n\n \n\n\n​예전에 국제시장은 엄청난 번영을 누렸다고 한다.중국인들이 옷가게에서 싹 쓸어갈 정도로 하루 장사를 행복하게 했던 곳인데지금은 그런 부분이 많이 사라지다보니 이곳 상인들도 예전같지는 않다고 ...​\n\n\n \n\n\n\n\n \n\n \n\n\n​그나마 6공구에 청년들이 함께 하면서 국제시장 명성을 이어가지 않나 생각을 해본다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​시장의 잡스러운 물건들이 가득한 ...일본이 가까워서인지 국제시장에선 일본 수입품도 쉽게 볼 수 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​한복 포목점도 있고 ...어릴적 동네에 있던 아주 큰 재래시장 느낌이라고 할까..​\n\n\n \n\n\n\n\n \n\n \n\n\n​예쁜 그릇도 있었고 칠기제품은 물론 글로벌스러운 인테리어용품들도 있다.왠지 잘 뒤져보면 골동품 꽤 쓸만한 것을 고를 수 있을 것 같은 곳도 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​부산 국제시장 역사는 1945년 광복 이후로 부터 지금까지 이어온 곳이다.한때 도때기 시장이라고 불리었던 곳이었는데 이후 건물이 세워지면서 자유시장으로 불리고 그 이후 미군 부대에서 나온 물건들을 구입할 수 있는 곳으로 국제시장이라는 지금의 명칭이 붙여졌다고 한다.오랜 시간동안 화재로 어려움도 있었지만 지금까지 맥을 이어오고 있는데 다소 한적한 느낌이 살짝 아쉬웠다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​최근 글로벌 복합공간으로 새롭게 오픈을 하여 젊은이들의 점포들이 생기면서 새롭게 자리를 하고 있는데 좀더 여행객들이 찾을 수 있도록 외면에 광고를 좀더 했으면 하는 아쉬움이 있었다.아직까지는 워낙 규모가 있는 재래시장이다보니 특별한 광고가 없으면 일부러 찾아갈 수 없을 듯​\n\n\n \n\n\n\n\n \n\n \n\n\n​다음에 다시 부산여행 가면 밤에 국제시장 조명거리와 함께 청년들의 아이디어가 넘치는 점포를 좀더 둘러봐야겠다는 생각을 해봤다.​세월이 흘러서 예전에 번영을 누리지는 못하는것 같았다.국제시장 매력이 많은 곳인데 앞으로 더 많이 노력하고 발전시켜 부산의 유명 명소로 더 거듭났으면 하는 바램이다.​\n\n\n \n\n\n\n\n\n\n\n국제시장\n부산광역시 중구 신창동4가\n\n \n\n\n \n\n\n​​\n\n\n "}