{"title": "부산여행 중 가볼만한 곳 감천문화마을", "href": "https://blog.naver.com/PostView.nhn?blogId=arthur888&logNo=221516805304&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n알록달록 예쁜 색감의 건물들이 가득한 감천문화마을\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n오늘 소개해드릴 장소는 지난 부산여행간 다녀왔던 감천문화마을 입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n색색의 예쁜 그림같은 풍경과는 달리 사실 감천문화마을은 6.25 전쟁당시 피난민들의 삶의 터전으로 시작된 장소입니다. 옛건물들부터, 현재 자리잡고있는 예쁜 카페들까지 부산의 역사를 간직하고 있는 곳 이기도 하죠.\n\n\n \n\n\n\n\n \n\n \n\n\n역사적인 가치와 특색을 살리기위해 예술인들과 마을에 실제 거주하고 계시는 주민분들의 노력으로 '마을미술 프로젝트' 가 시작되었고 이로인해 생겨난 멋진 관광지가 바로 감천문화마을 입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n높은지대에 있는만큼 아래가 쭈욱 내려다보이는 경관이 아주 예쁜 감천문화마을은 차로는 물론 버스도 잘 되어있어 너무 막히는 연휴 혹은 주말이 아니라면 언제든 방문하기에 좋지 않을까 했습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n높은 언덕에 올라 보이는 아기자기하게 보이는 건물들이 마치 미니어처 처럼 귀엽고 예뻤던 감천문화마을. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저희가 방문했던 날은 연휴시즌 이었기에 사람들이 정말 많았습니다. 어딜가나 북적북적 했는데, 마을의 역사를 알고 가니 도움이 되겠구나 싶으면서도 주민분들의 사생활침해 문제가 거론되고 있던 요즘이기에 걱정이 조금 되기도 했기에 되도록이면 골목보다는 큰길 위주로 여행을 즐겼죠.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n게스트하우스는 물론, 다양한 카페와 이런저런 체험을 즐길 수 있는 공방도 자리해있어 다양한 경험들을 즐길 수 있던 감천문화마을.\n\n\n \n\n\n\n\n \n\n \n\n\n이 여우와 어린왕자 상 앞에서 함께 사진을 찍는게 가장 핫했는데 줄이 너무 길어 얼른 여우만 찍고 넘어갔죠:D 지금 생각해보면 조금 아쉬웠기에 다음 부산여행 때 꼭 다시한번 방문해볼 예정입니다.\n\n\n \n\n\n\n카페PICK. 커피인하우스\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n마을을 둘러보며 커피를 한잔 하기위해 들렀던 공간은 '커피인하우스' 라는 카페였습니다. 밖이 훤히 보이는 커다란 통유리가 매력적인 장소였죠.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지난 부산여행간도 역시 함께했던 비아지아의 왁스자켓과 기분팬츠. 현재 기분팬츠는 입고 직전으로 비아지아 공식웹사이트를 통해 만나보실 수 있으며, 네이버에 비아지아를 검색해 찾아보시길 권장 드립니다 :D\n\n\n \n\n\n\n\n \n\n \n\n\n카페를 둘러본 후 나와 마을을 더 둘러보던 중 만난 운세마차. 평소 운을 많이 믿는 편은 아니지만 재미로 저희도 뽑기를 해봤죠.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n다 그런지는 모르겟으나 좋은얘기들이 많아 올 한해도 화이팅할 수 있을듯 했구요 :D\n\n\n \n\n\n\n\n \n\n \n\n\n걸음을 걷는 모든 공간들이 정말 예뻐 사진으로만 담아두기가 정말 아쉬웠던 공간들.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다양한 체험은 물론 이런저런 볼거리들이 가득했던 부산 감천문화마을. 부산여행을 준비 중이시라면 날씨좋은날을 골라 꼭한번 방문해보시길 추천드립니다.\n\n\n "}