{"title": "5월에 다녀온 혼자 부산여행! #첫날 #해운대여행 #부산여행코스", "href": "https://blog.naver.com/PostView.nhn?blogId=hellojyb&logNo=221591070135&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n5월 15일  16일혼자 해운대여행 다녀오다\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n스트레스가 많이 쌓여 있을 때쯤 가야겠다 마음 먹은 혼자 부산여행그냥 아무도 신경 안 쓰고 바다나 실컷 보고 싶다라고 생각했었기 때문에 해운대 쪽 호텔을 찾아봤었는데으아니 너무 예쁜 뷰를 가진 호텔이 있잖아요TT 그래서 그 호텔 예약을 먼저 하고 버스와 기차 예약을 했다ㅎ_ㅎ남편한테도 나 갈거야 통보하고 나름대로 부산여행코스도 짜고 그렇게 떠난 혼자 떠난 부산 해운대여행이었다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​몸도 편하게 마음도 편하게이번 혼자 부산여행의 목표였기 때문에 버스도 프리미엄 버스로 예약했다 ㅋㅋㅋㅋ처음 타는 프리미엄 버스였는데 엄청 덜컹덜컹 흔들리는 거 빼고는 완전 만족우등 버스와 2800원인가 차이밖에 나지 않았기 때문에 앞으로도 어디 여행가면 프리미엄 버스 많이 탈 듯ㅎㅎ​​프리미엄 고속버스에 대한 리뷰는 따로 해두었으니 더 궁금하시다면 아래 링크 눌러서 프리미엄 고속버스 자세히 보세용\n\n\n \n\n\n\n\n\n서울에서 부산까지 프리미엄 고속버스 첫 탑승 후기 프리미엄버스가격 부산여행\n​19051516프리미엄 버스 타고 부산여행처음 해 본 것들이 너무나 많았던 부산여행 ​부산여행은 전체적\nblognavercom\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아침 일찍 일어나서 함께 고속터미널 가서 아침밥도 먹여주고 멀미약도 사주려고 하고 약국 안 열려있어서 실패 ㅅ마지막까지 버스 기다려준 남편스 ㅎ_ㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​빠이빠이저는 이 세상의 모든 속박과 굴레를 벗어던지고 제 행복을 찾아 떠납니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 달려달려 낙동강 의성 휴게소도 들러주고 도착한 부산​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​차 없이 하는 여행이었기 때문에 지하철을 타고 이동했다부산 고속버스터미널은 노포역에 위치해 있었는데 내가 가야하는 해운대역까지는 거리가 좀 되었음ㅠ_ㅠ한 40분 50분 정도 갔던 것 같은데 부산 지하철 구경하다 보니 생각보다 오래 안 걸린 듯한 기분저 손짓대로 안 가고 연산역에서 한 번 수영역에서 한 번 갈아탔는데 다행히 길도 안 잃어버리고 해운대역까지 무사히 잘 도착했다​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​해운대 역 도착해서 해운대 엘리시아 부띠크 호텔까지 가는 길저번에 오빠랑 해운대 왔을 때에는 해운대 버스터미널에 새벽에 도착해서 바다만 봤어서 그런지 이런 풍경은 못 봤었는데 그래서인지 엄청 신기했다ㅋㅋ​편의점도 많고 음식점도 많고 올리브영도 있고 코인노래방도 있고 사진 찍을 곳들도 많고 놀거리 즐길거리 가득가득 진짜 완전 번화가​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그렇게 도착한 해운대 엘리시아 호텔호텔 뷰가 너무 예뻐서 해운대여행을 결정했는데 사진이랑 실물이랑 너무나 똑같았음이 방을 혼자 쓰다니 조금 무섭기도 했지만 혼자 부산여행 편하게 할 수 있어서 좋았다근데 처음에 너무 더웤ㅋㅋㅋㅋㅋㅋ 5월도 좀 더웠는데 저 창문에 햇빛이 다 들어와서 어마어마하게 더웠다그래도 에어컨 틀어두고 조금만 앉아 있으면 금방 시원해져서 다행이었다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​뷰가 너무 예쁜 호텔ㅠ_ㅠ​​해운대 엘리시아 부띠크 호텔에 대한 리뷰는 따로 해놓았어요더 궁금하시다면 아래의 링크를 눌러 해운대 엘리시아 호텔 자세히 보세용 ▼\n\n\n \n\n\n\n\n\n해운대 엘리시아 부띠크 호텔 혼자 투숙한 자세한 후기 해운대호텔 오션 디럭스더블 혼자부산여행\n해운대 오션뷰혼자 부산여행을 떠나기로 결정하고 제일 고민스러웠던 부분이 바로 호텔비싼 곳으로 결정\nblognavercom\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​춘하추동밀면호텔에 잠깐 들렀다가 배고파서 얼른 후다닥 나와서 미리 찾아두었던 밀면집을 찾아갔다밀면 먹으러 왔는데 비빔면이 땡겨서 비빔면으로 시키고 이왕 온김에 다 먹어야지 하고 만두도 시켰다ㅋㅋ물론 남김 ㅎ 혼자 먹기에는 너무 배부른 양이었다TT 그래도 맛있게 먹었으니 만족​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​잠깐 호텔에 들렀다가 해동용궁사를 다녀왔다ㅎㅎ해운대 가볼만한곳으로 인기가 많길래 다녀왔는데 너무나 아름다웠던 곳사실 밥 먹고 나니 다섯 시가 다 된 시간이라 다녀올까 말까 고민을 많이 했었는데나름 부산여행코스로 짜놓은 곳이고 이렇게 고민하다 안 가면 후회할 것 같아서 택시 타고 다녀왔다​​해동용궁사에 다녀온 후기는 따로 해놓았어요더 궁금하시다면 아래의 링크를 눌러 해동용궁사 다녀온 후기 자세히 보세용 ▼\n\n\n \n\n\n\n\n\n해동용궁사에 가다 해운대 가볼만한곳으로 유명한 곳 부산여행\n우리나라에서 가장 아름다운 절해동용궁사혼자 부산여행을 하면서 다녀왔던 해동용궁사입니다볼거리가 꽤\nblognavercom\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​다행히 5월에도 해가 늦게 떨어져서 돌아올 때에도 해가 위에 있었어 좋았다오히려 해 좀 떨어진 시간대라 덥지 않고 좋았던 듯돌아올 때에는 회를 사 갈 예정이었기 때문에 택시를 탈까 버스를 탈까 고민하다가 버스로 결정 해동용궁사에서 버스정류장까지는 조금 걸어야했지만 산책도 하고 좋았다버스는 100번 버스를 타고 이동했다​​​\n\n\n \n\n\n\n\n\n \n\n \n해운대 털보횟집\n\n\n \n\n\n​해운대 왔으면 회는 먹어줘야겠다 싶어서 횟집을 미리 알아봤었다이곳저곳 많이 알아보지 않고 그냥 처음 발견한 털보횟집에서 포장해가기로 했닷포장이 만원 2만원 이렇게 있었나 했는데 혼자 먹기에도 좋아 보이고 가격도 괜찮고혼자 부산여행하는 나에게 딱 좋은 횟집 같아서 이쪽으로 왔다 ㅋㅋㅋㅋ​버스에서 내려서 조금 걸어가야 하는 곳이었는데 내부도 깔끔하고 그래서 친구랑 오면 먹고 가도 괜찮겠다 생각했음​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​호텔에 들러서 냉장고에 회 넣어놓고 잠깐 보러 온 해운대 바다엘리시아 호텔에서도 보이지만 가까이서 보고 싶기도 했고 딱 지금 보면 좋을 것 같아서 보러 갔었다호텔에서는 한 3분 거리 ㅋㅋㅋㅋ 길 건너 바로여서 부담없이 갈 수 있었다파도 소리도 너무 좋고 주변 풍경도 너무 좋아서 힐링 그 자체였던 해운대 바다해운대여행 오길 정말 잘했다는 생각 들었음​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​점점 해가 질 때여서 하늘 분위기도 너무 좋았다 진짜 최고 예뻤음​혼자 두고 온 남편이랑 보여주고 싶은 친구들한테 페이스톡 해서 같이 봐서 그런지 외롭지도 않고혼자 부산여행 온 것 같지 않은 느낌이었다 ㅎ_ㅎ 역시 예쁜 건 같이 봐야쥬 b​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​돌아오는 길에 편의점 들러서 컵라면이랑 음료수 간식거리 사들고 호텔에 들어왔다ㅋㅋ생각보다 회 양도 많고 그랬지만 그래도 해운대 바다 뷰 보면서 혼자 맛있게 먹었음​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​회 맛있게 먹고나니까 해가 다 져있길래 해운대 야경 끝내주게 예쁘다는 더베이101을 갔다처음에는 소화도 시킬 겸 걸어갈까 했는데 무섭기도 하고 버스 있어서 버스를 타고 갔다버스로 두 정거장이었나 꽤 가까운 거리에 위치해 있어서 좋았닷버스에서 내린 후에 5분정도 조금 걸어야 하는데 멀리서 더베이101도 보이고더베이101 건물 앞 야경명소로 보이는 건물들도 보여서 쉽게 찾을 수 있었다​더베이101으로 들어가는 곳에서 조명 아이템을 많이 팔고 있었다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​들어가는 길에 찍은 더베이101 야경큰 건물들의 조명이 진짜 멋진 야경을 만들어 내었다 최고​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​요것이 바로 더베이101환하게 빛나는 곰도 보이고 이 건물 앞에 해운대 야경이 펼쳐져있어서 분위기 짱짱이다ㅎㅎ건물 안에는 1층에 술을 파는 곳도 있고 카페도 있었다 윗층에는 뭐가있는지 못 봤다 야외에 테이블도 많고 날씨도 좋아서 음식이나 음료 사서 밖에서 먹는 사람도 많았음​나는 커피 한 잔 사서 야외에서 둘러보려고 테이크아웃 잔에 달라고 했다테이크아웃 잔으로 받으면 야외 테이블을 사용할 수 없고 야외 테이블을 사용할 때에는 머그컵으로 준다고 합니당​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​정말정말 예뻤던 더베이101 야경근데 솔직하게 말하면 실제로 보는 것보다 사진이 더 잘나오는 것 같다 ㅋㅋㅋㅋㅋ그래도 야경과 바다 음악 조명 등등 더베이101의 야경 분위기는 어디서 따라가지는 못할 듯​해운대 가볼만한곳으로 더베이101 야경이 많이 뜨길래 다녀와봤는데여유롭게 커피도 마시고 사진도 많이 찍고 나쁘지 않은 시간이었다혼자 부산여행 하면서 이곳저곳 바쁘게 돌아다니고 정신 없었던해운대여행의 첫날 마지막을 예쁘게 장식해준 곳이었다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​호텔에 다시 들어와서는 미리 사두었던 입욕제를 풀어서 따뜻하게 몸도 담그고 샤워도 개운하게 한 뒤에 침대에 누웠다 커튼을 치고 잘까 하다가 무서워서 그냥 바다 보면서 잠들기로 했다밤 바다 뷰가 너무 예뻤지만 저놈의 컵피자​이렇게 혼자 부산여행 첫날이 마무리 되었다아침부터 고속버스 타고 지하철 타고 걷고 보고 먹고 알찬 부산여행의 첫날이었다해운대여행 하면서 가보고 싶었던 곳들로 계획했던 부산여행코스대로 잘 흘러가서 기분이 매우 좋은 하루였던 걸로 기억한다ㅎ_ㅎ​​다음에는 혼자 부산여행 둘쨋날을 올려볼게요​\n\n\n \n\n\n\n\n​혼자 부산여행코스 첫날 정리​고속버스터미널 ▶ 부산 고속버스터미널마포역 ▶ 해운대역 ▶ 해운대 엘리시아 부띠크 호텔 ▶ 해동용궁사 ▶ 털보횟집 ▶ 호텔 ▶ 더베이101 ▶ 호텔​\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n "}