{"title": "[부산여행] 해운대 미포철길", "href": "https://blog.naver.com/PostView.nhn?blogId=sonho0511&logNo=221557138215&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 즐거운 주말이네요~ 어제랑 그제랑 흐렸던 것이 무색할 만큼 서울은 날씨가 참 좋아요. 나들이 가기 좋은 날씨인 것 같습니다.  하준맘과 아이들은 저에게 휴가를 주고 처갓집으로 처캉스를 떠났고..ㅎ저는 하루를 알차게 보내야겠다고 생각하고 있는 중이랍니다. 오늘은 지난 부산 여행 때 아침 운동으로 다녀온 미포철길을 소개해드리려고 하는데요. 아직은 공사 중이어서 전 구간이 개통되지는 않았습니다만 해운대 가시면 산책 삼아 다녀오기 좋은 길인 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n 오랜만에 해운대 가신 분들은 우선 높은 엘시티가 눈에 들어오실 거예요~ 정말 크고 높더라고요. 예전부터 말도 참 많고 뉴스에도 많이 나왔던 엘시티인데 이제는 공사도 거의 마무리 단계인 것 같습니다. 올해 12월에 입주라고 하는데요. 아직도 일부 물량이 특별분양 광고 중인 것 같아요. 저는 살 돈은 없고 누구 지인 중에 여기 사시면 참 좋겠네요 ㅎㅎ\n\n\n \n\n\n\n\n  해운대 백사장\n\n\n \n\n\n이날은 아침 일찍 일어나서 조깅을 하러 나왔어요. 바닷바람을 맞으며 아침 조깅을 하니까. 참 좋더라고요~  아침에 조깅도 좀 하고 차도 한잔 마시는 여유 있는 생활을 좀 해보고 싶습니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 문텐로드 쪽은 많이 가봐서 이은 옛 동해남부선 폐선 이후에 공원화되고 있는 미포길을 걸어보기로 했습니다. 아무래도 철길이다 보니 조깅을 하기는 안 좋더라고요~ 아직 공사가 다 끝난 건 아니지만 그래도 꽤 멀리 가볼 수 있었습니다.  참고로 동해남부선은 현재는 없어지고 동해선의 일부가 되었다고 하는데요~ 현재는 기장을 지나 일광이라는 곳까지 연결된다고 합니다. (일광은 영화 곡성에 나왔던..무당?생각이 나는군요) 2022년 애는 울산 태화강을 거쳐 멀리 강원도 삼척까지 연결된다고 하네요)\n\n\n \n\n\n\n\n\n \n\n \n 어쩐지 기차가 멈춰설 것만 같은 간이역의 모습입니다. 까마귀 한 마리가 여유 있게 놀고 있네요.\n\n\n \n\n\n\n\n \n\n \n\n\n 아침이라 해무가 좀 있었는데요. 건너편은 이기대와 오륙도가 있는 곳이랍니다. 산 넘어가 용호동이고 그쪽에 UN 기념공원 있어서 가본 기억이 있네요.\n\n\n \n\n\n\n\n \n\n \n\n\n 이 터널이 나오면 터널 안으로 들어가지 마시고 터널 오른쪽 길로 내려가세요~\n\n\n \n\n\n\n\n \n\n \n\n\n 이렇게 아래로 내려가시면 오션뷰를 조망할 수 있는 덱 이 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n 해운대 해수욕장 끝자락에 자리 잡고 있는 곳이 미포인데요. 미포의 유래 해운대 동북쪽에 자리 잡은 와우산(소가 누워 있는 것 같아 보이는 산)의 꼬리 부분에 위치한 포구라고 해서 미포라고 했다고 하는군요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이런 뷰를 감상하실 수 있습니다. 역시 남해바다는 바닷물이 참 맑아요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 수평선도 한 번 봐줍니다.~ 그렇게 시원한 바다를 한참 감상하고 다시 길 위로 올라와서 조금 더 걸으면~!\n\n\n \n\n\n\n\n \n\n \n\n\n 이렇게 공사 중이라 길이 끊겨있다는 사실!~ 다른 길은 없으니 왔던 길로 되돌아가 줍니다.\n\n\n \n\n\n\n\n \n\n \n\n\n 이 터널이 아까 오다 봤던 그 터널입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n 엘시티가 보이는군요. 굉장히 멋진 건축물이고 앞으로 이 지역에 많은 사람들을 유입시킬 수 있는 시설이라고 생각됩니다만 어쩐지 기존의 해운대 지역이랑 살짝~이질감이 느껴지는 것도 같습니다. 얼마 전에 뉴스에 보니 유리창 파편이 날려 자동차가 파손되었다는 얘기도 있던데 모쪼록 무사히 공사가 잘 마무리되길 바랍니다.​ 암튼 미포철길 산책은 생각보다 좋았습니다. 앞으로 공사가 완료되고 청사포까지 연결되면 많은 사람들이 방문하실 것 같습니다.  요즘은 낯이 길기는 하지만 해가지면 조명이 설치되어 있지 않아 위험할 수 있다고 하니 방문을 삼가시는 것이 좋을 듯하네요,\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이 위에는 워터파크도 생기는 것 같아요. 해운대 앞에 있는 워터파크라~! 좋은데요~! 완공되면 가족들과 함께 와보고 싶은 곳입니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n 왼쪽 해운대 오른쪽 하와이 와이키키\n\n\n \n\n\n그렇게 해운대 미포철길 산책을 마무리했습니다.  다시 숙소까지 조깅모드~! 제가 지난번에 와이키키해변도 다녀왔습니다만 결코 꿀리지 않는 자랑스러운 해변인 것 같습니다. 그럼 이웃님들 모두 즐거운 주말 되시기 바랄게요~!​\n\n\n \n\n\n\n\n\n\n\n미포철길\n부산광역시 해운대구 달맞이길62번길 13 건널목관리소\n\n \n\n\n \n\n\n​\n\n\n "}