{"title": "1박2일 부산여행코스 부산 명물 자갈치시장 & 국제시장", "href": "https://blog.naver.com/PostView.nhn?blogId=kenji_seo&logNo=221569067473&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n부산 모녀여행 1박2일 여행 코스​태종대를 둘러본 후 점심을 먹기 위해 이동한 곳은 바로 부산 명물 자갈치시장이었답니다!말로만 들었던 자갈치시장을 실제로 보고 왔는데 정말 해산물과 회가 싱싱해서 너무 맛있게 먹고 온 기억이 새록새록 나네요~얼른 그때의 이야기를 오늘 풀어봅니다 :)​\n\n\n \n\n\n\n\n\n\n\n \n\n\n태종대에서 택시를 타고 바로 날아온 자갈치시장.택시 기사님이 자갈치시장의 완전 끝자락에 내려주셔서 쭉 걸어들어가면서 자갈치시장을 둘러보게 되었어요.​​\n\n\n \n\n\n\n\n부산자갈치시장\n부산광역시 중구 자갈치해안로 52 자갈치시장\n\n \n\n자갈치시장 노상 공영 주차장\n부산광역시 중구 구덕로 44 남포지하도상가\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​좁을 골목을 거닐며 보게 된 자갈치시장은정말 많은 생선과 해산물이 가득했고 생선구이를 잔뜩 쌓아놓고 팔고 있는 모습도 매우 인상적이었어요.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​바다를 그대로 끌어다 육지에 올려놓은 듯한 모습이라 수산물 종합시장 건물로 가는 동안 구경하기 바빴는데 정말 큰 갈치, 문어 등 이 세상 모든 생선을 본듯한 느낌이었답니다 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그렇게 쭉 걸어서 도착한 수산물 종합시장 자갈치시장.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​회장 겸 총무인 동생이 미리 자갈치시장맛집을 검색했다고 해서 찾아왔고 다른 곳을 더 보지 않고 검색해둔 곳을 바로 찾아갔어요-​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​동생이 찾아온 곳은 '백호상회'였고 대게코스, 랍스타코스, 대게&랍스타코스가 있었는데 엄마 생신 기념으로 온 것도 있고 아빠가 맛있는 걸 사 먹으라며 돈을 보내주셨기 때문에 시원하게! 대게&랍스타코스를 주문을 했답니다 ㅎㅎ​이렇게 주문을 하고 나면 2층 식당으로 이동해서 자릿세와 찜값을 내고 음식을 먹을 수가 있었어요-​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​코스요리였기 때문에 산낙지를 시작으로 싱싱한 해산물 회, 해산물찜이 쭉 나왔고 특히 랍스터 회는 처음이었기 때문에 맛이 엄청 궁금했답니다~ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이런 안주에 술이 빠질쏘냐!부산에 왔으니 부산소주를 마셔야 한다며 대선을 주문을 했는데크으....... 참이슬만 마시다 먹으니 넘나 독한그....결국 맥주 한 병 추가해서 소맥으로 달렸답니다 ㅋㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​뒤이어 또 음식이 쏟아졌는데하 진짜 내 마음속 NO.1은 바로 이 '도미유비끼' 였어요!뭔가 달큰하면서도 쫀득하고 ...술이 절로 들어가는 그런 회였답니다!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​코스 3인분을 여자 3명이서 먹으니 진짜 너무 양이 많았는데 마지막 메인이 나왔을 땐 너무 배가 불러서 죽을뻔했던 기억이 나네요 ㅋㅋㅋ랍스터는 한 번도 안 먹어 본 모두여서 랍스터를 먹었던 건데음... 우리 입맛에는 역시 대게가 짱이였답니다 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 더 이상은 먹을 수가 없다!라며 한동안 회, 해산물을 생각도 안 날 만큼 싱싱하고 맛있게 먹고 나왔고 건물을 빠져나오니 이렇게 광장이 있어서 바다를 구경하기에도 너무 좋더라고요-​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​시장이라는 이미지가 있어서 지저분할 거라 생각했지만 건물이 제법 깔끔해서 너무 잘 먹고 나왔고 이렇게 바다를 보면서 소화를 시키니 좀 살겠더라고요 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사진도 찍고 버스킹도 구경하고~배가 너무 불러서 그냥 숙소로 갈까.. 싶은 마음도 있었지만 꼭 선물을 사 오라던 아빠의 말이 있었기 때문에 ㅋㅋ바로 옆의 국제시장을 소화도 시킬 겸 걸어서 이동을 했답니다-​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n국제시장\n부산광역시 중구 신창동4가\n\n \n\n\n \n\n\n​​후... 그런데 국제시장에서는 사진이 이게 다예요? ㅋㅋㅋ일단 사람이 너무너무 많아서 사진을 찍기에도 힘들었기 때문인데 넓기도 엄청 넓어서 어디서부터 봐야 할지 감도 안 잡히더라고요-해서 그냥 바로 담배를 사기 위해 이동해서 아빠 드릴 담배를 사고 수입 사탕 몇 봉지만 구입해서 돌아오게 되었답니다 ~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n꽃분이네\n부산광역시 중구 중구로 42 국제시장3공구\n\n \n\n\n \n\n\n​​그래도 국제시장에 왔는데 꽃분이네는 꼭 봐야지 싶어서 ㅋㅋㅋ그 복잡하고 배불러서 힘든 와중에도 꽃분이네는 다녀왔는데 음... 진짜 뭐 별거 없더라고요? 나중에 다시 국제시장에 올 일이 있다면 거리에 팔고 있는 음식을 먹으면서 구경을 해보고 싶다는 생각을 했고 넓은 시장이었지만 판매되는 물품이 모여있어서 무슨 거리 무슨 거리라고 불리는 모습도 제법 신기했고 정말 넓어도 너무 넓어서 체력 짱짱하게 충전하고 와야겠다 싶었어요-​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​01:18부터 02:08까지가 자갈치에서 국제시장까지의 영상인데 코스요리는 영상으로 보시면 얼마나 싱싱한지 느끼실 수 있을 것 같아요 ㅎㅎ벌써 한 달이 지난 부산여행.얼른 이야기를 올려서 포스팅을 마무리해야겠단 생각이 드네요 ㅎㅎ​​​​\n\n\n "}