{"title": "서면 호텔 아바니 부산 여행 호캉스 즐기고 왔어요~", "href": "https://blog.naver.com/PostView.nhn?blogId=ryunny000&logNo=221586319732&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​서면 호텔 아바니 부산 여행 호캉스 즐기고 왔어요  ​​​​​​​​​​​안녕하세요 려니입니다  요즘 흐려서 그런가 날이 선선해서 좋더라구요  지금도 창문 열어놓고 포스팅 작성하고 있는데 선선한 바람이 불어 좋네요  얼마전 제가 여행을 많이 다녀왔어용 ㅋㅋㅋㅋㅋ그래서 어제 하루종일 잠만 자다가 이제 포스팅을 작성해볼까해요  이거 말고도 작성해야할 포스팅이 많은데 차근차근 여행정보 드릴게요  제가 좋아하는 부산 여행  대구에서도 가까워서 이번에 부모님이랑 1박2일로 다녀왔어요  흠  숙소를 어디로 예약할지 고민하다가 서면 호텔 avanibusan을 많이 추천하시더라구요  AVANI Hote  Resort는 53개국 510개의 호텔을 보유하고 있다고 하더라구요  그리고 이번에 한국최초로  개관  그리고 위치도 좋더라구요  김해공항에서는 차량 30분거리이고부산역에서는 차량 15분 거리 지하철역에서는 도보 3분 등  저두 쉽게 찾을 수 있었어요  ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​먼저 3층에서 체크인부터  직원분들이 친절하셔서 시작부터 기분 좋은 부산 여행 이였어요  1500 체크인1200 체크 아웃 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​넓고 분위기 좋은 라운지  그리고 미술작품이 많아서 부모님이랑 구경했어요  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​ㅎㅎ 체크인하고 우린 23층으로  그리고 조식은 4층 더큐브에서 먹을 수 있다고 하더라구용  ㅎ조식사진은 아래에서 보여드릴게요  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​짠  확실히 정말 깔끔하고 분위기도 좋죠  그리고 침대는 시몬스 고급린넨 이라고 하더라구요  어쩐지 폭신폭신 하더라  ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​서면 호텔 찾으신다면 아바니 추천해드려요  ㅎㅎ기분 좋아서 내사진도  ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​룸도 넓고 오프너블 창문이라 답답함이 전혀 없었어요  정말 편하게 부모님이랑 1박 하고 왔는데포스팅 작성하고 있으니 또 다녀오고 싶네요  ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​제가 좋아하는 롱가운  그리고 폭신폭신한 슬리퍼까지  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​그리고 이제 화장실 보여드릴게요  화장실이 진짜 진짜 넓더라구용  ㅋㅋㅋㅋ헤헤 그리고 조명도 좋아서 사진도 잘나와용  ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​거울만보면 저는 자동으로 거셀 ㅋㅋㅋㅋㅋ크크그리고 오른쪽 아래 동그라미 표시 보이시죠 터치하시면 거울조명이  거울조명 덕분에 화장할때도 넘 편했고  사진찍을때도 좋았답니다  다음에는 부산 여행 친구들이랑 올까봐용  ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​넓은 욕조에서 자기전 아침에 일어나서 반신욕을 즐겼어요  아 정말 ㅋㅋㅋㅋㅋ넘 행복했던 시간 ㅋㅋㅋㅋㅋ화장실이 넓으니 계속 반신욕 하고 싶다는 생각이  ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​기본 어메니티 이구요  포근한 호텔수건  ㅎㅎㅎㅎ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​​​물은 기본적으로 2개 제공되더라구요  전 물을 많이 먹는편이라 더 사왔구요  호텔 근처에 편의점이 있어서 편해요  ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​23층뷰  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​서면 호텔 아바니에서 좀 쉬다가 이제 부산 여행 즐기러 가볼까요 먹방 ㅋㅋ크크 ㅋㅋㅋㅋㅋㅋ가까이 서면이 있고 저희는 남포동에서 저녁을 먹었어요  차로 이동하니 남포동도 가깝더라구요  저녁으로 꼼장어 먹고 남포동 구경하고 룸으로 돌아왔어요  ​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​3명이라 부모님은 침대에서 주무시고저는 소파배드에서 잤어요  우와  그런데 소파배드가 생각보다 정말 넓더라구용  ㅋㅋㅋㅋㅋㅋ그리고 아늑해요 ㅋㅋㅋㅋㅋㅋ 저처럼 부모님이랑 오시는분들은 걱정 안하셔도 될 것 같아요  직원분께서 여분의 이불을 준비해주셨고 소파배드 펼쳐봤냐고 친절하게 연락까지 해주셨더라구요  이렇게 세심한것까지 신경써주시니 넘 감사했어요  덕분에 꿀잠잤답니당  ​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​정말 ㅋㅋㅋㅋ너무너무 잘 자고 일어났네용 ㅋㅋㅋㅋ하마터면 조식 못 먹을뻔 ㅋㅋㅋㅋㅋ제가 먼저 일어나서 왔다갔다 했더니 부모님께서 일어나시더라구용 몇시냐고 물으셔서 9시라고 했더니 벌써 그렇게 됐냐면서 ㅋㅋㅋㅋㅋ후딱 옷갈아입고 조식먹으러 4층 더큐브로 내려왔어요  ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​우와  다들 부지런하셔  9시쯤 내려가니 많은분들께서 식사하고 계시더라구요  그런데 이곳 분위기도 짱짱  화장하고 내려왔으면 사진도 찍고 좋았을텐데  하는 생각이 ㅋㅋㅋㅋㅋㅋ저보다 부지런하신분들은 준비하고 내려오셔요  여기 조명도 좋고 분위기도 좋아서 사진 정말 잘 나올 것 같더라구용  헤헤 ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​자  그럼 서면 호텔 아바니 더큐브 조식 살펴볼까요  4방 오픈주방이라 주문하시면 즉시 요리를 준비해주시더라구요  동남아 태국 시그니쳐 메뉴 레드커리 등 다양하게 즐겨보세요  먼저 쌀국수  원하는 재료를 그릇에 담아 직원분께 드리면 쌀국수를 만들어 주시더라구요  면을 많이드릴까요 적게 드릴까요 물어보셔서 저는 적게주세요  라고 말했어요  ㅎㅎ메뉴가 많아 이것저것 먹어보고 싶더라구용  ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​한식메뉴  간장게장이랑 김이랑 같이 먹었답니당  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​그리고 베이컨소세지구운야채 등  전 소세지를 넘 좋아해서 담아왔어용  헤헤 ㅎㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​그리고 카레  ㅎ헤헤 취향저격 메뉴  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​커피와 쥬스  그리고 빵 종류도 많아서 빵순이는 행복합니당  ㅎㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​훈제연어랑 스크램블 프렌치토스트 등등  제가연어킬러라 배불리 먹었답니당  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​그리고 오믈렛을 주문하면 바로 만들어주시더라구용  모양도 어쩜이렇게 예쁘게  ㅎㅎ조식메뉴로 빠질 수 없죠  ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​먼저 당근쥬스 한잔 하구요  ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​처음에는 야채랑 연어 위주로 담아왔어요  유기농 식재료를 사용한다고 하시더라구용  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그다음은 한식  ㅎㅎ 꺄 배불리 잘 먹었습니당  ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​서면 호텔 예약은 아래 홈페이지에서 부산 여행 계획중이시라면 아바니 추천해용  ㅎㅎㅎ정말 호캉스는 사랑이에요  맛있는거 먹고 좋은곳에서 편하게 즐기다 오면 이게 바로 힐링이죠 ​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\nAvani Central Busan\n\nwwwavanihotelscom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n아바니 센트럴 부산\n부산광역시 남구 전포대로 133\n\n \n\n\n \n\n\n​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​\n\n\n "}