{"title": "부산 여행 국제시장, 깡통시장, 보수동 책방까지~", "href": "https://blog.naver.com/PostView.nhn?blogId=soso7869&logNo=221486096164&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​오랜만에 부산 남포동으로 향합니다. 학교 다닐 때는 방학만 하면 외가 언양과 고모 댁이 있는 부산으로 내려가서 서면도 돌아다니고 이곳 남포동도 자주 갔는데요~ 남포동을  많이 찾았던 이유는 부산에서는 그래도 서울에서 명동 같은 곳이기에 부산 여행을 오면 카페도 가고 상가 구경도 하면서 쇼핑도 했던  추억이 있는 곳이지요​결혼을 하고 나서 부산으로 내려오는 일이 점점 뜸해졌어요, 아직도 부산에는 외삼촌이 살고 있지만 외삼촌 뵈러 일부러 내려가지 않게 되던데요  외가댁 제사가 있으면 가볼 텐데 엄마가 연세도 있어서 부산 제사도 잘 안 가시다 보니 부산 여행 겸 내려가는 일이 점점 뜸해졌어요, 이번에 큰딸이 부산으로 내랴 가다 보니 일부러 일을 만들어서라고 부산으로 딸도 볼 겸 찾게 되네요​남포동을 예전에는 부산 사는 사촌 동생 뒤를 졸졸 따라다녔는데 이번에는 큰딸 뒤를 졸졸 쫓아서 다녀왔어요^^​버스에서 내려서 부산 국제영화제가 열린다는 BIFF 입구 처음엔 BIFF가 뭐야? 했던 기억이 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여전히 입구로 들어서면 포장마차들이 즐비하게 있어서 그냥은 지나치지 못합니다, 부산에 가면 꼭 먹어봐야 한다는 씨앗호떡도 보이네요예전에 먹고 너무 달아서 그다음 음식을 하나도 못 먹었던 기억이... 그리고 원조는 따로 있다고 하니 이번에는 패스 앞으로 먹어야 할 것도 많아서요~​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​작은딸이 이것은 꼭 먹어야 한다고 하니 언니가 사주네요~ 덕분에 저도 달콤한 딸기 탕후루를 먹어보니 맛있어요~ 한입 물으니 바삭하면서 딸기의 향긋함과 달콤함이 입안에서 유혹을 하니 그냥 지나칠 수가 없는 맛이지요​\n\n\n \n\n\n\n\n \n\n \n\n\n길거리 음식들이 즐비하네, 비빔만두도 눈에 띄고 부산 오뎅도 먹고 싶고 거리 음식들이 엄청 유혹을 하는거 있죠^^​\n\n\n \n\n\n\n\n \n\n \n\n\n​예전에는 저 아리랑 거리를 지나치면 길에 쭉 늘어서 있는 음식들을 또 만날 수가 있어요, 예전에는 쪼그리고 앉아서 먹기도 했는데 걸어가면서 사진을 찍다 보니 죄다 흔들려서~ 할머님들이 손짓으로 앉아서 먹고 가라는데 앉아서 먹기에는 추운 날씨라 이왕이면 음식은 좀 따뜻하게 먹자는 마음에 그냥 지나치니 죄송하기도 하고요~​\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 국제시장으로  일반 시장하고 다를게 없어요 일단 깡통시장으로 가기로 했네요~\n\n\n \n\n\n\n\n\n\n\n부평깡통시장\n부산광역시 중구 부평1길 48\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​손님들이 북적북적한 걸 보니 꽤 큰 분식집 같아요, 예전에도 여기서 먹은듯한데 전 가던 곳을 좋아하는 편이고 남편은 늘 새로운 곳을 찾는 편인데 남편이랑 같이 왔다면  다른 곳으로 갔을 거예요~​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구에는 빨간 떡볶이와 만두 그리고 부산 어묵들이 먹음직스럽게 유혹을 하니 이번에는 지나치지 못하겠어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​그래~ 부산에 왔으니 부산 어묵은 먹고 가야 하지 않겠니~~그리고 제가 좋아하는 유부주머니도요​\n\n\n \n\n\n\n\n \n\n \n\n\n​테이블이 많이 작아서 한번에 여러 음식을 주문해서 먹기에는 비좁네요~ 손님들은 계속 들어오고 입구에서 음식을 주문을 하면 번호 팻말을 주는데요 깃발 같은 번호를 들고 앉고 싶은 자리에 앉아서 번호가 불릴 때까지 기다리면 됩니다, 딸들은 음식이 나오기 전에 물이며, 수저와 젓가락 그리고 냅킨을 챙겨 오고요, 전 가만히 앉아 있으면 돼요​\n\n\n \n\n\n\n\n \n\n \n\n\n​떡볶이와 어묵과 유부주머니 그리고 비빔밀면이에요,  비빔당면을 먹을까 밀면을 먹을까 고민하다가 둘다 먹자니 큰딸이 양이 적어서 하나만 먹자고 해서 부산 밀면으로 당첨~​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​부산에 유명한 떡볶이 맛집도 있는데 꼭 가보고 싶어요~ 큰딸이 엄마가 좋아할 떡볶이 맛이라는데 궁금~ 여기 떡볶이도 맛있어 보이는데요~떡볶이 떡은 굵은 가래떡으로 만들어 더 먹음직스럽네요~떡볶이를 먹으면서 어쩜 이리도 맛이 있을까 이런 떡볶이를 원했는데 서울은 이런 떡볶이 찾기가 예전에 비하면 잘 없어요  주변에 거의 체인점이 생겨나고 왜 이리 학생들도 부담 없이 먹었던 떡볶이가 어느 날부터 가격들이 사악해져서 떡볶이가 더 이상 분식이 아닌듯한데 오랜만에 떡볶이 다운 떡을 먹네요, 그리고 어묵과 함께 유부주머니도 뜨끈하게 먹고 밀면도 비벼서 먹으니 새콤한 맛이 나는게 ... 다음에는 비빔당면을 먹어봐야지​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​간단하게 배를 채우고는 시장 구경을 나서는데요 사실 전 여기가 깡통시장인지 국제 시장인지 아직 구별이 안돼요 ㅎㅎㅎ 길만 건너면 되는 거의 연결이 되어 있어서 국제시장이든 깡통시장이든 상관없이 시장 구경하는 것으로 만족하는 편이에요, 예전에 비해서 갈끔하게 정비가 되어 있어 시장 구경 하기가 좋아요 일본에 비하면 넓은 시장이고 오히려 활기찬게 사람 사는 맛이 제대로 느껴지는 부산 여행 국제시장, 깡통시장이에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​깡통시장으로 들어서니 유난히 담배 가게들이 모여 있는게 신기하네요~ 국산 담배부터 수입담배까지 없는게 없는 서울에 남대문 시장 분위기에요​\n\n\n \n\n\n\n\n \n\n \n\n\n단팥죽을 맛있게 먹었던 곳이 있는데 그러면서 찾으니 바로 요기 금성상회 단팥죽 파는 곳이 그대로 있어요, 이쪽 골목에는 단팥죽 집들이 많은데 예전에 엄마랑 왔을 때 먹었던 곳이라 이곳으로 왔어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​워낙에 팥을 좋아하는지라 단팥죽을 보면 그냥 지나치지 못해요~ 3명이서 한그릇 먹자니 미안해서 돌아서다가 안되겠다 싶어서 다시 되돌아가서는 3명이 단팥죽 한그릇과 식혜 하나 먹어도 될까요? 물으니 흔쾌히 들어 오란다 다행이다  제 입가에 미소가 지어지면서 오늘도 단팥죽 한그릇을 먹을 수 있겠구나 했어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​단팥죽 한그릇에 인절미를 썰어 올려주고요 시원한 식혜는 작은딸거 단팥죽 먹으면서 마시라고 작은 컵에 식혜를 담아주는 서비스까지~ \" 엄마는 따뜻한 식혜로 큰딸은 시원한 식혜로\" 그러면서 서비스로 주시는데 너무 고마웠어요, 3명이 들어가서 황송하기까지가...  아마도 이런 친절함에 이곳을 또다시 찾게 되겠지요​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​작은딸은 팥을 좋아하지 않아서 큰딸과 둘이 먹기에는 한그릇이면 충분하거든요~ 설탕을 넣어 먹어도 된다고 하나 그냥 먹는 걸로~ 큰딸은 설탕을 조금 올려 먹기도 하네요, 말랑말랑한 인절미와 함께 먹으니 이 단팥죽 한그릇을 넘 맛있게 먹고 나오면서 다시 또 올게요 인사를 했는데요 진심에서 나오는 인사말이었어요^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산은 일본을 배를 타고 갈수 있어 일본 물건들이 상당히 많이 보였어요 \n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 부산 어묵 골목인 듯 엄청 많은 어묵들이 가득인데 사 오고 싶었으나 이사를 가야 하니 냉동실 정리도 해야 돼서 이번에는 패스~​\n\n\n \n\n\n\n\n \n\n \n\n\n​다음으로 찾은 곳은 부산 보수동 책방입니다 길만 건너면 바로 보수동 책방 골목이 나온다지요부산 여행 국제시장, 깡통시장을 오면 덤으로 보수동 책방골목까지 돌아볼 수 있으니 코스로 돌아보기 좋아요~​\n\n\n \n\n\n\n\n\n\n\n보수동책방골목\n부산광역시 중구 책방골목길 8\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​길을 건너 오니 책방 골목답게 책들이 높이 쌓여 있는게 보이네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​보수동 책방 골목으로 들어서면 입구부터 오래된 책방들이 즐비하게 있어서 잠시 걸음을 멈추게 됩니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 보수동 책방 골목은 50년 역사를 가진 곳입니다, 각종 중고 서적을 아주 싼 가격에 구입할 수도 있는 곳으로 부산의 역사의 현장이기도 하죠 1950년 6.25 사변 이후 보수동 사거리 입구에서 미군부대에서 나온 잡지, 고물상에서 나온 책으로 노점으로 시작한  보수동 책방은 60,70년대에 들어서면서  70여 곳으로 늘어나면서 부산 문화의 골목으로 자리를 잡게 된 곳입니다 ​그 당시 어려운 환경에서 책을 사볼 수 없었던 시절에 또 공부에 대한 열망이 있었던 이들에게 이곳 부산 보수동 책방 골목은 학업을 이어올 수도 있었던 곳이기도 합니다. 요즘은 너무 많은 책들로 책이 귀한 줄 모르니.. 저도 이사를 하면서 여러 번 책을 정리하곤 했으니까요. 그래도 저희 때는 책을 읽는 사람들이 많아서 서점도 집 근처나 학교 주변으로 많이 보였는데 이제는 하나둘씩 점점 사라지면서 동네 서점들은 더 이상 존재하기가 힘들어지고 큰 대형 서점만 남게 되고 또 인터넷으로 주문하면 집까지 배달을 해주니 너무 편하죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n​외국 잡지들도 눈에 많이 띄네요~. 저 어릴 때도 명동 뒷골목에 가면 외국 잡지 파는 곳을 흔하게 볼 수 있었는데요 지금도 존재하는지...​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 보수동 책방 골목으로 들어서니 서점마다 빼곡하게 들여놓은 책들이 가득하네요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​하나하나 서점을 지나치면서 들여 다 보니 저 많은 책들을 주인은 뭐가 어디 있는지 다 안다는 거잖아요~ 대단하다 싶기도 하고 헌 책뿐 아니라 새 책도 보이는게... 요즘 학습지도 너무 흔해서 아마도 한문제도 풀지 않고 그냥 버린 책들도 많이 있지 않나 싶어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n아~이런 곳에 사진관이 있다니... 급 관심을 가지고 가까이 다가가 봅니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​사진관 입구에는 윤동주의' 서시' 시가 적혀 있네요 우리 학창 시절에는 많은 시를 외우기도 했는데...\n\n\n \n\n\n\n\n \n\n \n\n\n​' 오늘이 가장 젊은 날' 맞아~ 오늘이 가장 젊은 날이지 싶어 딸들에게 우리도 흑백 사진 한 장 찍을까 하니 다들 좋다고. 그런데 예약을 해야 찍을 수가 있다네요~아쉬운 발길로 돌아서면서 다음에 같이 와서 찍자는 약속을 했어요​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​흑백 사진이 불러오는 추억들이 한 장 한 장 저도 떠오르네요. 집에 있는 앨범을 들춰 보면 어릴 때 흑백 사진들이 그대로 있을 테니까요. 사진은  들여다보면 잊고 있었던 추억들을 다시 생각나게 해주니 고맙지요, 요즘은 이런 사진 한 장 찍는 것도 필름이 아닌 디지털로 간편하게.. 모든 게 빨리 흘러가는 세월처럼 뭐든 간편한데 가끔은 아날로그가 그리울 때가 있어요, ​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 여행 보수동 책방 골목을 돌아보면서 점포정리한다는 글귀를 보면 이러다 이 골목이 없어지면 어쩌나 하는 안타까운 마음도 드네요예전에 이삿짐을 정리하면서 뭐든 버리는 걸 좋아하는 남편 덕에 결혼할 때 혼수로 해온 전축과 LP 판을 죄다 버려서 늘 마음 한구석에는 원망스러운 마음이 들곤 했어요, 그런데 이번에 남편이 집에 둘 자리가 없어 회사로 가져간 친정아버지가 사용하던 전축이라고 해야 하나 LP 판이 아닌 큰 테이프를 돌려서 음악을 들었던 게 있었는데 사무실 창고에 있다고 해서 절대 버리지 말라고 했어요~​언제 집에 가져와서 작동해보면 음악을 들을 수가 있으려나, 어릴 때 음악을 들려주면서 감상문을 쓰라고 했던 기억도 ㅎㅎㅎ  ​부산 여행 국제시장, 깡통시장을 돌면서 맛난 먹거리도 먹고, 보수동 책방을 돌면서 어릴 때 추억도 되돌아볼 수 있는 시간이었어요^^​​\n\n\n \n\n\n\n\n\n\n\n\n부산 기장 힐튼호텔 아난티타운 북카페 이터널저니\n​어쩌다 부산 여행을 또 다녀왔어요~ 딸이 부산으로 이사를 가니 부산 갈 일이 자꾸 생기는거 있죠 ㅎㅎ ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n부산 여행  기장 죽성성당 사진찍기 예쁜곳~\n​작년 말 부산으로 이사를 한 큰딸 집도 갈 겸 사돈댁 결혼식도 있어서 부산을 잠시 다녀 오면서, 연말이...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n부산 바다가 보이는 뷰 기장 일광해수욕장 메이루프카페\n거창에서 시아버님 첫 기일을 보내고 큰딸이 있는 부산으로 가는 길에 잠시 커피 한잔 마시기 위해 찾은 부...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}