{"title": "엄마랑 부산여행 숙소는 깔끔한 센텀프리미어호텔", "href": "https://blog.naver.com/PostView.nhn?blogId=happy_bolbol&logNo=221538637836&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n-​여러가지 일이 있었으나, 어쨌든 엄마와 함께 다녀온 부산여행사실 난 엄마랑 말레이시아나 싱가폴을 가고 싶었으나 엄마가 부산에 가고 싶으시다 하시니 뭐 부산으로 가야지요(난 국내라면 경주나 전라도쪽을 가고 싶었는데 훔)​부산은 워낙 여행도 자주 갔었고 코스는 뭐 거의 정해지다시피 했었는데딱 연휴기간에 다녀온 부산이라서오고가는 버스나 기차, 숙소 등을 예약하는게 여간 힘든게 아니더라구 ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n엄마랑 부산여행숙소는 깔끔한 센텀프리미어호텔\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n정말이지 다시는 부산에 버스를 타고가지 않겠다고 다짐아니, 연휴 때에 놀러가는게 아니라고 다짐을 해야하나?용인-부산가는데에 5시간반 정도 걸렸나보다​정말이지 버스에서 엉댕이 배겨서 죽는줄- 갈때도, 올라올때도 차는 엄청나게 막혔다(덕분에 일정도 다 꼬여버림)​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n용인-부산에 도착하는데 5시간 반부산-숙소까지 가는데에 1시간 정도 나는 배가 안고팠는데 엄마가 엄청 배고파 하셔서 숙소 근처에 있는 아무 밥집에 들어갔다​부산에 도착하자마자 쌈밥이라니! (이 때부터 나에 계획은 다 틀어지기 시작했지...)그래도 나름 먹을만 했던 곳- ​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n센텀프리미어호텔\n부산광역시 해운대구 우동 1521\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n깔끔한 센텀 프리미어호텔일단 부산에 도착하자마자 한 일은 밥먹기와 숙소 체크인지난 연휴기간 다들 어디 놀러간 생각들을 많이 하셨는지가격 괜찮은 호텔들은 이미 다 예약 완료(여행가기 일주일 전에 부랴부랴 예약했단 말이지...)그리고 기차는 애진작에 매진이라 버스로 겨우겨우 예약한 것이고 숙소도 겨우겨우 잡아서 예약할 수 있었어​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지어진지 얼마 안된 듯한 센텀프리미어호텔내가 이곳을 예약한건[근로자 휴가지원] 홈페이지에서 예약을 했어 * 근로자 휴가지원에 대한 자세한 사용에 대해서는 곧 포스팅을 하도록 할게!​근로자 휴가지원 홈페이지에서 신라호텔 이런데는 1박에 정말 60만원 이상 이틀을 묵어야 하는데 이건 안되겠다 싶고,아! 여기 괜찮은걸? 하는데에는 이미 예약할 수가 없고 그 와중에 겨우겨우 찾은 곳이 바로 이곳 센텀프리미어호텔이야 ​나도 나름 검색을 해보고 예약을 한건데 검색하면 [부산 가성비 좋은 호텔]로 많이 나오더라구 친구한테 여기 예약했다고 했더니 출장갔을 때 묵었던 호텔인데 왜이렇게 비싸게 예약했냐고 해서 조금 마음이가 안좋았지만 연휴고, 휴가비 지원을 통해서 간거니 손해본 것은 없다 생각하고 그냥 가기로 결정한거야​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n일단 체크인부터!제발 뷰가 좋은 방으로 주시길 하고 키를 받고 올라갔어내가 해운대 쪽에 호텔을 잡은 이유는 엄마가 해운대를 좋아하시기 때문이었는데오랜만에 나들이 나오는 엄마가 좋아하실만한 뷰면 더 좋겠다 싶었어​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리 숙소는 B동 A동/B동 나눠져 있나 보더라구​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n엄청 넓지 않은 라운지폭신한 쇼파가 놓여져 있는데 다른 호텔에 비해서는 넓은 느낌은 아니었어! ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n내부에 있는 레스토랑? 인가봐 나는 안들어가봤거든사람들이 많은걸 보면 카페도 되고, 레스토랑도 되고 그런 것 같아! (확실하진 않음)​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n자, 들어가보자!일단 여기까지 느낌 좋아! 깔끔해! ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n일부로 침대는 싱글배드 2개로- 호텔은 너무 넓지도 좁지도 않은 딱 좋은 사이즈 (사실 호텔은 넓은수록 더 좋긴 하다만)비지니스 호텔로 많이 이용해서 그런가 들어가자마자 딱 그런 느낌이 난다​그리고 저 멀리 커텐이 쳐져 있는데바로 제껴버려야지! ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오! 뷰가 괜찮다!참고로 앞에 보이는 물은 수영강, 강물이다그래도 저렇게 물이 흐르는 것이 보이니 개운하다​센텀프리미어호텔은 위치도 좋은 편이다 사실 비지니스적으로 더 좋은 위치이긴 한 듯 (여행으로는 어디를 중점적으로 다니느냐에 따라서 좀 다르지만)​일단 벡스코, 신세계센텀이 완전 가깝다 벡스코는 걸어가보지는 않았지만 걸어서 10분 정도면 갈 것 같고 (바로 보임)신세계센텀도 걸어서 10분 정도? 여튼 가깝다지하철 역도 가까운곳에 위치해 있고, 버스타기에도 꽤 용이한 곳이었어​그리고! 해운대, 광안리 해수욕장과도 차로 10분 정도만 갈 수 있는 거리에 위치해있더라구 ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 마음에 들었던 화장실! 깔끔한 것은 물론, 화장실이 넓어서 좋더라구​엄마와 여행내내 이렇게까지 걸을줄은 상상도 못할 정도로엄청나게 걷고 다녔는데 숙소에 돌아와 씻으며 피로를 풀기에 좋은 뭔가 그런 분위기의 화장실이어서 아주 굿굿! ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n일단 부산에 도착을 했으니 나가긴 해야지!이때가 거의 4시반(?) 정도 되었나보다원래 일정은 깡통시장&국제시장을 가는 것이었는데7시쯤 친척을 만나기로 되어있어서 상당히 애매한 시간이 되어버렸다 ​그래서 내가 선택한 것은그냥 신세계센텀을 구경하는 걸로!일단 짐정리를 한 후 숙소를 나서자!​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n너무 목이 말라서 호텔 1층에 있는 카페에 들렀다사람이 많지 않고 분위기도 나쁘지 않은 곳음료를 기다리며 잠시 대기​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n깨알 셀카!오랜시간 버스타고 오느라고 지쳐버린 엄마와 나 : ( 그래도 다른 걷는 일정은 싹다 빼버리고오로지 먹고 쇼핑하는 일정으로 전면 수정했으니다시 기운차리고 돌아다녀보기로 했다 (사실 나만 힘들어함, 엄마는 잠시 쉬었다 움직이 엄청 말짱하심)​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n딸기라떼 마시고 달려보자! (달려달려!)​​​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n급 사진은 음식사진으로! 엄마랑 신세계센텀에서 한 2시간을 쇼핑하고 구경하다가 나에 동갑내가 아지매를 만나서 [송정해수욕장] 근처 횟집으로 갔다 부산사람의 추천 맛집이니믿어 의심치 않고 바로 고고씽!​세상에나 스끼다시 진짜 많이 나오고 양도 엄청 푸짐하고 회도 쫀득하고 맛있다!(가게 이름을 모름..... 으악)​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n횟집에서 엄마와 난 소주 2병을 까고 (아, 소주 두병을 마시고...?)송정해수욕장을 거닐었다 하지만 우리엄마, 여긴 재미 없다며 다른 곳으로 가자고해서 여자 셋이 급 해운대로 목적지 변경-(원래는 송정해수욕장 근처 카페에 가고 싶었는데....)​아차차, 저 사진은 송정해수욕장의 그렇게 유명하다는 문토스트 우리는 밥 먹어서 배부른데 저기 저렇게 사람들이 줄서있는거 보고 그냥 BYE-​​​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n해운대에 도착하니 느낌은 정말 송정해수욕장이라는 다르다 엄마가 상당히 좋아하심 (엄마 왜구래...)내가 딱 싫어하는 사람 바글바글하지만 엄마가 좋아하면 됬지 뭐..​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 해운대바닷가를 거닐다가 내가 급 생각난 더베이101 부산을 그렇게 가봤으면서 더베이101은 안가봤기에 가보고 싶더라구어차피 우리가 거닐던 해운대 끝에 있는 곳이 더베이101이니 그냥 쭈우욱 걸어갔다​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n\n \n\n\n이곳이 그 유명하다는 더베이101이냐! 이곳이 포토스팟이라 그런가 사람이 엄청 많다근데 밤이라서 사진이 생각보다 예쁘게 안찍힘(카메라를 괜히 구박해본다)​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n엄마가 느므 신나하니까 엄마도 사진 찍어줌엄마에 프라이버시가 있으니 얼굴은 살짝 블러처리 (헤헷)새옷입고 신나게 돌아다니심!​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 빼놓을 수 없는 맥주는? 우리엄마꺼- (내가 못산다 못살아)난 버스에서 그렇게 잤는데도 피곤해서 얼른 들어가고 싶었지만우리엄마는 (엄마홀로)불토다​나랑 우리 아지매는 음료마시고 엄마만 맥주에 피쉬앤칩스로 또 실컷 배채우기우리엄마가 세상 이렇게 흥이 많은 사람인걸 이제서야 알았다 첫날 덕분에 새벽 1시에 숙소에 들어갔음 : )​엄마와 (빡쎘던) 부산여행은 다음 포스팅에도 계속-  \n\n\n "}