{"title": "혼돈의 부산여행 | 감천문화마을, 어린왕자와 아기자기한 집들이 모여있는 부산에서 꼭 가볼만한 곳", "href": "https://blog.naver.com/PostView.nhn?blogId=alsmekwyd&logNo=221598643376&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​Busan감천문화마을​​​​​요전에 '어서와 한국은 처음이지'에서 핀란드 친구들이 방문했던 감천문화마을.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요전에 방문했을 때 아기자기하고 예뻤던 기억이 있어서, 엄빠도 분명 좋아할 것 같이 함께 방문했다.달라진건, 몇년전만해도 사람이 이렇게까지 많지 않았는데, 사람이 너무 많아서 힘들었고, 유명한 어린왕자랑 사진을 찍기 위해서는 줄을 서야 했다.그리고 그 유명한 도넛집... 휴일이었다... 내 도넛...뭐 이래저래 사람이 치이는 곳이긴 하지만 그럼에도 불구하고 부산 여행객들은 꼭 한번 방문했으면 한다.​​그리고 부산 여행 영상 맛집이라는 그 영상! 조회수 만회 돌파!! (라고 홍보하기 좀 부끄럽다...)예쁜 카페 같은거 찾아다니는 그런 인스타용 영상 아니고 부산 여행 엑기스만 담은 영상 되겠습니다 ㅎㅎㅎ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​감천문화마을은 차라리 버스를 타고 가는 것을 추천한다. 왜냐면 주차가 아주아주 애매하다. (최악이다의 순화)공용 주차장이 있기는 하지만, 수 많은 관광객들이 끌고 온 차들로 인해 완전 인산인해다. (물론 그 차량 행렬 중 우리 차도 포함)주차 할 곳이 없거서 언덕을 계속 오르락 내리락 거렸다. 주차로만 30분 넘게 잡아먹은 듯.계속 돌다가 겨우겨우 차를 어딘가에 구겨 넣었다. 운전은 내가 안했다만, 당 떨어지고 기운이 빠져 그... 유명하다는 도너츠 생각만 하고 감천문화마을에 발을 들였다.인포메이션에서 스템프 투어 하는 지도를 사서 돌아다녀도 재미있긴 한데, 비도 오고 날씨도 별로고 당도 떨어지고 주차에 힘을 다 쏟아서 (누가 보면 직접 운전했는줄 알겠다....) ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​주차 할 공간도 너무 좁아서 미리 차에서 내려서, 다리 위에서 우리가 올라왔던 길을 쭉 돌아 보았다.꽤나 높은 곳에 위치하고 있는 감천문화마을.날이 몹시도 흐리고 좋지 않다. 이때까지는 블루베리 도넛만 생각했지 암...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​기다려라 도너츠야. 종류별로 다 먹어 주겠다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​도너츠 환영이 보일 만큼 눈과 머릿속이 도넛으로 가득하지만, 일단 도너츠 가게를 찾을 때 까지 슬슬 구경을 하기로 했다.일단 이 곳에 오면 지붕과 벽을 유심히 살펴야 한다. 골목골목으로 들어가 보면 참 예쁜 벽화나 예쁜 가게들, 예쁜 지붕들을 마주할 수 있다.하나하나 어떤 그림이 그려져 있나 살펴보는 재미가 쏠쏠하다.물론 사진 찍기도 안성맞춤.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​보통 이 물고기 앞에서 인증샷을 많이 찍는데, 너무 커서 정면으로는 물고기가 전체가 담기지 않는다.수박 줄무늬를 한 물고기, 고양이, 그냥 물고기 등등 하나하나 살펴보는 맛이 또 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 올때마다 생각하는 건데 (그래봤자 두 번째 방문)사람 머리 새 너무 무섭다.어느 건물 지붕에 빼곡히 올라가 있는데 지나갈 때 마다 진짜 좀 무섭다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​골목골목 살피면 예쁜 골목들이 있다. 이래서 골목골목 시간을 넉넉하게 잡고 돌아다녀야 하는 이유이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리하야 나도 예쁜 골목 앞에서 사진을 좀 찍어 보았다. 비가 와서 우산을 쓰고.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그리고 벽도 잘 살펴야 하는 이유. 요런 재미있는 사진들도 많이 찍어볼 수 있겠다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​계속 노래를 불렀던 도너츠집은 문을 닫았다...아쉬운 마음에 고양이 친구와 같이 가게 안을 들여다본다...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​음... 다음에 혹시나 다시 오면 그때는 도너츠를 꼭... 먹으리...구글맵에서 오픈 했나 안했나 확인 해 보고 올껄, 닫았는줄 알았으면 포기하고 오는건데 ㅋㅋㅋ 내 도너츠 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​골목골목 신기한 상점들도 많다.작은 계단을 오르면 또 상점들이 있고, 예쁜 벽화도 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​바닥에 그려진, 열심히 제갈길 가는 개미 친구들​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​코바늘로 뜬 손뜨게 토토로가 인상적인 상점을 발견.나도 이렇게 뜨개질좀 잘 했음 좋겠다.........​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​예전에 이탈리아에서도 봤던 피노키오 마리오네트 인형프라하에 마리오네트 인형으로 하는 인형극이 있다고 하는데, 그걸 못 보고 와서 참 아쉽다.그래도 여기서 마리오네트 피노키오 인형을 만나니 참 반갑고 그랬다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이 곳에는 고양이들이 참 많다. 상점 주인들도 그렇고 관광객들도 고양이들을 싫어 하지 않아 사람을 참 잘 따른다.나 또한 고양이를 참 좋아하는지라 (비염 때문에 못키움...) 지나가다 고양이들을 만나면 그들에게 질척 대느라 자리를 한참씩 뜨지 못했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요전에는 없었는데 운세마차가 생겼다.동전을 넣고 운세를 뽑는건데, 이런거 잘 믿고 몹시 찝찝해 하는 성격인지라, 금전운 진짜 궁금했는데 안뽑았다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사람들이 많이 모여 있어서 뭔가 싶어서 가 봤더니 계단에서 사진들을 찍고계셨다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​몰래 누가 오나 벽 뒤에 숨어 훔쳐 보고 있는 늑대놈을 만났다.너 다 보여...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 벽화들을 구경하며 슬슬 걸어 올라간다. 그러다보면 어느 덧 전망대가 나오고, 형형색색의 지붕들을 만날 수 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​날이 많이 흐려서 그렇지 날 맑을 때 오면 정말 예쁘다. 사진도 잘 나오고.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​뿌옇게 물안개가 낀 감천 문화마을의 모습.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고... 이 곳의 하이라이트어린왕자와 앉아서 사진 찍기.사람이 정말 많아서 줄을 한참 서서 사진을 찍었다. 너무 오래 찍으면 사람들이 뒤에서 욕을 욕을 하니 빨리 후다닥 두세방만 찍고 나와주어야 한다.어떤 커플이 실제로 사진을 너무 많이 찍으니 사람들이 욕을 욕을비가 와서 더 예민해져 있었겠지만, 아무래도 사람들이 많이 줄 서있는 핫 플레이스다 보니 빨리 찍고 비켜주는게 제일 좋다.어쨋든, 안 찍으면 후회하니 줄 서서 예쁜 사진들 남기시길​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이번 여행 왠지 쫄쫄 굶는 여행이었다.맛집 소개가 거의 없는 건 뭘 먹으러 잘 안갔었기 때문에.그래서! 우리는 드디어 뭔가 먹으러, 부산에 왔으면 꼭 들러야 한다는 시장에 가기로 했다.​​​​​감천문화마을\n\n\n \n\n\n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n청춘의 아름다움​🌿 YouTube\n\n\n \n\n\n\n\n\n[GOMIN BUBU TV] 청춘의 아름다움 by 고민부부\n영원한 청춘, 청춘의 아름다움 항상 어디가서 뭐할지 고민하는 고민부부의 일상은 마치 여행처럼 달콤하다 고민부부의 일상과 자세한 여행정보를 알고 싶으시면 아내의 블로그에 방문 해 주세요 🌿 아내의 일상 https://www.instagram.com/gominbubu_minda/ ht...\nwww.youtube.com\n\n\n\n\n\n\n \n\n\n🌿 Instagram\n\n\n \n\n\n\n\n\n\n\n\n✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda) • Instagram 사진 및 동영상\n팔로워 272명, 팔로잉 163명, 게시물 411개 - ✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda)님의 Instagram 사진 및 동영상 보기\nwww.instagram.com\n\n\n\n\n\n\n "}