{"title": "뉴스타호 타고 떠난 부산여행 :)꼭 가볼만한곳 송도 케이블카", "href": "https://blog.naver.com/PostView.nhn?blogId=hhome1&logNo=221522318231&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n \n\n\n​제주도 오라동 산76번지에서 청보리와 함께 유채꽃 축제가 시작된다고 합니다.5월에는 청보리가 그리고 9월에는 메밀꽃이 가득피는곳이 오라동이죠.어제 제주도여행 추천코스로 잠깐 소개를 했었는데이번주 제주도여행 즐기시는 분들은 오라동도 들려보면 좋을 것 같단 생각이 듭니다.오라동메밀밭 입구에 차를 세워놓고 한 20여분정도는 쭉 걸어서 내려가야 유채꽃을 만날 수 있습니다.​\n\n\n \n\n\n\n엠에스페리 뉴스타호 타고 떠난 부산여행 :)꼭 가볼만한곳 송도 케이블카\n\n\n\n\n\n\n\n​이번에는 부산여행 두번째 이야기를 해볼까 합니다.엠에스페리 뉴스타호를 타고 부산여행을 다녀왔는데 부산에 유명한 빵집거리를 다녀오고 송도 케이블카를 탔습니다.그리고 난 뒤 돼지국밥 한그릇 먹고 부산 시티투어버스를 탔죠. ^^아직 풀어가야할 부산여행 이야기가 정말 많은데 이번시간에는 송도 케이블카 타고왔던 이야기를 풀어볼까 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다들 점심식사 맛있게 하셨나요. ^^ 저는 아내가 급 시간이 빈다고해서 같이 제주시외버스터미널 근처에 있는 현옥식당에서두루치기를 먹고왔습니다. 오후 미팅 준비를 해야해서 밥만먹고 헤어지긴했지만요렇게 밖에서  주중에 둘만 점심식사를 하는것도 꽤 괜찮았습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​오랜만에 두루치기 먹으니 꽤 괜찮았습니다.ㅎㅎㅎ요즘 여기저기 먹으러 다니는 맛이 좋네요. ^^​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여기가 부산 가볼만한곳 송도케이블카 있는곳입니다.케이블카는 에어크루즈랑 바닥이 투명하게 된 크리스탈크루즈 이렇게 2가지가 있습니다.에어크루즈같은경우 대인 왕복이 15,000원이고 크리스탈크루즈는 대인왕복 2만원이었습니다.이왕 타는거면 저는 크리스탈크루즈 추천해드리고싶네요. ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​홈페이지에서 미리 예약을 하면 천원 할인이 됩니다. ^^저는 현장에서 매표를 했습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 에어크루즈, 발 밑이 막혀있는 일반 케이블카라고 보면 됩니다.제가 탔던건 바닥이 투명 유리로 되어있었는데 어우.. 이게 스릴감도 장난이 아니었습니다. ㅎㅎㅎㅎ음식물 및 반려동물 탑승 불가니까 부산 가볼만한곳 송도 케이블카 타고 난 뒤 카페나 음료 등을 마시러 가면 좋습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​요렇게 케이블카가 오면 차례차례 탑승을 하면 됩니다. ㅎㅎㅎㅎㅎ송도케이블카 홈페이지에서 미리 예매를 했다해도 탑승은 현장 선착순입니다.특히 주말이란 공휴일 같은때엔 많은 사람들이 몰려서 대기시간이 많이 길어질 수 있다고하네요. 이점 참고하시기 바랍니다.온라인으로 티켓을 예매했을 경우 현장에서 우대할인 및 시민할인 등 추가할인이 불가하다고하니이점도 참고하시기 바랍니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 탔던 크리스탈 크루즈입니다.바닥이 이렇게 투명하게 되어있어서 밑바닥이 훤히 들여다 보입니다.사진으로 보면 \"와~ 멋있네!\" 정도지만 직접 케이블카에 탑승해서 보면.. 이게 장난아닙니다. ^^;;진짜 뭔가 상당히 쫄~깃해지더라구요.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​영상으로 잠깐 담아봤습니다.부산 송도 케이블카 탑승은 선착순이기도하지만 일행끼리만 탑승을 하는건 아닙니다.정해진 인원수에 맞춰서 다른 일행과도 함께 탈 수 있습니다.​대기하는게 싫으신 분들은 스피디크루즈를 구매하시면 됩니다.스피디크루즈는 에어크루즈같은경우 3만원, 크리스탈크루즈는 4만원인데따로 대기하는거 없이 매표 발권 후 바로 앞으로 가서 탑승이 가능합니다.물론 이역시 일행끼리만 탑승하는게 아니라 다른 일반 승객과 함께 탑승이 가능하다고 합니다.그 외에 프리미엄크루즈라고있는데 이건 에어크루즈는 20만원, 크리스탈크루즈는 24만원입니다.캐빈 1대당 요금으로 대인 소인 구분은 없고 최대 8명까지 탑승가능한 프라이빗 상품이라고 하네요.자세한 내용은 부산 가볼만한곳  송도케이블카 홈페이지에서 확인해보면 좋을 듯 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​송도케이블카 타고 부산여행 제대로 만끽했습니다.천천히 송도케이블카 전망대로 이동하는건데 반대편에서 내려오는 케이블카하고도 마주치기도 하죠.그리고 저기 기둥에서 한번씩 덜컹 거리는데 이때도 이게.. 크.. ㅋㅋㅋㅋ 스릴감이 살짝있습니다.그래서 더 재밌었고 더 기억에 강하게 남은듯 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​복닥복닥 대도시 느낌 물씬 풍기는 부산 풍경을 만끽했던 송도 케이블카 .^^바닥이 투명 유리로 되어있어서 더 제대로 즐길 수 있었습니다.​부산 송도케이블카는 최고 86m 높이에서 송도해수욕장 동쪽 송림공원에서 서쪽 암남공원까지 1.62km 바다 위를 가로질러 운행한다합니다.바다 한 가운데에서 송도해수욕장과 부산 영도와 남항대교, 송도 해안둘레길까지 한번에 쭉 볼 수 있는 그런 케이블카인데특히 저는 간간히 파도가 치는 기암절벽이 정말 멋있다는 느낌이 들었습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이제 점점 송도 케이블카 전망대에 가까워지니까 바닥이 바다가 아닌 아스팔트가 펼쳐졌죠.이때쯤되니까 쫄깃하다기보다는 신기했습니다.위에서 저렇게 내려다보니 뭔가 또 다른 세상을 엿보는 느낌도 들었거든요. ㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​그리고 부산 가볼만한곳 송도케이블카 전망대에 도착.제가 탔던 크리스탈크루즈입니다.사진에서처럼 저렇게 바닥이 투명하게 되어있습니다. ㅎㅎㅎㅎㅎ송도케이블카 타러 가시는 분들은 이왕이면 크리스탈크루즈 추천해드리겠습니다.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​송도케이블카 전망대 위에서 바라본 부산 풍경 .^^제주의 바다풍경과는 아주 다른 그런 풍경이었죠.  \"크다! 와!\" 이런 감탄사가 가장 먼저 튀어나왔습니다. ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​전망대에는 곳곳에 포토존이 있었습니다.그리고 아시아 최초의 공중그네 VR 스카이스윙이 있습니다.보기만해도 아찔하던데요. ㅎㅎㅎㅎㅎㅎ주중은 오전 10시~오후 4시30분, 주말과 공휴일에는 10시부터 오후 6시까지 운영한다고 합니다.허나 현장 및 기상상황에 따라 운영여부 및 시간이 변동될 수 있다고 하네요. ㅎㅎ이용요금은 5천원.스카이스윙 입구와 송도스카이파크 1F 매표소에서 티켓 구매 가능하다합니다.자세한 내용은 송도케이블카 홈페이지에서 확인하실 수 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요건 부산가볼만한곳 송도 케이블카 전망대에 있는 모멘트캡슐 이라고 합니다.캡슐은 송도스카이파크 1층 매표소에서 구매가 가능한데 8,800원이었습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요렇게 캡슐을 안전하게 포장하는 방법 및 설명까지 다 적혀있고잘 모르겠다면 직원분께 여쭤보면 상당히 친절하게 답을 해줄겁니다. ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이렇게 캡슐에 소중한 추억을 저장해서 보관이 가능합니다.오른쪽 사진은 캡슐이 아닌 메시지보틀이라는겁니다.병 모양으로 생긴 조형물이 있는데 나만의 사연을 적어서 병에 담아 보관하는겁니다.요 가격은 4천원이었습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​부산 가볼만한곳 송도 케이블카 전망대에는 송도도펠마이어월드라고도있는데케이블카 역사와 원리, 실제모형이 있는 그런 곳이었습니다.여태까지 송도케이블카가 어찌 변해왔는지 한눈에 볼 수 있게끔 사진으로 쭉 되어있어서 좋았습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​바닥이 투명하게 되어있는 크리스탈크루즈를 타도 쫄깃한 스릴감이 있었는데이 다리 사진 보는데 왜 제 심장이 쫄깃해지는건지. ^^;;예전에 첫 케이블카라고해야하나요, 그 사진도 보면 정말이지  옛분들은 아주 강심장이셨던것 같다는 생각이 듭니다. ^^;;;;​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​송도도펠마이어월드는 송도스카이파크 B1F에 있었는데 입장료가 따로 없었습니다.케이블카 뮤지엄 견학프로그램이 있었는데 이 프로그램은 매주 월요일은 휴무이고화요일부터 일요일까지 운영시간은 10:00 ~ 17:00 사이였습니다.견학프로그램 소요시간은 20여분정도인데 1일 9회 운영을 한다고 합니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​케이블카에 사용되는 줄입니다.겉에서 보면 저 줄만으로 지탱이 되는게 신기하다는 생각을 했는데막상 단면을 보니까 와.. 대단하다 라는 생각이 들었습니다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​함께 견학프로그램을 들었던 어린 친구들입니다.긍정적이고 밝은 에너지가 뿜뿜이었습니다. ^^ 요렇게 인증샷도 한 컷 같이 찍어주는 아주 착한친구들. ㅎㅎㅎㅎㅎㅎ부산여행 잘 하고 돌아갔는지 궁금하네요. ^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​실내를 돌아보고 나오면 꽤나 넓게 잘 조성되어있는 공간이 나옵니다.다양한 포토존이 있어서 즐기는 분들도 꽤 많았습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​제가 부산여행 다녀온날엔 비가 좀 내려서 흐릿하긴했지만여기는 낮에도 물론 멋지긴한데 밤에 그 야경이 아주 끝내준다고 합니다.뉴스타호를 타고 제주로 돌아가는 날, 잠시 봤던 부산야경이 정말 멋졌는데여기 송도케이블카 전망대에서 보는건 훨씬 더 낭만적이고 환상적이겠다는 생각이 들었습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아쉬움을 뒤로하고 전망대에서 다시 크리스탈크루즈를 타고 내려왔습니다.두번째 타는거라 괜찮을 줄 알았는데 역시나 쫄깃했습니다. ㅎㅎㅎㅎㅎㅎ그리고 앞, 옆 뒤로 펼쳐진 풍경 뿐만 아니라 발 아래 펼쳐지는 풍경들도 상당히 멋지고 인상적이었습니다. ^^부산여행 가시는 분들은 송도케이블카 꼭  타고 오시기 바랍니다. ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제주도가볼만한곳 송도케이블카를 타고 난 뒤 부산역근처로 이동해서 간단히 점심식사를 했습니다.돼지국밥 한그릇 먹고 난 뒤 부산시티투어버스를 탈 예정이었습니다.여기는 부산역본전돼지국밥이었는데 사람이 엄청 많았습니다.바로 근처 양 옆에 있는 두 가게도 상당히 오래되보였고 사람들로 꽉꽉 차 있었죠.국물도 괜찮았습니다.처음 그냥 먹었을땐 담백하다 라는 느낌이있었는데 새우젓이랑 양념장을 넣으니 뭔가 또다른 맛이더군요. ^^역시 부산여행 가면 돼지국밥 한그릇은 먹고와야하는 듯 합니다. ㅎㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​저는 부산관광공사에서 운영하는 부산시티투어버스를 이용했습니다.시티투어버스는 부산역에서 타는건데 맨 앞에 있는게 부산관광공사에서 운영하는 부산시티투어버스입니다.사설업체랑 부산관광공사에서 운영하는것 이렇게 2가지가 있으니 잘 체크하고 이용하시기 바랍니다.이날은 비가 좀 내렸던터라 처음 부산시티투어에 탑승했을 때 비옷을 무료로 나눠줬는데부산시티투어버스를 타고 좀 다니다보니 어느새 비가 그치고 파란 하늘이 나왔습니다. ^^ 정말 이뻤습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산역에서 시작해서 부산 시내를 쭉 돌아보고 다시 부산역으로 돌아오는 부산시티투어버스는2시간 10여분정도 소요됐습니다. 오전에 쭉 타서 돌아보고 부산역근처에서 돼지국밥 한그릇 먹고 오후에 부산가볼만한곳 송도 케이블카 타러가면꽤 괜찮은 부산여행 일정이 될거란 생각이 들었습니다. ^^​​뉴스타호 타고 떠난 부산여행 :)꼭 가볼만한곳 송도 케이블카​​부산차이나타운에 다녀온이야기와 국제시장, 자갈치시장 등등 시장투어를 했던것그리고 빵집거리에서 맛있는 브런치도 먹고  빵도 사먹은것 등등 풀어야할 이야기가 정말 많지만많은 사람들이 찾을뿐만 아니라 부산여행 간다면 꼭 가봐야한다 생각하는 송도케이블카 이야기를 먼저 해봤습니다.송도 케이블카 타러 가신다면 일반 크루즈보다는 바닥이 투명하게 되어있는 크리스탈크루즈 추천해드리구요,부산 송도 케이블카 전망대에서 멋진 풍경도 보고 날이 좋다면 공중그네도 타보심 좋을 것 같습니다. ㅎㅎㅎ그리고 송도케이블카의 역사를 한눈에 볼 수 있었던 송도도펠마이어월드 견학프로그램은매주 월요일은 운영을 하고 있지않으니 이왕이면 화요일~일요일 사이에 다녀오심 더 좋을 것 같습니다.현장 할인되는 카드도 있고 부산시민의 경우 할인되는 부분도 있으니 이부분은 송도케이블카 홈페이지에서 확인하면 됩니다.그리고 온라인 예매를 하면 천원 할인이 되니까 이점도 참고하시기 바랍니다.​현재 제주는 전체적으로 좀 흐릿한 하루입니다.특히 제주시쪽은 안개가 많이 낀 상태니까 제주도여행 하시는분들은 특히나 안전운전 하시기 바랍니다.그리고 이번주 제주여행 하신다면 오라동 유채꽃 축제를 한다고하니까 거기도 들려보시면 좋을 것 같습니다.​​\n\n\n \n\n\n\n\n\n\n\n송도해상케이블카\n부산광역시 서구 송도해변로 171\n\n \n\n\n \n\n\n​\n\n\n "}