{"title": "부산 여행코스, 너무 짧아던 일정 또가야지!", "href": "https://blog.naver.com/PostView.nhn?blogId=bom25bom&logNo=221606180167&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n \n\n\n\n​너무 짧았던 부산 여행코스 ​금요일 밤에 출발해서 토요일에 도착해 돌아다닌 2박 일정 또 가야지 \n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n얼마전 가족과 함께 부산에 일이 있어 간 김에 짧은 여행까지 하고 와서 제가 다닌 부산 여행코스를 적어볼까 합니다 ​금요일 저녁에 퇴근하자마자 출발했고  토요일 낮에는 볼일을 봐야 해서 그렇게 많은 시간은 없어서 갈 곳은 엄청나게 많은데 다 가보지는 못하겠더라고요 그래서 정말 가보고 싶었던 해녀촌은 무조건 가기로 하고 여행지 중에 특별해 보이는 아홉산숲도 꼭 가보기로 하고 나머지는 그냥 움직였어요 ​\n\n\n \n\n\n\n휴게소 탐방 \n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n먼저 퇴근을 하고 저녁을 안 먹고 출발한 거라 휴게소 탐방을 하기로 했는데 시간이 늦어서 먹을만한 것이 없더라고요 ​밖에 간식거리 파는 데는 거의 10시면 다 문을 닫기 때문에 몇개의 휴게소를 거쳤는데 식당들도 가락국수나 라면밖에 먹을 곳이 없더라고요 그러다가 11시 정도 충주휴게소를 들렀는데 여기는 다행이도 식당 대부분이 열려 있었어요 대신 먹고 싶었던 사과돈까스는 시간이 늦어 안 팔더라고요ㅠ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이곳을 지나면 더 이상 먹을 게 없다고 판단해서 일단 간단하게 시켜서 저녁을 해결했는데 귀신반점 짬뽕이 제일 빨리 나오고 맛도 제일 좋더라고요 ​밤에 출발하시는 분들 중에 다양한 음식들을 파는 하행선 휴게소를 찾으시면 여기가 젤 많이 열려있어요 \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 한참 가다가 화장실을 가려고 남성주 참외휴게소를 들렀어요 근데 여긴 진짜 덩냄새 지리고요 이곳 전체에 시골에서 비료 뿌린 냄새보다 더 심하더라고요 전 이곳은 담부터 패스입니다 \n\n\n \n\n\n\n2박을 했던 숙소 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n그렇게 부산에 도착한 우리는 미리 3주 전에 예약해놓은 에어비앤비에 도착했어요 인원이 6명인가 8명까지 가능하더라고요 단체로 묵을 수 있어 여러 명이 가면 좋을만한 곳이에요 ​완전 번화가는 아니었지만 부산역과도 가깝고 차로는 이곳저곳 30분 안에는 다 갈 수 있는 거리였어요 저흰 아침에 준비하느라 북적거릴까봐 일부러 방 3개에 화장실 2개인 걸 구했는데 새 건물이라 진짜 깨끗하고 쾌적하고 좋더라고요 ​그리고 제일 꼭대기 층이라 뷰도 아주 좋았고요 \n\n\n \n\n\n\n\n \n\n \n\n\n평수는 한 20평대가 조금 넘는 거 같고 그렇게 넓지 않아도 저희 가족이 2박을 하기에는 충분했고 방마다 침대도 있고 이것저것 구비되어 있는게 많아서 칫솔만 챙겨와도 되겠더라고요 진짜 인원이 많을 때는 에어비앤비가 최고인 거 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n안에서도 창문으로 보이는 뷰가 좋았지만 멀리 광안대교도 보이는데 바로 반층만 올라가면 옥상이 개방되어 있어서 전망대가 따로 필요 없었습니다 \n\n\n \n\n\n\n개인 일보기 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n그리고 다음날 아침 원래의 목적인 친척 결혼식이어서 토요일 오후 시간대를 비웠어야 했어요 그래서 오후 3시까지는 여기에 있었습니다 ​아시다시피 부산은 먹을 것이 진짜 많기 때문에 다른 걸 먹기 위해 결혼식에서는 먹지 말자 약속했었는데 진짜 가본 결혼식 중에 음식이 제일 맛있더라고요ㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n여기는 더파티라는 뷔페인데 음식 종류도 많고 괜찮아서 친척분한테 여기 괜찮다고 했더니 부산에 더파티가 여러군데가 있어 다 가봤는데 이 지점이 젤 맛있다고 현지 사시는 친척분이 그러시더라고요  ​여기서 안 먹고 다른 걸 먹기로 한건 다 잊어버리고 결국 앞뒤 생각 안 하고 배 터지게 먹었답니다ㅋㅋ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n결혼식에 참석하고 이제 본격적으로 부산 여행을 즐기기로 했어요 근데 전날에 정비소에서 차를 미리 한번 보고 왔는데 차 앞바퀴가 너무 바람이 빠져있는 거예요 ​이대로 다니면 위험할거 같아서 SOS를 부를까 하다가 근처로 가보기로 했어요 바로 타이어프로 동래온천점을 갔어요 후다닥 와서 보시더니 바퀴에 못이 박힌 걸 찾아내시더라고요 솔직히 타지역 사람인게 티가 나니 이것저것 추가하는게 아닐까 하는 의심을 가지고 있었는데 후다닥 펑크 난걸 때워주시고 그냥 가라고 하시는거ㅠㅠ 인심이래도 되는건가요 감동 ​돈을 안 받으시길래 너무 감사해서 근처에서 음료를 사다가 갔다 드렸더니 여행 오신거 같은데 즐겁게 즐기다 가시라고 안 받았다고 하시더라고요 정직한 느낌에 친절하기까지 해서 여긴 저희집 근처에 있음 단골 될 거 같아요ㅋㅋ \n\n\n \n\n\n\n아홉산숲 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n이제 본격적인 부산 여행코스입니다 개인일까지 이야기하느라 조금 걸렸죠ㅋㅋ 배가 너무 불러서 젤 처음 소화도 시킬 겸 걸어 다니기 좋은 기장에 있는 아홉산숲으로 향했어요 ​이곳은 아홉산 자락의 한 집안에서 400년 가까이 가꾸고 지켜온 숲이었다고 해요 영화 군도와 협녀도 촬영한 곳이고 22세기를 위해 보존해야 할 아름다운 숲으로도 지정한 곳이고 2015년 최소 단위의 숲을 개방해서 이렇게 구경할 수 있고 숲 공기를 마음껏 마실 수 있답니다 자세한 이야기는 다음에 해볼게요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n암튼 여긴 진짜 대나무들이 엄청 나더라고요 처음에는 별로 없길래 뭐야 속았다 이랬는데 대숲이 2군데가 있는데 2곳 모두 장난 아니었어요 ​대신 모기들이 많아서 입구에 천연 모기기피제를 뿌릴 수 있고 부채도 빌려주는데 무조건 가지고 다녀야 해요 저흰 모두 물리지 않았지만요ㅋㅋ \n\n\n \n\n\n\n\n\n\n\n \n\n\n대나무를 보면 정말 하루이틀 사이에 생긴 곳이 아니라는걸 알 수 있어요 우리나라에 있는 여느 대나무 숲들보다 더 큰 대나무들이 있는 거 같았어요 대나무 숲길에서 찍은 사진들도 정말 잘 나오더라고요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 피톤치드가 나오는 편백나무 숲도 있었는데 여기는 진짜 공기부터 다르더라고요 공기가 남달라서  입장료도 있고 모기도 있지만 올만한 가치가 충분히 있는 곳인 거 같아요 \n\n\n \n\n\n\n연화리 해녀촌 \n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n돌아다니다 보니 어느정도 뭔가 먹을 수 있을거 같아서 연화리 해녀촌으로 향했습니다 여기는 정말 와보고 싶었던 곳인데 주차할 곳이 진짜 마땅치 않더라고요 주차하려고 한 3바퀴는 돈 거 같아요 ​주차하는 동안 먼저 자리를 잡아놓으라고 했더니 첫집할매 집으로 들어갔더라고요 여기가 영업시간이 아침부터 오후 6시면 닫기 때문에 약간 간당간당하게 간 거라 조금만 늦게 갔으면 못 먹을뻔했어요 \n\n\n \n\n\n\n\n \n\n \n\n\n모듬 해산물을 시키면 요렇게 다양하게 나옵니다 정말 싱싱하고 달고 맛있더라고요 근데 저희 가족은 이것보다 더 반한 것이 있는데요 바로 전복죽이에요 \n\n\n \n\n\n\n\n \n\n \n\n\n완전 인생 전복죽을 만났지 뭐예요 해산물이 아니더라도 요것만 먹으러 와도 좋을 정도예요 이건 매일 먹을 수도 있을거 같아요 대신 끓이는 시간이 좀 걸리기 때문에 미리 예약하고 가면 바로 먹을 수 있어요 저흰 해산물 다 먹고도 조금 더 기다려서먹었거든요 대충 한시간 넘게 걸리는거 같아요 그리고 계산은 카드는 안되고 다 현금밖에 안되더라고요 \n\n\n \n\n\n\n\n \n\n \n\n\n바로 옆쪽으로 바다도 보이고 분위기도 좋았어요 이쪽은 다음에도 부산 여행코스로 무조건 넣을 거예요 전복죽을 꼭 먹어야되거든요ㅋㅋ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다 먹고 나서 앞쪽에 다리가 있어 소화도 시킬 겸 바다도 보면서 해지는 것도 구경할 겸 슬슬 걸어 다녔어요 하늘이 너무 예쁘죠 ​이다음에 원래 꼼장어를 먹으려고 맛집을 찾아놨었는데 배가 너무 불러서 아무것도 먹을 수가 없었어요 그래서 바닷가를 거닐기로 했습니다 \n\n\n \n\n\n\n송정해수욕장 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n숙소로 가는 도중에 있던 송정해수욕장에 잠깐 들렀어요 ​여기 토스트가 그렇게 유명하다고 하길래 좀 거닐다가 배가 꺼지면 토스트를 도전해보자 했는데 결국 못 먹었어요 ㅠㅠ 제 배가 너무 한심하더라고요 겨우 이 정도 밖에 못 먹고 배가 부르다니 \n\n\n \n\n\n\n\n \n\n \n\n\n대신 핫도그는 배불러도 들어가니까 먹었는데 여기 소시지부터 육즙이 가득한 게 맛있더라고요 겉은 바삭하고 크기도 크고 \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 버스킹도 하길래 잠깐 구경하고 별보기 김은주 분이라고 유튜브도 있는거 같은데 유명한 분인가 봐요 노래 아주 잘하시더라고요 보니까 트로트만 부르시는건 아닌거 같은데 이날은 거의 트로트 같은 것만 부르시더라고요 ​숙소에 돌아와 씻고 잘 준비하고 수다도 떨다 보니 새벽 2시더라고요 진짜 아쉬웠어요 다음날 일요일이라 일찍 출발해야 될 텐데 시간은 너무 빨리 가더라고요 \n\n\n \n\n\n\n팔미분식 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n그래도 다음날은 일찍 일어나긴 싫으니 체크아웃 전에 일어나 후다닥 씻고 나와서 차로 5분 정도 거리에 있는 팔미분식으로 향했어요 요기도 진짜 먹어보고 싶었거든요 ​도착하니 사람들이 꽤 많더라고요 앞에 기다리는 분들도 있었고요\n\n\n \n\n\n\n\n \n\n \n\n\n시락국과 계란 이불이 덮여있는 김밥이 나오는데 함께 나오는 무김치랑 오징어무침도 맛있고 진짜 잘 왔다 싶었어요 점심때라 뭐 땡기는게 없었는데 먹으니 입맛이 돌더라고요ㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 김치수제비도 있길래 시켰는데 요것보다 전 김밥이 더 맛있는거 같아요 요런 스타일의 김밥 집은 없으니 여행 중에 한 끼 정도는 간단하게 먹기엔 넘 좋은 곳인거 같아요 \n\n\n \n\n\n\n서면시장 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n다 먹고 이제 커피를 마시러 가야겠죠 전포 카페거리로 향하기로 했습니다 주차장에 주차를 해놨기 때문에 그냥 걷기로 했어요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서면시장도 구경하다 보니 이쪽에 돼지국밥을 파는 식당이 엄청 많더라고요 그리고 꽈배기가 있길래 사봤는데 완전 맛집이었습니다 페스츄리 같은 꽈배기는 또 처음 먹어보는거 같아요 진짜 강추예요 \n\n\n \n\n\n\n전포 카페거리 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n한 1015분 넘게 걸었나 봐요 나중에 돌아갈 때는 택시 타고 싶더라고요 ​카페거리 곳곳도 맛있어 보이는 식당들도 많고 카페들도 많았는데 그렇게 막 특이한 곳은 없어서 넓고 깔끔하고 시원한 곳을 찾았습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 찾은 2층짜리 카페예요 전면이 다 통유리로 되어 있어 넓어 보이고 괜찮아 보였어요 ​일단 전 작은 곳보다 이런 규모가 있는 카페를 좋아하는데 전포동 다운트  DAUNT  는 꽤나 크더라고요 \n\n\n \n\n\n\n\n \n\n \n\n\n곳곳에 식물들도 많고 2층도 괜찮은데 전 1층에 초록초록한 분위기가 더 좋았어요 그리고 2층보다 1층이 더 시원했거든요ㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n앙버터 스콘과 커피로 마무리를 했는데 커피도 맛있었고 스콘도 괜찮았어요 역시 커피를 마셔야 정신이 번쩍 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 아쉬운 부산 일정을 끝내고 올라가기로 했어요 좀만 늦게 올라가면 차가 많이 막히니 떠나야죠 ​근데 날씨는 어찌나 좋은지 하루만 더 있고 싶더라고요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n올라가는 길에는 낮이라 휴게소가 다 열려 있으니 간단히 간식들도 즐기고 소떡소떡은 안성휴게소가 최고인거 같아요ㅋㅋㅋ 선산휴게소는 고추장 소스가 없더라고요 ​김밥밖에 안 먹고 출발한 건데 배가 왜 이리 안 꺼지는지 차에 오랫동안 타있고 앉아만 있어서 그런가 봐요 \n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 한 56시간 정도 걸려 서울에 도착한거 같아요 다행히 막히진 않더라고요 작봄이 부부 내려주면서 그 동네에서 저녁도 먹고 집에 와서 완전 뻗었답니다ㅋㅋㅋ 담부터는 KTX 타고 가야겠어요 전 운전도 안 했는데 왜 이렇게 힘이 드는건지 ​몇군데 들린 곳도 없어서 부산 여행코스라고 하긴 뭐하고 그냥 저희의 일정 정도라고 생각하시면 되겠지만 조만간 다시 가서 제대로 즐기고 와야겠어요 \n\n\n \n\n\n\n\n \n\n "}