{"title": "부산 여행 4편 - 절영 해안 산책길 걷기", "href": "https://blog.naver.com/PostView.nhn?blogId=chemijhy&logNo=221577571218&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산 여행 둘째날은 하루 종일 비가 예보되어 있었다.​아침에 일어나보니 역시나 하늘은 잔뜩 흐림.​오후에 비가 더 심해진다는 예보에 우린 오전에 절영 해안 산책길을 걷기로 했다.​아침은 호텔에 있는 곤트란 쉐리에에서 브런치. 나는 곤트란 쉐리에를 처음 가봤는데, 남편은 여러 번 가봤단다, 다른 여자들과 함께, ㅋㅋㅋㅋ. 브런치는 맛있었다. ▼\n\n\n \n\n\n\n\n \n\n \n\n\n뿌듯하게 식사를 마친 우리는 우산을 하나씩 챙겨들고 택시를 탄 뒤 기사님에게 절영 해안 산책로 입구에 내려달라고 요청했다.​그런데 이게 웬일인가. 이 기사님이 하염 없이 막 달리기에 아무래도 이상타 싶어 물어보니 절영 전망대를 가고 있는 거였다. 대체 우리한테 왜들 이러시는 거예요, ㅠㅠ. 우린 중간에 내려서 산책로 입구를 향해 걷기 시작했다. ​원래 이곳은 한국전 때 밀려왔던 피난민들이 바닷가 근처에 몰려 살았던 곳이란다. 몇년 전에 딸과 함께 갔던 언덕배기 감천 마을도 그런 곳이었지.​우리는 산책로를 걷고 그 피난민들의 삶을 모아두었다는 '흰물결 문화 마을'을 보기로 했다.​해변가 쪽으로 조금 내려가니 바로 집들이 보이기 시작했다. 담벼락 위의 강아지 인형(?)에게 다정하게 씌워준 분홍 우산, 연두색 집, 나팔꽃, 길 ▼\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n조금 걷자 절영 해안 산책로로 내려가는 계단이 보였다. 담벼락 곳곳에는 그림이나 작품들이 만들어져 있었다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n해안 산책로에 내려서자 바로 보이는 바다. 부산 바다는 볼 때마다 좀 놀랍다. 깨끗해서. ▼\n\n\n \n\n\n\n\n \n\n \n\n\n해변 산책로는 저렇게 하늘색, 파란색으로 노골적인 칠을 해두었더라, 쩝. ▼\n\n\n \n\n\n\n\n \n\n \n\n\n산책길 걷다가 현역 해녀님이 일하시는 장면도 보았다. 부산에도 해녀가 있구나, @.@ ▼\n\n\n \n\n\n\n\n \n\n \n\n\n산책로 중간에 있었던 동굴(?) ▼\n\n\n \n\n\n\n\n \n\n \n\n\n한쌍의 연인은 바다를 내다 보며 무슨 말을 하고 있는지. ▼\n\n\n \n\n\n\n\n \n\n \n\n\n소원을 비는 돌탑은 이곳에도 여전히 많았고 ▼\n\n\n \n\n\n\n\n \n\n \n\n\n해변 산책길의 풍경은 아름다웠다. 몇년 전 걸었던 이기대길도 참 아름다웠지. 새삼 부산에 사는 분들이 부럽단 생각을 했다. 바다를 품고 있는 대도시라니~! ▼\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n노랗고 빨간 출렁 다리도 이뻤다. ▼\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n보람이는 민영이의 부인이 되었을까? 지금도 사귀고 있을까? ㅎㅎㅎ ▼\n\n\n \n\n\n\n\n \n\n \n\n\n한참을 걷던 우리는 내리는 비를 감당하지 못해 태종사까지 걷는 걸 포기하고 도로로 올라오고 말았다. 빨간 등대가 아름다웠던 그곳. ▼\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n비가 내리지 않았다면 좋았을 텐데, 비가 생각보다 많이 내려서 절영 해변 산책길을 다 걷지 못했던 게 아쉽기만 하다.​비 덕분에 사람들이 거의 없어 한적하고 좋긴 했지만서두.​2박3일의 여행 동안 부산 사는 분들이 부럽단 얘길 했는데, 이때 처음 했던듯.​바다를 품고 있는 도시는 강을 품고 있는 도시와는 그 느낌이 다른 거 같다. 서울에선 결코 느낄 수 없는 느낌.​​\n\n\n "}