{"title": "부산 여행 영도대교 도개 현장을 가다", "href": "https://blog.naver.com/PostView.nhn?blogId=travelhyuk&logNo=221589263651&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산 여행 영도대교 도개 현장을 가다\n\n\n\n\n\n\n\n  부산으로 여행을 오게 된다면 으레 찾게 되는 목적지 중의 하나가 남포동 아닐까 싶다. 많은 사람들이 가장 먼저 방문하게 되는 부산역에서 가깝기도 하고, 뭐 이런저런 볼거리들도 인해 유명세도 있고 하니 말이다.​  그런 남포동에는 자갈치시장부터 국제시장, 용두산공원 등등 많은 볼거리가 있는데, 시간만 맞다면 오늘 이야기할 영도대교도 꼭 한번 가보라고 하고 싶다. 나도 이게 열린다고는 예전부터 알고 있었는데, 매번 시간이 맞지 않아서 못 보다가 이번에 우연히 시간이 딱 맞아서 보게 되었는데 그간 왜 찾지 않았나 후회가 될 정도로 멋진 모습이었다. ​  솔직히 시장이고 타워야 다른 곳에서도 이름만 달랐지 흔히 볼 수가 있는 풍경인데, 영도대교의 도개만큼은 우리나라에서 남포동 여기에서만 볼 수 있는 것이니 적극 추천하는 바이다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  유명 브랜드 가게들이 줄 서 있는 쇼핑의 명소 광복로를 통과하여 영도대교에 가기 위해 롯데백화점쪽으로 건너왔다. 그리고 도개를 보기 좋다는 오른쪽 방향으로 가기 위해 길을 건너다 보니 이러한 세계 각지가 몇킬로 남았나 안내판을 마주했다.​  세계여행을 하며 다녀왔던 야러 도시들이 눈에 들어온다. 가장 가까이로는 우리나라 서울이 330킬로미터 거리에 있고, 멀리로 뉴델리, 파리 등도 보인다. 여기 적힌 곳 중에서 가장 먼 곳은 11,000킬로미터 떨어져 있는 미국 뉴욕이다.​  이거 보니 생각나는게, 우리는 다른 나라 도시들을 여행할 적에 이런게 있다는 정보를 입수한 경우에 그렇게 먼거리가 아니면 다 찾아다니면서 사진 찍고 했는데, 여기 부산에 놀러 온 다른 외국인들도 그러려나 궁금해진다. 참고로, 우리가 있을 적에는 아무도 오지를 않았다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 길 건너와 다리 오른쪽으로 왔다. 이게 오후 2시부터 도개를 시작하기에 해가 살짝 서쪽으로 넘어간터라 이쪽에서 보는게 훨씬 좋은거 같다. 그런걸 반영하듯 이쪽으로 사람이 많기도 했고 말이다. 아까 이정표에서 여기까지 걸어오는 거리의 분위기도 참 멋진데 그건 사진에 없구려. 남포동은 광복로 그 일부만 도시 느낌이지, 조금만 벗어나도 옛 어촌 감성 유지하고 있는 골목이 자주 보이는 곳이다.​​\n\n\n \n\n\n\n\n\n\n\n롯데백화점 광복점\n부산광역시 중구 중앙대로 2 롯데백화점광복점\n\n \n\n\n \n\n\n​  정확한 위치는 여기! 영도대교를 찍고 싶은데, 무슨 일인지 검색은 되는데 결과물이 나오지를 않는다. 그래서 근처인 롯데백화점 광복점을 장소에 걸어놓았다. 여기 꼭대기 가면 샤롯데 가든이라고 해서 양쪽으로 두다리가 내려다 보이는 멋진 전망이 있는데, 도개만을 볼거라면 그냥 아래에서 보는 것을 추천한다. 이쪽에서 봐야 높낮이가 표가 잘 나서 좀 더 현실감있게 느낄 수가 있다.​​\n\n\n \n\n\n\n도개시간매일 14:00 ~ 14:15\n\n\n\n\n\n\n\n​  여기서 잠시 영도대교에 대한 이야기를 알아 보자면, 현재는 부산광역시 기념물 제56호 지정된 곳이다. 1932년 4월 20일 착공하여, 1934년 11월 23일에 개통되었으며, 처음에는 지금의 이름 영도대교가 아니라 부산대교라는 명칭이었다. 길이 214.7미터, 너비 18.3미터, 높이 7.2미터로 건설되었다.​  국내 최초의 연륙교이자 유일한 도개교로서 건설된 부산대교는 지금과 달리 예전에는 하루에 6차례 도개를 진행했는데, 1분 30초에서 4분 사이로 다리 한쪽을 들어올려 선박이 지나갈 수 있게 하였다고 한다. 그래서 그 당시부터도 부산의 명물이었다고 한다.​  여기에 개통 다음해인 1935년 다리 위에 전차궤도를 설치하여 전차를 운행하기도 하였다. 그러다 1966년 9월 영도구의 인구증가에 따른 교통량의 증가와 기계 노후화가 맞물려 도개를 중단하고, 필요성이 사라진 전차궤도 역시 철거되기에 이르렀다.​  그럼에도 더욱 증가하는 교통량을 소화하는데 한계에 도달하자, 1982년 2월 바로 옆에 개통한 부산 개항 100주년을 맞이하여 착공한 부산대교에 원래 이름을 빼앗기고, 이후부터 지금 우리가 알고 있는 영도대교라는 이름으로 변경되었다. 그리고 이후에도 계속 다리는 유지되었다.​  그러다가 2003년 안전진단 검사에서 위험등급을 받아 철거 논란을 겪기도 하였지만, 일제시대와 625를 거친 한국 근현대사의 상징적 건축물로 평가되어 부산광역시에서 기념물로 지정되었고, 2007년 본격적인 확장 복원 공사에 착수하였다. ​  그리하여 2011년 4월부터 11얼 사이에 완전 철거한 뒤, 같은 길이에 도로의 폭만 좀 더 넓게 왕복 6차로로 확장하고 도개 기능도 복원하여 2013년 11월에 다시 개통되기에 이르렀다. ​  이렇게 도개 기능이 다시 재개된 것이 무려 47년만의 일이었다. 그냥 다리만 다시 만들었다면 지금같은 유명세는 없었을터인데, 도개 기능도 함께 복원하여 참으로 감사한 일이다. 이때부터는 예전과 달리 하루에 한차례, 지금과 같이 오후 2시에 상판을 들어올리는 도개 행사를 하고 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​   그렇게 다리 오른쪽 계단길로 내려와서 처음 만난게 이 동상들이다. 여기가 한국전쟁 때에는 부산으로 피난온 실향민들이 잃어버린 혈육과 만나기로 약속한 장소로 이용하면서 전쟁의 아픔과 만남의 장소였다고 하는데, 그래서 이런게 있는 모양이다.​  물론 그 이전에도 여기는 도개라는 워낙에 신기한 광경이 매일같이 일어나는 곳이고 하다보니 전국에서도 이름난 장소였다고 한다. 그래서, 이 근처로 부산 여행을 오면 사람들이 영도다리 아래서 만납시다 이런 이야기를 많이 할 정도로 약속의 장소였다고 한다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  그 동상들이 모여 있는 이 곳의 이름은 유라리 광장이다. 유럽과 아시아인이 함께 어울려 찾고 즐기는 장소라는 의미를 담고 있는 곳이라고 적혀 있다. 처음에는 이 무슨 너무도 큰 의미인가 싶었는데, 실제로 외국분들도 많아서 역시 자리가 사람을 만드는구나 그와 비슷한 생각도 했다. 이름이 자리를 만드는구나. 이래서 작명이 중요하구나.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  아래로 내려와 드디어 마주한 영도다리다. 우리가 여기에 도착한 시간이 오후 1시 35분! 아직 시간이 좀 남았는데도 여기에 사람들이 가득 모여 있어 살짝 놀랬다. 이날이 평일인데다 보다시피 이렇게나 구름 가득했던 날인데 말이다. 그간 부산 여기 저기를 나름 돌아다녔다고 생각했는데, 남포동 근처에 이런 명소가 있었을 줄이야 상상도 못한 일이다. ​  유라리 광장에 서서 다리를 바라볼 적에 뒤로 큰 건물은 두개가 호텔이요, 하나는 오피스텔이다. 또 공사중인 건물도 많이 있다. 영도다리를 떠나 여기가 예전부터 부산에서 유명한 장소였고, 그만큼 뷰도 좋다는 이야기가 된다. 더욱 발전하고 있는 부산 영도의 현재다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그리고 다리 반대 방향, 뒤돌아 이 길을 걸어가면 또다른 남포동의 명소 자갈치 시장과 연결된다. 예전에는 몰랐는데 높은 곳에서 봤더니, 갈매기 모양으로 건축되었던 자갈치시장이었다. 워낙에 관광객이 많이 오다보니 바가지도 살짝 있기는 하나, 부산의 인심은 그래도 좀 양심적이어서 정직하게 장사하시는 분들이 더 많다. 지나치게 호객하는 곳이 아니라면 그냥 믿고서 먹어도 되는 곳이다. 강원도고 제주도에 비한다면 아주 양반이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 20여분 기다림의 시간! 아직 다리가 오르기 전인데, 우와. 부산이 그래도 우리 나라에서 나름 유명한 도시이기에 유명 관광지에 가면 외국인들을 여기저기서 볼 수가 있기는 한데, 정말 가끔이지 서울에 비한다면 그 수가 아주 적다. 근데, 여기는 다들 어디에서 몰려 왔나 중국인 일본인은 물론 다른 인종의 외국인들까지 엄청나게 몰려와 있었다. 이래서 유라리 광장인가 싶다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  다리가 열리는 시간이 가까워지자 위쪽으로 관계자 분들이 와서 준비를 하시는데, 뭐 아주 이른 시간부터 통제를 하고 그러지는 않았다. 그렇지만 평소에는 저런 모습을 아예 못보다가, 무언가 여기에 사람들도 많고 하니 기대감이 조금씩 커져가기 시작했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  1분 1초 사람들이 많아지기 시작하는 이 곳이다. 아직 외국인 상대로 한 관광 프로그램은 없는지 개별로 온 사람들만 있었고, 국내에는 무슨 프로그램이 있나 관광객들을 인솔해서 온 가이드들도 보이고는 했다. 한글로 해주셔서 알아듣기는 좋았지만, 이 근처로 자주 오는 나야 거의 아는 것들이니 흥미가 없어 주변을 살펴보는데, 바로 옆 용두산공원 부산타워도 보이는 이 곳이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  브릿지 앵글 75라는게 정확히 뭐를 의미하는 것인지는 모르겠는데, 실제로는 58도 정도로 도개하고, 그 상태에서 4분 30분 정도 멈춰 있는다고 한다. 예전에는 그 시간동안 높은 굴뚝이나 돛을 가진 배들이 지나다녔다고 하는데, 다본 결과 지금은 그런것보다 관광용의 목적이 더 큰거 같았다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  뒤로 자리한 저 멋집 호텔의 이름이 요즘 뜨고 있는 영도의 랜드마크, 라발스 호텔이다. 예전에 내가 갔을 적에는 옥상에 아무나 출입이 가능했는데 지금은 어떨지 모르겠다. 건물이 워낙에 고층이다보니 영도다리 이쪽뷰만 아니라 그냥 360도 모든 전경이 멋진 곳이다. 바로 그 아래 층에 맥심 드 파리라는 멋진 카페도 하나 있는데 좀 더 부산 여행에 시간적 여유가 있다면 그 곳에 앉아서 마시는 커피 한잔도 멋진 시간이 될 것 같다. 부산에서는 최고의 뷰가 아닐까 싶다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  다리가 열리기 전에도 높이가 있어서인지 이런 작은 배들은 자주 오갔다. 그리고 앞서 예전에는 이 곳으로 큰배가 지났다고 했는데, 지금은 지도를 보니 여기서 큰바다로 나가는 길에 길이가 긴 방파제들이 많이 생겨, 이제는 아마도 엄청 큰 규모의 배들은 전부 부산항쪽으로 가지 않을까 싶다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그간 내가 보아왔던 부산의 다른 곳과는 좀 다른 모습이어서, 나 역시 이 곳에 오니 다른 관광객들 같은 설레는 마음을 가지게 되는 장소였다. 요즘은 워낙에 정보의 사회이다 보니 웬만한 관광지의 경우 가보지도 않았건만 그 모습이 눈앞에 훤해 막상 가보면 아무 감정이 느껴지지 않는 경우도 있었는데, 이 독특하고 거대한 항구의 모습을 보니 무언가 가슴 설레는 기분이 들었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 시간이 흘러 어느새 2시가 가까워졌다. 나는 막 몇분정도 전부터 차량이고 사람의 통행을 금지시킬줄 알았는데, 이게 진짜 시작하기 불과 1분 아니 것보다 짧은 시간까지도 통행이 가능했다. 이게 마지막으로 사진을 남긴 도개 3분전 상황인데 아직도 사람이고 차고 열심히 왕래하고 있다. 평소에 아래로 저만한 배까지는 통행이 가능한 곳이다. 그리고 저게 내가 여기 머물며 본 배중에 가장 큰 녀석이었다.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​  그리고 정각 두시. 불과 1분전까지 다리의 목적을 충실히 수행중이던 영도다리 위에는 이제 관계자들 말고는 아무도 없다. 그리고 천천히 천천히 다리가 올라가지 시작했다. 어느새 엄청나게 많아져버린 사람수에 살짝 놀라며, 오놀은 우리도 관광객 모드로 돌입했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  이게 처음에 사이렌 소리가 울리면서 올라가기 시작하는데, 생각보다 엄청 빨리 올라간다. 저게 무게만 해도 590톤이 넘는 거대한 콘크리트고 해서 15분이라는 시간이 생각보다 그리 긴 시간도 아니라 어떻게 진행될까 궁금했는데, 이게 진짜 한 30초정도 되었나? 그 정도인데 저만큼 올라갔다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  올라가면서 특유의 영도대교 도개송이 나오는데, 무언가 이 축제의 분위기를 한층 더 배가 시켜주는 신나는 곡이었다. 다리가 점점 올라가며 전부 다 폰이고 사진기를 꺼내든 모습은 요즘 어딜 가나 볼 수 있는 장면이다. 우리야 미리 와서 사람들이 많은 것을 보고 좋은 자리를 선점하였기에 망정이지 앞쪽으로는 꽤나 치열해 보였다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  그렇게 올라간 다리가 처음에는 엄청 빠른 속도인거 같았는데, 이게 어느 정도 높이에 도달하니 움직이고 있는건지 안 움직이고 있는건지 잘 분간이 되지를 않았다. 분명히 아까 다리쪽에 58도까지 올라간다고 적혀 있었으니 이게 다 올라간거 같지는 않은데, 어째 계속 그 자리에 머물러 있는 듯이 보였다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  다리 저 뒤로 보이는 산이 영도의 중심 봉래산인데, 저 곳 역시 참으로 멋진 장소다. 정상까지 한시간밖에 안걸리는 장소인데, 그 들어가는 노력에 비해 엄청난 풍경을 볼 수 있는 장소이니 추천하는 곳이다. 앞쪽으로 부산항이 내려다보이는 것은 여기에 보이는 높은 건물들도 마찬가지지만, 뒤쪽으로 가면 저 멀리 거대한 바다가 딱 펼쳐지는데 정말 멋진 장소다. 부산에서 경치로 따지자면 넘버원이다.​​\n\n\n \n\n\n\n\n\n\n\n\n부산 영도 가볼만한곳 봉래산 등산 야경 이야기\n부산 영도 가볼만한곳봉래산 등산 야경 이야기 남포동에서 가까운 섬이 아닌 섬, 영도에 있는 봉래산 이야...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그러는 사이 아래로 배들이 지나가기 시작했다. 대부분이 작은 배들이어서 도개하나 안하나 별 상관없이 운행이 가능한 것들로 보였는데, 이거는 좀 아슬아슬해 보였다. 하루에 한번만 이렇게 하니 이 근처에서 어업하시면서 그런걸 생각하지 않고 샀을리는 없을테고. 그래도 가끔 다른 지역에서 배들이 올적에는 유용한 정보가 될 것처럼 보였다. 나같은 경우에도 어디 다른곳을 갈적에 첫차고 입장시간이고 이런 시간표를 알아가는 경우가 많은데, 여기에 오는 배들 역시 그럴까 그런 생각도 해봤다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​    그러게 불과 2분. 다리가 완전히 올라온 느낌이라 이쪽에서는 볼거 다봤다고 생각해 이번에는 위쪽으로 올라가 본다. 그렇게 가는데 이번에는 진짜 아슬아슬하이 돛이 다리에 닿을거 같은 배가 지나가기에 한컷 찍어본다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  다리가 올라간 반대편 절단면도 한번 살펴본다. 저기는 그냥 그 자리에 가만히 있어도 되는 부위니, 기술적으로 뭐가 있고 그렇지는 않을지언데, 반쪽을 잃어버리고 저렇게 훤히 드러난 단면의 모습이 참으로 신기하다. 어디서도 보기 힘든 장면이니 말이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 계단을 걸어 올라오는데, 와우! 위에서 보니 더욱 경사면이 실감나는 모습이었다. 아래에서 볼적에는 그렇게 많이 올라가지 않은거처럼 보였는데, 여기에 와서 보니 과장 많이 보태 거의 90도 가까이 올라간 모습이었다. 실제로는 아까도 말했지만 58도 정도다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그리고 이 곳에도 사람이 무척이나 많았다. 아래에서는 다리가 올라가는 신기한 모습을 관찰하러 온 사람이 많았다면, 여기는 인증샷의 장소. 너나 할거없이 사진 남기기에 열심이다. 하긴 나역시 지금까지 나름 여행을 많이 다녔다고 생각하는데, 이런 모습은 처음이라 참으로 신기했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  끼룩 끼룩. 이 거대한 다리가 하루 한번. 매일같이 이렇게 들어 올려진다니 참으로 놀라운 장소다. 영도다리 여기는 평소에도 가끔 지나는 장소고, 도개라니 그냥 다리가 올라가겠지 그렇게 막연히 생각하고 왔는데, 상상했던거랑 실제로 보는 거랑 엄청 차이가 컸던 현장이었다. ​  평소에 차를 타고 달릴적에는 그리 넓은지도 몰랐던 이 도로가 이렇게 눈앞에서 바로 마주하니 굉장히 거대해 보였는데, 그 거대한 콘트리트가 몇분 안되는 사이 순식간에 이렇게 들려버리다니. 과학의 힘은 위대하구나. 어떻게 잘 되어서 완전 철거 안하고 다시 이렇게 복원을 결정한 분들에게 감사를 드리는 시간이었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 위로 올라오면 바로 옆에 다리가 하나 보이는데, 저기가 1982년 부산 개항 100주년을 맞이하여 새로 지어진 부산대교다. 영도다리 원래의 이름을 빼앗아 간 곳인데, 나야 처음부터 영도대교로 알았던 장소이니 이 이름이 더 입에 착 붙기는 한다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 다리 위에 있는 사람들에게는 꽤나 오랜 사진 타임을, 아래로 높이가 아슬아슬한 배들에게는 하루에 단 15분 지나갈 시간을 선사해 주고서는 다시 서서히 내려가기 시작하는 영도다리다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  이게 공식 안내로는 2시부터 15분간 진행된다고 적혀있는데, 내가 이날 있어본 결과 다리가 올라가기 시작해 완전히 내려오기까지 걸린 시간은 약 10분 정도였다. 2~3분 정도 올라갔다가 완전 정지 후에 약 4분 30초, 그리고 다시 내려오고. 이렇게 끝이었다. 실제로 지나가기에 아슬아슬한 배들이 있어 그날 신고를 통해 지나가는지는 모를 일이지만, 여튼 그렇게 도개는 끝이 났다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  이 시간에 오면 볼 수 있는 특별한 모습이다. 한쪽 차도에는 차가 아예 없고, 다른 한쪽으로는 다리가 내려오기만 기다리고 있는 차들이다. 그리고, 조금전까지는 이 도로위에 사람들이 가득했는데, 직원분들의 안내에 따라 평상시의 모습으로 점점 돌아가고 있다.​  남포동을 그간 엄청나게 방문했건만 왜 이 모습을 지금까지 못봤는지 모르겠다. 영도대교가 도개하는걸 알게 된지도 사실 그렇게 오래되지 않았는데, 이렇게 돌아다니면서 이곳 저곳을 여행다니지 않았다면 가까이 살면서도 평생 모를뻔 했다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 다시 일상. 사람들은 모두 떠났고 내가 평소에 보던 영도대교의 모습으로 돌아왔다. 이걸 보고서 다시 남포동 쪽으로 발길을 돌리는 사람이 대부분이었는데, 우리는 영도쪽에 일도 있고해서 다리를 그냥 걸었다. ​  이 사진은 예전에 있던 다리의 모습같은데, 앞서도 이야기했지만 새로 지으며 예전과 크게 달라진 점은 없다. 기존 4차로로 폭이 18.3미터 였는데, 이게 교통량이 늘어난 점을 감안해 6차로 폭 25.3미터로 변경된게 거의 유일하다. 물론, 예전과는 달리 도개교의 노후화를 늦추기 위 좀 더 최신식 기능을 가진 장치로 건설되기는 했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 다리를 건너다가 여기 아까 올라간 도개 부위와 마주했다. 여기까지가 다리의 시작점에서 31.3미터 정도라고 하는데 참으로 대단한 기술이지 싶다. 어째 잘 유지하여 천년 만년 가서 하루에 단 한번이지만, 그 유니크함으로 더욱 부산 여행지로서 널리 이름을 알렸으면 하는 바램이다.​​\n\n\n \n\n\n\n다음날\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그리고 다음날에 또 왔다. 이날은 영도의 또 다른 가볼만한곳 흰여울문화마을에 오랜만에 들렸다 열심히 한바퀴 한 이후에 돌아오는 길이었는데, 마침 딱 시간이 그때라 버스에서 그냥 내렸다. 이건 하루에 한번뿐인 기회니 근처에 왔을적에 시간이 맞다면 무조건 봐줘야 하는 것이다.​​\n\n\n \n\n\n\n\n\n\n\n\n흰여울문화마을, 부산 영도 여행을 떠나다, 걷다.\n부산 가볼만한곳 영도에 가다. 흰여울문화마을 절영해안산책로 오늘의 여행지는 부산 영도에 위치한 #흰여...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​  이날은 다리의 왼쪽편에서 봐줬다. 이 곳에는 어제에 비해 사람이 적었는데, 별차이 없기는 하였지만, 확실히 오른쪽에서 보는게 좀 더 나은 듯 했다. 태양의 영향도 있고 주변 풍경도 그렇고 여러 가지 이유가 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  아슬아슬. 배들의 크기는 전부 그냥 지나갈 수 있어 보였는데, 저기 우뚝 솟은 저게 문제인거 같았다. 수평을 맞추는 것도 아니고 무슨 용도인지는 모르겠다만, 내가 보기에는 쓰잘때기 없어 보이지만 무슨 중요한 용도가 있으니 대부분 배들을 저런 모양으로 만드는 것이겠지? 별 생각을 다 가지게 만드는 이 곳이었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  이 날도 역시 위로 올라와 사진을 남겨본다. 비예보가 되어 있는 평일의 하루였지만, 역시나 많은 사람들로 북적거리는 이 곳이다. 이제 왼쪽에서 봤고, 오른쪽에서도 봤고, 이렇게 정면에서도 봤고. 이제는 저기 반대편 영도쪽에서 보는 일만 남았는데 그건 또 언제가 될지 모르겠다. 내가 볼적에 여기서 보는게 훨씬 멋지니 앞으로 기회가 온다 할지라도 이쪽에서만 볼거 같기는 한데. 진짜 우연찮게 영도쪽에서 그 시간에 딱 갇혔으면 좋겠다. 그럼 억지로라도 그쪽에서 볼텐데 말이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  차들이 멈춘 이 곳. 부산 여행 와서 시간이 맞다면 꼭 추천해주고 싶은 장소이다. 나는 좀 상상력이 풍부한지 어느 여행지를 갈적마다 사전에 엄청나게 기대를 해서 실망한 경우 역시 많았는데, 여기는 진짜 별 기대를 안해서 그런가 아니면 정말 멋졌나 정말로 마음에 드는 장소였다.  영도대교 그 시간은 오후 2시! 남포동 근처에 있다가 이 시간이 된다면 여기는 무조건 가보도록 하자.\n\n\n "}