{"title": "부산 여행코스 감천문화마을 이번엔 야경보고 왔어요", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221607855075&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n하루도 안되는 부산 여행은 여행이라기 보다 경유를 했다고 보는 것이 더 정확할 것 같습니다 저녁 식사를 마치고 사랑하는 부산까지 와서 여행코스 한 곳도 가보지 않으면 안될 것 같아서 호텔에서 가까운 여행지들을 검색해 보았는데요 가까운 곳에 요즘 부산의 핫한 여행지인 감천문화마을이 있었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지난 2월 다녀온 후로 부산 감천마을의 매력에 푹 빠진 공주아빠인데요 부산 사람들의 일상이 부산의 역사가 된 곳이라서 더욱 그런한 것 같습니다 특별하지 않지만 특별한 부산의 매력이 담겨져 있다고 할까요 영도의 라발스호텔에서 감천문화마을까지는 택시비 오천원이 나오는 거리였습니다 택시타고 가니 주차장 찾을 필요없어서 좋더라고요 지난번엔 입구부터 사람들로 북적북적했는데요 여기가 감천마을인가 싶을 정도로 입구부터 한산한 분위기였습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아무리 저녁시간이지만 너무 한산한 것 아닐까 하는 의문이 들기도 했는데요 나중에 알게 된 사실이지만 부산 여행코스 감천문화마을의 모든 상점들이 저녁 6시면 문을 닫는다고 합니다 저녁에는 여행지라기 보다는 주민들이 하루의 피곤함을 내려놓은 마을이기 때문이기 때문입니다 사실 공주아빠도 시간을 잘 맞춰 온 것입니다 그런데 이 날 더없이 한산했던 이유가 또 한 가지 있었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지난번 가보지 못했던 하늘마루부터 가보고 싶었는데요 커다란 고래타일을 지나면 고래 입부분에  바로 하늘마루 입구가 있습니다 그리로 좁은 골목 계단을 올라가면 하늘마루를 만날 수 있는데요 이번에도 하늘마루를 올라가는 것은 실패를 했습니다 왜냐하면 하늘마루도 오후 6시면 문을 닫는다고 합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부지런히 혼자서 하늘마루로 올라가는 공주아빠를 보신 어느 어르신께서 하늘마루 올라가시느냐고 물어보시던군요 그렇다고 하니  이미 문을 닫아서 올라가도 소용없다고 하십니다 아쉬운 마음에 발길을 돌리려고 하니 아쉬운 대로 어르신 집의 옥상이라도 올라가 보라고 안내해 주셨습니다 옥상이지만 골목 계단과 나란히 있어서 따로 올라갈 필요도 없는 곳이었습니다 계단에서 그냥 옥상으로 들어가는 구조였습니다 살짝 낮은 것이 아쉽긴 했지만 감천마을과 멀리 포구까지 보이는 전망을 볼 수 있었습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n알고보니 이곳은 하늘마루 바로 밑에 있는 전망대라고 하는 추억사진 인화소였습니다 핸드폰에 잠들어 있는 사진을 원목 소나무에 예쁘고 깔끔하게 인화할 수 있는 곳이었는데요 휴대폰에 저장해 놓은 사진들은 시간이 지나면 어느새 잊혀지지 마련인데요 변치않는 소재의 원목에 소중한 추억을 담는 것 이상 더좋은 추억만들기도 없다는 생각이 들더라고요 아기자기한 소품들로 마치 카페처럼 꾸며진 공간도 있어서 하늘마루 오르고 내릴 때 구경삼아 잠시 들려보는 것도 좋을 것 같았습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n영업시간은 끝났지만 가게를 새롭게 꾸미고 계신지 바쁘게 일하시는 전망대 사장님 내외분께 서둘러 인사를 드리고 다시 골목을 내려왔습니다 내려가려는 공주아빠에게 오늘은 밤에 오길 잘 했다고 말씀해 주셨는데요 낮엔 마을이 온통 안개에 싸여 있어서 아무것도 보이지 않았다고 하시더군요 감천마을도 안개에 취약한 곳이라는 것을 새롭게 알게 되었네요 상점들이 모두 문을 닫아서 아쉬운 마음이 조금은 위로가 되었습니다 다음엔 낮에 와서 전망대에서 예쁜 사진액자에 부산과 감천마을의 추억을 담아봐야겠습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n큰 골목통의 상점들이 모두 문을 닫아서 허전한 기분이 들기도 했지만 오래된 골목길을 조용히 혼자 걷는 기분도 오붓한 느낌이 들어서 좋았습니다 어린시절 고향마을 저녁 골목길이 생각나기도 했고요 감천달빛도너츠는 낮에 와도 저녁에 와도 문을 연 모습을 볼 수가 없네요 도너츠을 사고 싶은 여우는 여전히 까치발을 뛰고 가게 안을 들여다 보고 있고요 도너츠 맛을 보려면 오전에나 와야할까요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아래아래로 내려가는 좁은 골목길도 가로등 아래 문을 닫은 상점들의 모습도 낮에 보던 모습 그대로 정겨움에는 변함이 없었습니다 소박하지만 개성있는 상점들 좁은 골목의 경계가 불분명한 대문을 가진 작은 집들 마음 속 깊은 곳으로 밀려나 있던  지난 감성들을 일깨워 주었습니다 그래서 어린왕자가 부산 감천문화마을의 주제가 되었을까요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n상점들이 문을 닫아서인지 낮에 왔을 때보다 훨씬 빨리 어린왕자를 만날 수 있었습니다 여전히 사막여우와 함께 감천마을을 바라복 있었는데요 기념촬영을 하는 관광객들도 별로 없어서 마음껏 어린왕자와 사막여우를 카메라에 담을 수 있었습니다 밤에 만나는 어린왕자는 부산 감천마을에서 가장 감성이 포텐하는 스팟이 아닐까 싶습니다 한참을 어린왕자가 바라보고 있는 방향을 물끄러미 바라 보았네요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n작은 상자들은 켜켜히 쌓아놓은 듯 마치 레고블럭을 끼워맞춘 듯 동화적인 감성이 물씬 풍기는 마을의 풍경이었습니다 낮보다 밤의 야경이 훨씬 더 감성적으로 다가왔는데요 아마도 순수한 마음을 소유자인 어린왕자도 이런 동화적인 풍경에 반한 것이 아닐까 싶었습니다 중간 쯤에 커다란 아파트마저 장난삼아 꽂아놓은 커다란 레고처럼 느껴지기도 했습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n마을 전체가 포토존이긴 하지만 골목 안쪽으로 들어가면 더욱 감성돋는 포토존들이 많은 것 같았습니다 저녁엔 입장이 금지된 곳이라서 그저 밖에서만 담아 보았는데요 한두번으로 여행지의 매력을 모두 담을 수  없다는 것을 다시한번 깨달았습니다 그래서 부산 여행코스로 몇번은 더와야할 감천문화마을입니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이번에 어린왕자가 있는 골목에서 좀더 멀리까지 가보았는데요 지난번보다 좀더 다양한 각도에서 감천마을의 야경을 담을 수 있어서 좋았습니다 안개가 걷히긴 했지만 여전히 습도가 높은 날이라서 그런지 카메라 렌즈에 자꾸 습기가 껴서 계속 렌즈를 닦으면서 촬영을 했습니다 살짝 뿌연 풍경도 나름 운치있는 풍경으로 담기기 했지만요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n무엇이든 모여있으면 아름답다라는 말을 다시한번 실감할 수 있었던 부산 감천문화마을이었습니다 신앙촌으로 출발한 마을의 역사에 새로운 시간과 시대가 쌓이고 쌓여서 지금의 마을이 되었다고 생각하니 마을을 이루고 있는 수많은 집들 하나하나 모두 부산의 역사라는 생각도 들었습니다 오래된 것들은 자꾸 지우기 보다는 부산 감천문화마을처럼 시대에 맞게 자꾸 재탄생되는 마을들이 많아졌으면 좋겠습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n지난번 방문 때 처음 맛본 정말 맛났던 부산식 떡볶이집은 또한번 꼭 먹고 싶었는데요 이곳도 역시 문을 닫았더라고요 그래도 더욱 아름답고 감성돋는 부산 감천문화마을의 야경을 본 것만으로도 이번 방문은 만족스러웠습니다 마을을 떠날 때는 하룻밤 부산 여행코스로 감천마을을 선택한 것은 참 잘한 것이라고 뿌듯한 마음까지 들더라고요 바다도시 부산의 또다른 매력을 느끼고 싶은 여행코스를 찾으신다면 부산 감천문화마을에 가보시길 추천합니다\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n감천문화마을하늘마루전망대\n부산광역시 사하구 감내2로 17711\n\n \n\n감천문화마을어린왕자\n부산광역시 사하구 감천동\n\n \n\n\n \n\n\n​\n\n\n "}