{"title": "부산여행코스로 핫하게 떠오르는 우암동 소막마을에 다녀왔어요", "href": "https://blog.naver.com/PostView.nhn?blogId=corps69&logNo=221568599161&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n일본은 메이지유신 이전까지는 살생과 육식을 금지하는 문화가 자리잡고 있었습니다. 그래서 무려 1200년간 육식을 하지 못했죠. 때문에 축산업이 발전할 수가 없었습니다. 그 결과 일제강점기에 우리나를 침략한 후 맛 본 한우의 맛에 빠져 엄청난 수의 소를 일본으로 수탈하기 시작했죠. 그 중심에 우암동 소막마을이 있었습니다. ​ 부산항의 동쪽에 위치해 있다해서 동항이라고도 불리던 이곳에 일본사람들은 소막사와 소 검역소를 대대적으로 설치하고 마구잡이로 한우를 수탈해갔던 흔적들이 아직도 남아있답니다. ​근대부산의 역사를 둘러보는 여행코스로 추천드릴만한 우암동 소막마을이랍니다.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​지금은 제법 콘크리트 시멘트로 벽도 보수되고 예전의 막사 모습을 그대로 간직하고 있는 곳은 몇 되지 않지만, 근대화 이후 엄청난 발전을 이룬 현대식 건물들과는 비교도 되지않을만큼 시간이 거꾸로 가고 있는 느낌이 드는 우암동 소막마을입니다. ​ 최근들어 부산 우암동 소막마을 주택을 비롯해 일제강점기는 물론, 한국전쟁 당시의 피란생활을 그대로 품고있는 6건의 사료를 등록문화재로 지정했다고 하는군요.  ​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n올 해는 3.1 운동이 일어난 지 100주년 되는 해이죠. 그래서인지 더욱 우리의 역사, 특히 근대역사에 대한 관심이 커진 것 같습니다. 올 초 교육방송을 비롯한 다양한 매체에서 이 곳을 방문해 다큐와 예능을 많이 제작해서 방송했었는데요, 3월에는 스타강사 설민석님을 중심으로 배틀트립이라는 프로그램에서 이 곳을 둘러보는 내용을 부산 여행코스로 소개하기도 했어요. ​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n등록문화재로 지정된 1채의 소막 외에도 창문이며, 지붕이며, 모두 과거에서 시간이 멈춰있는 듯한, 타임머신을 타고 온 것 같은 느낌이 드는 골목들이 개미집처럼 얽혀있습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그 중 양지바른 곳에는 이불을 널어 말릴 수 있도록 빨랫대가 만들어져 있기도 하더라구요. 우리나라의 치열했던 근대사를 고스란히 간직하고 있으면서 지금을 살고있는 사람들의 모습까지 이어지고있는 우암동 소막마을이에요. 천천히 골목을 둘러보며 시간을 여행하는 코스가 뭐가 있을까 생각하셨다면 이 곳이 제격이죠^^​​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​파랗고 노랗게 알록달록 물들인 골목의 집 벽들이 산뜻한 기분으로 다가오지만, 한 편으로는 지금에 이르기까지 수탈들 당하고 피란의 아픔을 겪고 화마를 견디며 살아왔을 많은 사람들의 이야기가 오롯이 묻어나는 것 같아 마음 한 켠이 무거워졌습니다. ​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​부산시와 남구청에서는 우암동 소막마을을 보존, 관리 하면서도 안전진단에 위험등급을 받은 일부 가옥을 다시 리모델링해서 새뜰사랑방 등으로 주거환경을 새롭게 조성하고 있다는 소식도 들립니다. 이곳의 가치는 근대의 역사를 고스란히 간직하고있는 것은 물론 지금 현재에도 마을의 기능이 제 역할을 하고 있다는 점에 있죠.  ​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​창문의 높이와 일치하게 벽을 투톤으로 배색하는 센스있는 익스테리어 ^^ 컬러감도 은근 모기장과 채도가 잘 맞는 것이 세련된 느낌이 팍팍 묻어나네요 ㅎㅎ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​연탄 화로를 앵글 레일 위에 올려놓고 아궁이 속에 밀어 넣었다 꺼내었다 하는 방식으로 난방을 했던 모습도 그대로 남아있습니다. ​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n개발지역과 보존지역을 명확하게 구분짓기 위해서 지적재조사를 실시하는 걸까요? 발전과 보존은 언제나 서로 다른 방향을 바라보고 있기 때문에 함께 하기란 참 쉽지않은 문제인 것 같습니다. ​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서구문명의 유입을 상징하는 콜라와 사이다 음료의 병. 어렸을 땐 담장너머로 도둑이 들어오지 못하게 저런 식으로 깨진 병을 꽂아두었던 모습을 봤던 기억이 나네요. 칙칙한 시멘트 블럭 담장에 깨진 조각들이 얹혀진 모습들이 휴전선의 철조망같은 느낌도 들었어요. 담벼락에 간첩신고 113이라는 문구가 적힌 스티커가 여기저기 붙어 있었거든요. 지금은 이렇게 쨍한 파아란 색의 담벼락에 초록초록한 병이랑 있으니 ㅎㅎ 뭔가 더 해양도시 부산의 느낌이 물씬하는 거 같네요.​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​밤이면 골목을 더욱 낭만적을 만들어줄 조명도 한 컨에 자리하고 있군요.  영화 친구의 곽경택감독도 피란생활을 이곳 우암동에서 했다고 하더라구요. 부친께서 가족을 이끌고 부산에 와서 터를 잡았던 곳이 바로 소막마을 189번지였다고 합니다. 영화 친구를 기억하시는 분들은 부산여행코스로 한 번 다녀가볼만 할 것 같아요. 장동건이 최후를 맞았던 범일동 국제호텔은 무너지고 이젠 없답니다 ㅠㅠ ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n189인정\n부산광역시 남구 장고개로9번길 25-1\n\n \n\n\n \n\n\n​\n\n\n "}