{"title": "부산 여행코스 런닝맨 부산 & 서면 놀이똥산 핫플레이스에 다녀옴!", "href": "https://blog.naver.com/PostView.nhn?blogId=jajunaga&logNo=221583060751&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n매​번 부산 여행을 가게되면 가는 곳은 바다쪽 코스나 카페 코스 그리고 먹방을 찍곤 했는데 이번엔 아이들도 어른들도 모두 재밌게 즐길 수 있는 부산여행코스인 런닝맨 부산 그리고 놀이똥산이 7월 5일 오픈했다 런닝맨 체험관은 서울 인사동점에 이어서 부산에 2호점으로 달리go 쌓이go  라는 슬로건으로 진행되는 체험형 어트렉션이다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n오후 4시가 넘어 출발하여 부산 당일여행 코스로 계획된터라 런닝맨 체험은 60분 동안에만 이루어진다는 점을 감안마지막 입장은 오후7가 제일 마지막 시간이다 그래서 우리는 남는 시간이 아까워서 부산 놀이똥산을 먼저 체험해보기로 했다 ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n놀이똥산런닝똥이라 하길래 어떤 이야기가 담겼나 무지 궁금했는데 ㅎ 똥을 주제로 몸속의 소화기관을 체험하며 마지막에 쾌변종을 울리는 체험이다 이 체험은 초등학교 저학년과 더불어 유치부들에게는 아주 인기 많을거 같다는 생각을 했다 ​우리 아이들도 아직도 똥이라는 단어만 들어도 그저 웃음을 보이니 말이다 입구에서는 부산 서면 놀이똥산에 오면 도장을 찍고 퀴즈를 풀어가면서 진행하는 놀이똥산 수첩을 주는데 이 퀴즈를 풀면서 진행하면 1시간 넉넉히 시간을 보낼 수 있겠다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n퀴즈를 풀면서 주관식 위주로 풀어나가는데 평소에 생각하지 못한 퀴즈도 있고 똥에 관련된 속담이나 기타 다른 이야기들이 곳곳에 숨어 있으니 아이들과 함께 가기 좋은 체험관이다 특히나 어른들에게는 식상할거 같지만 자연스러운 인체의 소화기관을 토대로 게임을 즐기고 몸속을 표현하였다는 점이 매우 신선하다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n첫번째 코스는 놀이똥산내 포토존 ㅎ놀똥의 꿀팁과 더불어 놀똥퀴즈 등등 바닥의 퀴즈나 똥상식 제대로 읽으면서 지나가야한다 ㅎ​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n입구부터 시작해서 똥꼬 적나라하게 표현된 재밌는 포토존들이 많았다 나름 신선한 똥샷들이 있어서인지 지저분하다는 느낌보다는 더 친근하고 재밌다는 표현이 더 잘어울린다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n같이간 동생 커플들 이런 똥밭에 굴러도 어찌나 헤헤 거리면서 좋아하던지 아주그냥 못살겠네 ㅎ손잡고 돌아다녀도 된다 아니야 잡으면 죽을줄알아 서로 챙겨주면서 가도 좋아아니야 여기서 못볼꼴 보이지마 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그 어느날 이병헌이 나오는 왕과 관련된 영화에서 왕의 똥을 맛보는 사람이 있다는 걸 처음알았을때 굉장히 충격적이었는데 최근에 나는 소화가 잘안되면 몸 전체가 엉망이 된다는 사실을 깨닫고는 아 잘싸는게 정말 건강한거구나라는 생각이 듬 ㅎ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n오메 위장 지나고 식도 지나고 대장 소장 지나는데 은근 대장소장 구간이 얼마나 재미었는지 모른다 ㅎ좁은길을 뚫고 나가는게 내가 똥이 된 느낌이었다 ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n밟으면 각종 방구소리의 늪을 느낄 수 있도록 구성된 놀이존인데 확실히 아이들이 좋아할만하다 ㅎ데이트 코스로 와서 즐기다가도 동심속으로 쏘옥 들어갈 수 있는 시간이라 부산 여행 코스에 꼭 한 번쯤 넣어서 다녀가길 바란다 사실 이렇게 남녀노소가 즐길 수 있는 체험관이 많아야 하는데 매번 아이들 위주다보니 부모들은 가면 꼭두각시나 다름이 없어지니 영 재미가 없더란 말이지 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이렇게 대장과 소장을 거치면 마지막 놀이존이 나온다 유산균인건가 ㅎㅎㅎ 민트색상의 볼풀존에서 맘껏 던지면서 놀수도 있고 마지막 퀴즈 등도 찬찬히 풀어보면서 시간을 즐길 수 있다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 마지막 런닝똥  놀이똥산의 쾌변의 종을 울리고 탈출하면 끝 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n런닝맨 너무 하고 싶은 나머지 놀이똥산을 너무 빨리 빠져나왔다 놀이똥산을 성공하고 나면 주는 뺏지 이게 뭐라고 하나씩 꼭챙기게된다 일 선착순으로 부산 여행 코스 런닝똥놀이똥산의 후기를 올리면 선물이 주어지니 요것도 참여해보시랑 우린 마지막 시간이라서 이미 품절​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 시작된 런닝맨 부산 런닝맨은 인기 예능 프로그램인 런닝맨의 다양한 게임 포맷을 그대로 오프라인에 옮겨놓은 체험형 게임존이다 서울 인사동에서 인기를 끌면서 이번에 부산에 2호점이 오픈한 것이다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n런닝맨 보면서 항상 나는 저거 하면 잘할 수 있을까 왜 저걸 못해나는 저렇게 풀면 얼마나 잘 풀까 시간게임인데 압박감 오겠다 등등 이광수나 유재석 등등이 퀴즈풀때보면 가상체험을 했는데 이제는 경상도 권역에서도 실제로 이렇게 테마체험을 할 수 있으니 얼마나 땡큐한 일인가 ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n런닝맨 부산은 상중하 로 나뉘어서 팔찌에 인식이 되면서 입장이 된다 상의 경우는 멀리뛰기가 2m 40을 넘지 않으면 미션 성공을 못한다는 말에 아이들은 급 중급으로  중급은 1m 70이고 하급은 또 틀리다 이렇게 같은 게임이라도 매달리기 초수가 틀리다던지 거리나 시간이 덜 길고 짧다던지 하는 미션이 상중하별로 나뉜다 그래서 우리는 대구에서 출발하면서 굳게 다짐한 1등 및 상도전은 뒤도하고 일단 중으로 도전 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n런닝맨 1인 이용권은 현재 7월 5일 오픈시점부터 8월 31일인 여름방학까지 15 할인된 가격으로 입장이 가능하다 60분동안 15개의 테마로 이루어지면 내부에는 순서대로 기다려서 하는 게임 형태가 아니라 자기가 잘하는 미션을 골라서 미션성공 확률을 높여 최대 점수 100점에 가깝게 미션을 성공하는 방식이다 그래서 최대한 내가 잘하는 게임을 골라서 빠르게 미션을 성공하는 것이 유리하다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n입장전 안내문구 등이 나와 있는데 내부에 화장실이 없다 그래서 미리 다녀와야 한다는 점이 중요하고 부산 런닝맨은 1세 이하의 어린이는 반드시 보호자가 동반되어야 한다 그래서 초등학교 고학년 위주로 들어가면 제일 잘 할꺼 같다는 생각이든다 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n런닝맨 부산점에서 POINT CHECK를 위해서는 모든 게임전 R마크에 팔찌를 태그하여 인식해야 내 점수가 누적된다 순서대로 진행하지 말고 런닝맨 미로존을 통과하면 나오는 3개의 테마를 찾아서 빠르게 자신이 잘하는 테마를 선택하는 것이 중요하다 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n중간중간 포인트 체크 하는 기계가 있는데 자신이 성공한 게임존과 더불어 현재 시점의 런닝맨 점수를 보여준다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n게임에 대한 설명은 글씨만 읽을 줄 알면 어떤식으로 진행하는지 잘 표현되어 있어서 큰 문제가 없었다 부산 여행 오는 외국인들도 쉽게 인지할 수 있도록 한국어영어일본어 등으로 화면이 구성되어 있다 글씨를 굳이 읽지 않아도 그림만으로도 이해도가 빠르기 때문에 미션 성공하는데 큰 문제는 없어 보인다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n제일 힘들었던게 바로 제자리 멀리뛰기180cm의 멋쟁이가 뛰니 런닝맨 상점수로 딸수 있는 2m 40이 나온다 중은 1m 70을 넘어야 하는데 난 왜 아무리 해도 내키를 못넘는겨 ㅎㅎㅎㅎ​초등학생은 런닝맨 하 해야 아마 성공할 수 있지 않을까싶다 이 게임에 실패하면 다른 게임으로 점수를 높여야한다 그래서 또 달리고 쌓이고​​\n\n\n \n\n\n\n\n \n\n \n\n\n아이들이 실제로 이것저것 게임을 하면서 점수를 쌓아서 그런지 스스로 여기저기 다니면서 금새 적응역시 해보니 나는 모니터 게임 약하고 멀리뛰기 약하고 구멍에 뭐 넣는거 약하고 ㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n농구게임도 시간이 정해져 있어서 그런지 몇 번 이고 도전한 끝에 성공은근 요런거 성공하니 성취감도 생기고 나름 재밌다 ㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 런닝맨 중급에서는 매달리기가 20초였는데 오 난 이런건 참 잘하는구나딸랑구도 매달리기 역시나 잘해주시공 각자 못하는거 각자 잘하는거 파악해서 서로 서로 도와주기도 하면서 게임의 규칙을 알아가는 중 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n마지막까지 성공하지 못했런 런닝맨 미로 찾기 아무리 돌고 돌아도 마지막 4개를 못찾아서 아쉬움이 남더라 ㅎ담에 부산 여행 코스 짤때 한 번 더 짜서 한 번 더 도전해보면 훨씬 잘할거라는 아이들 부산 오기 전에는 큰 기대 없더니 막상 해보고 나니 도전의식 뿜뿜 돋나보다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n부산 여행와서 맛있는 조개 먹고 싶다는 그녀와 장어 좋아하는 그녀의 짝꿍과 함께 맛집 탐방오 여기는 무슨 전부다 xx 이네로 끝나는 바다쪽 맛집 골목인데 중국인 일본인 관광객들이 이렇게 동그랗게 앉아서 먹는게 넘 신기하다 조개 대자에 장어 기본에 라면 3개 공기밥 3개까지 올킬하고 맥주에 음료까지 먹방 라인  ㅎㅎㅎ거기에 제주 감성 풍부한 커피까지 아주그냥 배불배불 즐거운 부산 당일 여행​운전하면서 새벽에 오느라 넘 고생한 멋쟁이 담에 또 맛난거 사줄게요 \n\n\n \n\n\n\n\n\n\n\n런닝맨 부산점\n부산광역시 부산진구 중앙대로 672 삼정타워\n\n \n\n\n \n\n\n​\n\n\n "}