{"title": "서울에서 부산까지 프리미엄 고속버스 첫 탑승 후기! #프리미엄버스가격 #부산여행", "href": "https://blog.naver.com/PostView.nhn?blogId=hellojyb&logNo=221566105227&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n190515~16프리미엄 버스 타고 부산여행!\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n처음 해 본 것들이 너무나 많았던 부산여행! ​부산여행은 전체적으로 일정대로 여행 포스팅을 쓸 예정이지만,프리미엄 고속버스는 많은 사람들도 궁금해할 것 같아서 따로 자세하게 작성해 보려고 합니다:D프리미엄 버스가 처음 나왔을 때부터 너무나 궁금했었는데,혼자 부산여행을 가게 되면서 편하게 가자! 하고 프리미엄 버스를 예매해버렸어요!프리미엄 버스 가격이 쪼매 헉! 했지만ㅠ_ㅠ 우등이랑 별 차이 안 나기도 하고, 혼자 가는 여행 고생하고 싶지 않았거등요~​ \n\n\n \n\n\n\n\n \n\n \n\n\n​짜란~ 요것이 바로 프리미엄 고속버스입니다! 나를 부산까지 편-안 하게 모셔다 줄 버스!다른 버스들을 자세히 보지를 못해서 크기를 비교할 수는 없지만, 황금색(?)의 외관이 엄청나게 고급스러워 보였다는 것!외관이 화려해서 그런지 뭔가 그냥 어마어마하게 보였다는 것! 다른 버스들과 마찬가지로 짐을 넣을 수 있는 공간이 있었는데, 저는 큰 짐이 없어서 그냥 들고 탔어요ㅎ_ㅎ탑승은 QR코드 승차권으로 삑! 찍고 탔습니다~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​프리미엄 고속버스 가격일반 39,800원 / 심야 프리미엄 43,700원 / 할증 프리미엄 47,700원 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​옆좌석 한번 찍어 봤어요!평일에 프리미엄 버스를 타서 그런지 사람도 저 포함해서 네 명? 다섯 명? 정도밖에 없었고,저는 1인 석을 예약했는데, 옆에 아~무도 타지를 않아서 부담스럽지 않게 부산까지 갔어요!좌석은 왼쪽은 2인 석, 오른쪽은 1인 석으로 되어 있습니다:D​밑에 저렇게 발 받침대가 있는데요! 저는 안 닿았어요 ㅋ....제 키는 150대 초반? 중반? 되는데 안 닿고요.... 그냥 저는 안 닿았어요ㅎ...\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​근데 안 닿아도 불편함은 딱히 없었습닷!저보다 크신 분들은 저 발 받침대가 닿을지, 어떨지 잘 모르겠네요곧 친구랑 가는 경주 여행에서도 프리미엄 버스를 타게 되는데 친구는 닿는지 봐야겠어요...!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제가 앉은 좌석이에요! 좀 아늑해 보입니까? ㅋㅋㅋㅋ양쪽에 버튼이 있었고, 목 부분 받침대가 굉장히 편했어요!위쪽에 조명 같은 것도 있었는데 저는 오전에 출발했기 때문에 사용을 안 했습니다~그리고 가릴 수 있는 커튼이 있었어요 요거 완전 최고!만약 옆에 사람이 있었다면 부담스러울 수도 있는데, 가릴 수 있는 커튼이 있으니까 뭔가프라이빗하고,,, 굉장히 나만의 공간 같고,,, 아무튼 저거 하나로 좌석이 급 편안해졌어요ㅎ_ㅎ​근데 커튼을 쳐도 완전히 가려지지는 않는다는 점ㅠ_ㅠ 끝에 틈이 생겨버려요ㅎ신경 쓰면 엄청 신경 쓰이는 부분인데 저는 당시 옆에 사람이 없어서 그랬는지 많이 신경 쓰이지는 않았어요!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​쓰-윽​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​좌석 앞에는 이렇게 화면이 있어요! 화면 바로 밑에 USB 단자가 있고요!USB 단자에는 노트북 충전 금지!라고 적혀 있습니다ㅎㅎ핸드폰 충전은 엄청 잘 되었어요! ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​화면은 이렇게 되어 있어요! 스카이라이프와, 운행정보, 폰 미러링, 멀티미디어, 요청하기, FM 라디오, 사용 안내, 안내 이렇게 메뉴가 있답니다! ​스카이라이프는 일반 TV를 볼 수 있었고,운행정보는 어느 정도 왔는지, 예상 도착시간은 어느 정도인지를 보여줬어요!폰 미러링은 핸드폰 화면을 연결하여 볼 수 있는 것이라고 하는데 아이폰은 안되는 듯하더라구요T^T...멀티미디어는 USB에 담아온 영화 같은 걸 볼 수 있는 것일까요?FM 라디오는 라디오를 듣는 기능이었습니다!​여기서 중요한 건 요청하기!버스를 탔을 때 제일 곤란한 상황이 바로 화장실이죠 T^T제가 버스보다 기차를 선호하는 이유 중 하나도 바로 이것인데요...!특히 부산같이 먼 곳을 버스로 이동할 때에 화장실 때문에 가기 전에 물도 제대로 못 마시고 괜히 무슨 일 생길까 봐 긴장을 엄청 하거든요ㅠㅠㅠㅠㅠ근데 이 요청하기 누르면 화장실 요청이 가능합니다! 응급 사항 시 요청도 가능하구요!그러면 가까운 휴게소에 데려다준대요 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​툭! 툭! ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​화면 아래의 커버를 열면은 무선 충전을 할 수 있는 곳이 있기는 하나아이폰은 안되는 듯했습니다T^T... 프리미엄 버스는 아이폰이 되는 건 QR 승차권 빼고는 1도 없군요ㅋㅋㅋㅋ그래도 USB를 가지고 가서 불편하지는 않았습니닷!​밑에 선반은 5KG까지 올려놓을 수 있다고 하는데요~저는 소시지 까먹고, 꾸이꾸이 까먹고 할 때 잘 사용했습니다 ㅋㅋㅋㅋ네모난 공간과 동그란 구멍은 음료 놓는 곳인 듯해요! 저는 작은 페트로 되어 있는 포카리스웨트를 프리미엄 버스 탑승 전에 샀었는데동그란 구멍에는 빠져나가길래 네모난 공간에 올려두었어요 ㅎ_ㅎ ​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​아이폰 무선 충전은 거부한다ㅎ.. (저거 충전되는 거 아니에요!)선반은 부드럽게 빠져나오지는 않아요! 많이 걸립니다!​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​양옆에는 이렇게 스위치가 있어요!왼쪽에는 USB를 꽂을 수 있는 공간과 이어폰을 꽂을 수 있는 구멍, 그리고 화면을 조종할 수 있는 채널과 볼륨, 전원 버튼이 있었구요오른쪽에는 등받이를 젖히는 버튼과 다리 받침대를 올릴 수 있는 버튼, 그리고 리셋 버튼이 있었어요!​등받이를 뒤로하고, 다리 받침대를 올리면 거의 눕는 자세가 되는데요 ㅋㅋㅋㅋ옆에 커튼이 쳐져 있어서 편하게 자도 눈치가 안 보여서 너무 좋았어요!처음엔 잠이 안 왔는데, 거의 도착할 때쯤에 너무 졸려서 30분 정도 그렇게 잤어요30분 꿀잠은 저의 부산여행에 큰 도움을 줬답니다 b​​\n\n\n \n\n\n\n\n \n\n \n\n\n띡!​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​프리미엄 고속버스의 승차감은 좋다고 말할 수는 없습니다ㅠㅠ너무 흔들려요 정~말 너무 많이 흔들려요하지만 고속버스니까 어쩔 수 없는 부분이겠거니 생각하고 프리미엄 버스의 장점들을 잘 누렸던 저의 첫 프리미엄 버스 탑승 후기였습니다!​우등버스랑 가격차이가 2800원 정도 나니까 저라면 우등버스 탈것이라면 프리미엄 버스를 탈래요!스카이라이프 덕에 TV 보면서 재밌게 가기도 하고, 편하게 누워서 잠도 자고,커튼 덕에 아늑하게 부산까지 갈 수 있어서 꽤 만족스러웠던 프리미엄 고속버스였습니다ㅎ_ㅎ​프리미엄 고속버스 덕분에 혼자 하는 부산여행의 시작이 매~우 좋았답니다 XD부산여행도 곧 올릴게요!\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n "}