{"title": "1박2일 부산여행 :: 부산에 왔으면 광안대교는 봐야지? 부산 광안리해수욕장 광안리야경 구경", "href": "https://blog.naver.com/PostView.nhn?blogId=kenji_seo&logNo=221584463211&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​아직도 진행되고 있는 부산여행 포스팅 ㅋㅋ5월 말에 다녀와서 아직도 진행 중이다 보니 얼른 쳐내고 싶기도 하고 여름휴가가 다가오다 보니 부산여행을 계획하시는 분들이나 광안리해수욕장을 찾는 분들이 많으실듯해서 여행기를 올려봅니다 :)​​\n\n\n \n\n\n\n\n광안리해수욕장\n부산광역시 수영구 광안해변로 219\n\n \n\n광안대교(다이아몬드브릿지)\n부산광역시 수영구 민락동\n\n \n\n\n \n\n\n​​마지막 국제시장에서 택시를 타고 정말 반대편인 광안리해수욕장까지 왔어요.택시비로 만 5천 원쯤? 든 거 같은데 엄마와 함께하는 여행인지라 대중교통보다는 택시를 이용해서 이동을 해 주었답니다!​​\n\n\n \n\n\n\n숙소는 에어앤비로 예약했어요-\n광안대교가 보이는 완벽한 뷰!\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​이번 여행의 숙소는 동생의 추천으로 에어앤비를 이용했어요.호텔 예약을 할까 하다가 오히려 에어앤비의 숙소에서 보는 광안대교 뷰가 더 멋진 거 같고 숙소도 깔끔한 것 같아서 예약을 했는데 완전 대만족하고 왔답니다!숙소 전체를 다 쓰다 보니 취사도 가능했지만 대부분 나가서 음식을 먹어서 상관없었고 침대도 넓어서 3명이서 정말 잘 자고 질리도록 광안대교 뷰를 보고 온 거 같아요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​숙소에서 바라본 광안리해수욕장과 광안대교 뷰가 이 정도라면 진짜 대박이죠? 호텔보다 저렴한 가격이고 숙소를 나가면 바로 해수욕장이라 위치도 나이스!첫 에어앤비 이용이었는데 완전 대만족해서 전 이번에 여름휴가 숙소도 한 곳은 에어앤비로 예약을 했을 정도랍니다 :)​​​\n\n\n \n\n\n\n\n\n\n\n\n첫 여행에서 ₩44,000을 할인받으세요!\n리디아님이 추천하는 에어비앤비에 가입하시고 전 세계 백만 개 이상의 개성 넘치는 숙소 중에서 머물 곳을 찾아보세요.\nwww.airbnb.co.kr\n\n\n\n\n\n\n \n\n\n​​살짝쿵 팁을 드리면 위의 링크로 가입 후 숙소 예약을 하시면 최대 44,000원 할인을 받고 예약할 수 있으니 참고하시면 좋을 것 같아요!여름성수기 숙소 비용 엄청 비싸니깐요 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사실 자갈치시장에서 먹은 음식이 채 소화가 되지 않아서 저녁을 먹고 싶지는 않았는데...광안대교가 보이는 패밀리레스토랑을 예약을 해 두었기 때문에 거의 반강제로 이동을 했고 가서 간단히 요기만 하고 올 생각이었어요.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​해서 파스타에 샐러드를 주문을 하고 이름이 상큼할 것 같아서 복숭아 와인을 주문을 했는데 아... 참... 음식도 그렇고 와인도 그렇고 맛이......ㅎㅎㅎ.....​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​일부러 광안대교가 보이는 창가 자리를 예약을 했기 때문에 분위기 있는 식사를 기대했지만...생각보다 어수선한 분위기라서 식사도 뭔가 여유 있게 못 한 거 같고..이번 저녁은 대실패라며 얼른 식당을 빠져나오게 되었답니다 ㅜㅜ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 밖으로 나오니 해가 지고 북적 해진 광안리해수욕장의 모습이 눈에 들어왔는데 이대로 숙소에 가긴 너무 아쉽더라고요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​해서 편의점에서 맥주와 안주를 사서 털썩 주저앉아 광안대교 야경을 구경을 했는데 오히려 이게 더 좋았답니다!​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​버스킹 공연도 하고 있어서 노래도 들으며 파도 소리도 들으며 두런두런 이야기를 하는데 휴가구나~ 하는 생각이 절로 들더라고요!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 음악과 함께 야경 구경을 하다가 3명 다 Feel이 충만해져서 노래방까지 가서 쿵짝쿵짝 뛰고 숙소에 돌아왔는데 숙소에서 보는 야경도 너무 멋졌답니다!숙소에 와서도 수다는 끊이질 않았고 그렇게 첫날 부산의 모든 일정을 마무리하게 되었어요!​​​\n\n\n \n\n\n\n부산여행 2일차오션뷰가 별건가!\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​아침부터 광안대교 뷰를 보고 눈뜬 아침.다들 준비를 마치고 숙소를 빠져나오게 되었는데 광안리해수욕장에 왔는데 광안대교를 배경으로 사진을 안 찍고 가면 안 된다 싶어서 백사장에 발을 들였답니다 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서로 번갈아가면서 광안대교를 배경으로 사진을 찍고서 이른 아침 사람 없는 백사장을 조금 거닐다가 아침을 먹으러 이동을 했는데요~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사실 아침은 원래 안 먹는 터라 대충 샌드위치로 때울까 했는데 우리 장여사님께서 해장국 저집에 가자!라고 하셔서 진짜 눈에 보이는 콩나물해장국집에 들어갔어요 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​근데 웬걸! 이렇게 빨갛게 나오는 콩나물해장국은 처음이기도 했지만 생각보다 맛있어서 아침을 안 먹는 저도 술술 넘어갔는데 이렇게 먹고 나니 속이 든든하더라고요 ㅎㅎㅎ​오히려 눈에 보이는 집에 들어갔을 때 음식이 맛있으면 기분이 더 좋기 마련인데 맛있게 먹고 나서 이제 택시를 타고 전포카페거리로 이동을 해 주었답니다!이후 여행기는 또 나누어서 올려볼게요 ᄒᄒ이 속도라면... 8월에는 다 쓸랑가 모르겠어요? ㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​\n\n\n "}