{"title": "부산 여행 :: 가족여행 :: 또 다른 느낌의 부산, 송도/기장", "href": "https://blog.naver.com/PostView.nhn?blogId=real1jh&logNo=221539844525&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n #부산여행  ​ 송도해수욕장 / 송도케이블카 / 해운대옥탑 / 죽성성당 / 부산기장해녀촌 / 해동용궁사\n 2019. 04. 20 - 2019. 04. 21\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n어느새 이렇게 초록이 됐지?4월인데!외갓집 식구들이랑 부산 가족여행을 시작했다사실은 가족이 너무 많아서 잘 안 참여하는데^^;; 부산이라는 이유로 따라갔다 ㅋㅋㅋㅋ차 타고 가는데 부산은 참 멀더군​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n3시간을 달려 숙소부터 도착했다 :-)가족여행이다보니 숙소는 정말 좋은 곳으로 예약해서 바로 앞에 바다가 있고 테라스가 있고 너무너무 좋았다게다가 날씨도 좋고 탁 트인 바다 보니까 너무 기분이 좋았고, 송도해수욕장은 처음이라 내가 아는 부산이 아닌 느낌이랄까????​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n내 침대에서 바라본 뷰 바라만 봐도 힐링.......♡​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n잠시 바다 산책할까? 해서 엄마랑 아빠랑 하영이랑 잠시 송도해수욕장 산책~나도 모래있는데서 사진찍고 싶어서6살 하영이한테 찍어달라고 했는데 안찍어듐..ㅠㅠ​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n가족여행 하면 4-5명 생각할 수 있지만무려 18명이 한 가족여행이었다! 그것도 인원이 많이 빠진게 이정도그래서 감성은 버린 대신 먹방을 택했다 ㅋㅋㅋㅋ​바다 정말 잠시 산책하고 자갈치 시장가서 저녁에 먹을 회를 뜨러 갔다 ​​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n숭어랑 도다리 가족이 먹을만큼 양껏회를 뜨고!​​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n바로 앞에 부산어묵 팔길래 구경갔다가 시식으로 엄청 배를 채우고 어묵도 몽땅 샀다어묵 종류가 어찌나 많은지 엄마랑 나랑 하영이랑 눈 굴리면서 이거 시식 저거 시식 ㅋㅋㅋ​​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n숙소로 돌아와서 다시 바다 보면서 잠시 침대에 누웠다하... 좋아라​​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n저녁에는 회랑 삼겹살~~~온가족에 푸짐하게 정말 잘먹었다정말 부산. 가족. 여행. ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n해 지는 방향이 달라서 인가 흐려서 인가예쁜 노을은 못봤지만 반짝반짝 빛나는 불빛과 바다가 너무 예뻤다 송도케이블카가 천천히 내려가는 모습 가만히 바라보는 것도 좋고 - ​​​​​​​​​​\n\n\n \n\n\n\n\n BGM - Fallin' all in you\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저녁먹고 주말이라 그런지 가족들은 다 모여서 드라마 타임​그러다 사촌동생과 오빠는 너ㅓㅓㅓ무 심심해서 우리 나갔다 와도 되냐고 했더니이모부께서 카드를 선사하셨다!그래서 해운대에 가서 밤 바다를 봤다, 음 그런데 광안리를 갈걸 그랬다광안대교를 봤어야했눈데!​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사촌동생 중에 미성년자가 있어서, 어디를 가기가 너무 애매했는데다행히 해운대옥탑 이라는 곳에서 맥주랑 칩스 먹었는데좋다 라는 말 밖에.....밤에도 걷기 좋은 날씨가 되고 테라스에서 맥주 마시는 날이 온게야​​​​​​​​​ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n블루문 생맥주, IPA 맥주 한잔 하고 오빠랑 동생들이랑 볼링 한판 하구 안전히 귀가!​오빠랑 동생이 부산까지왔는데 숙소에만 있기 너무 아쉽다고다행히 해운대랑 와서 다행이다 라고 함 ㅋㅋㅋ그 둘은 우리가 전주로 떠나는데 남아서 부산여행 더 하고 갔다고 한다 ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아침에 눈부셔서 눈 떴는데 본 풍경 :-)​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n오늘은 어제와 달리 꽤 흐린 날씨송도해상케이블카 탔는데 의외로 길고 무서웠음​부산송도는 처음인데 내가 알던 부산과 확실히 다른 느낌이었다이번 여행은 부산의 다른 여행을 한 거 같아서 새로웠다송도케이블카 타러 가는 길, 그리고 내려서 송도구름다리 산책하고참 많이 걷고 구경했던 여유로웠던 일요일~​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n예쁜 카페 하나 못갔지만가족들이랑 사진도 많이 찍고, 할머니 사진도 많이 찍어드리고 눈으로 힐링했던 부산여행~주말은 부산여행으로 순삭​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산 바다도 이렇게 예쁘다니, 제주는 얼마나 예쁠까 (2주후 제주 다녀왔어요!)가족여행이었어서 딱히 계획이 없었던지라 내가 평소에 가보고 싶었던 루트로 좀 다녀왔던 거 같다죽성성당이 넘 궁금해서다들 사진도 많이 찍길래~ 다녀와봤는데 되게 작으면서도 예뻤다​하늘이 흐려서 바다가 덜 푸르게 보이지만 흐렸는데도 예뻤던 기장​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여기가 포토존인가?바다색도 너무 예쁘게 나와서 한컷 ​우리 엄마는 사진을 너ㅓㅓㅓㅓㅓㅓㅓ무 못찍는다 다행히 이모랑 외숙모가사진찍어줘서 겨우 한두장 건졌네 ㅎ​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n부산여행하면서 기장은 꽤 멀어서 좀처럼 와보지 못하는 동네였는데가족들이랑 와서 올 수 있었다 ㅋㅋㅋ우리끼리 올 때는 기장이 넘 멀자나 기껏해야 광안리랑 해운대만 가는데!​옛날부터 와보고 싶었던 기장 해녀촌 해산물 먹으러 확실히 신선하고 푸짐하고 기대했던 것과 똑같았다가족여행이라 돈걱정없어서 좋았다 ㅋㅋㅋㅋㅋㅋㅋ​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n전복죽도 너무 진하고 맛있었음!해산물 좋아하시는 분들은 기장 연화리 해녀촌 꼭 가세용 온 가족들 다 맛있게 먹어서 다행~그리고 이 전복죽을 6살 하영이가 2그릇이상을 먹었다 ㅋㅋㅋㅋ 귀염​배부르게 먹고 다음 코스로 이동무슨 여행사 코스 같음​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n해동용궁사는 한번도 안와봐서 궁금한 곳이었는데 흐려서 그런가 웅장하고 멋진게 좀 덜했던 거 같다그리고 공사 중인 데가 너무 많고 뭐가 주렁주렁 많이 달려있어서 부담스러운 느낌?​가장 기억에 남는 건 하영이랑 어두운 동굴 같은데 손잡고 들어가서, 마시면 아픈데가 낫는다는 물을 떠서번갈아가면서 손을 씻고 마시고 했던 거 :-)우물같은게 깊숙해서 조그만 하영이가 혹시나 빠질까봐 꼭 잡았던 기억이 남는다​​​​​​​​​\n\n\n \n\n\n\n 매번 가던 광안리, 해운대가 아니라 처음 가본 송도해수욕장과 기장은 확연히 다른 느낌이었다  ​ 특별할 것 없었지만 좋은 숙소에서 바다를 멍하니 쳐다보고 - 파란 바다도 보고 -  가족들이랑 맛있는 것도 많이 먹고, 가족 사진도 많이 찍어드리고  기분좋은 눈호강, 입호강, 부산여행 이었음♥\n\n\n\n\n\n\n\n​​​\n\n\n "}