{"title": "[부산 여행] 코모도 호텔, 오겡끼 카레, 도코모토 그리고 등대 할매 장어집", "href": "https://blog.naver.com/PostView.nhn?blogId=grigonanhoo&logNo=221603523798&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산 여행 DAY-1​사실 부산은 여행이라고 하기 좀 뭣하다. 부산에 오래 있어보기도 했고 자주 방문했던 지라 특별히 '새로운 경험을 한다'라는 느낌은 없으니까. 그러나 이번 부산 여행은 제법 새로운 경험과 장소에 많이 가보게 되었다. 온라인에서 10년 동안 애용하는 구제샵의 오프라인 매장을 가본다든지 끝내주는 장어집을 가본다든지 등.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n5년 만에 부산. 먼저 부산역이 못 알아볼 정도로 많이 변했다. \n\n\n \n\n\n\n\n\n\n\n \n\n\n코모도 호텔이번 여행 숙소는 부산 올 때마다 궁금했던 코모도 호텔을. 언덕 위에 우뚝 솟은 독특한 외형의 건물은 여행자라면 누구나 궁금해할 것이다. 처음에 코모도호텔을 봤을 때 1층에는 검은 양복을 입은 삼합회가 우글거리고 꼭대기에는 보스가 길고 시퍼런 칼날을 천으로 손질하는 상상을 했는데 한옥 호텔이라니. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n진짜 한식이다. 호텔이라기 보다 잘 갖춰진 옛날 여관에 온 기분이다. 가격도 그리 비싸지 않아 한 번쯤 경험해 볼 만한 곳이다.  \n\n\n \n\n\n\n\n\n\n\n \n\n\n오겡끼 카레짐을 풀고 남포동으로 갔다. 가려고 했던 도코모토  매장 옆 카레집. 여자친구의 한때 단골 집이라고, 아주 재밌는 곳이라 추천했다. '몸에 좋고 맛있는 카레' 라니.. 직관적인 글귀와 자랑스럽게 적은 저렴한 가격.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n 일반 카레\n\n\n \n\n\n\n\n 가지 카레\n\n\n \n\n\n주인은 역시 일본인. 한국과 일본을 마구 섞은 듯한 식당 내부. 식탁 위에도 온갖 잡동사니가 가득하다. 일반 카레와 가지 카레를 주문했다. 화려하진 않지만 소박하고 정성스러운 맛의 카레다. 불에 잘 구운 가지는 달고 맛있었다. 한창 먹고 있는데 주인이 뒤에서 기타를 치며 노래를 부르며 흥을 돋웠다. 손님들이 딱히 반응이 없자 지쳤는지 다시 주방으로 들어갔다. \n\n\n \n\n\n\n\n\n\n\n \n\n\n도코모토10년 전부터 애용했던 구제샵 도코모토. 남포동에 매장이 있다는 것을 알고 우선 방문 1순위로 정했다. 문이 잠겨 있어 사장님께 전화를 해보니 식사 중이라고. 다시 문을 열면 문자를 남기겠다고 했는데 아마 문자를 보내면서 나의 구매 내역 확인했던 것일까. 매장에 들어가자마자 무척 반겨주셨다. 허겁지겁 커피를 주문해서 건네주시고 여자친구와 나는 느긋하게 디깅을 시작했다. \n\n\n \n\n\n\n\n \n\n \n\n\n이곳을 오랫동안 애용한 이유는 변함없이 성실한 사장님 때문이다. 물론 구제 치고 옷 상태도 깨끗하기 때문도 있지만 온라인에서는 6시 전에 주문하면 바로 다음날 온다. 10년 동안 항상 그랬다. 또 한 번은 패딩을 주문했는데 배송 전 소매 부분에 하자를 발견했다며 가격을 낮춰드리거나 환불이 필요하실 것 같다고 사진과 함께 문자를 보낸 적도 있었다. 이러니 어찌 애정 하지 않을 수 있겠는가.\n\n\n \n\n\n\n\n \n\n \n\n\n이 날은 오트로 짠 코트와 나이키 점퍼, 티셔츠 등을 샀다. 특이한 원단이 있어 여쭤보니 쿠션 커버인데 마음에 드시면 선물이라며 함께 넣어주셨다. 할인도 많이 받았고 이전에 시장에서 산 짐도 많았는데 그것도 택배로 모두 보내주셨다. \n\n\n \n\n\n\n\n\n\n\n \n\n\n용두산 공원용두산 올라가는 길에 비어있는 여고 교실이 보이는데 옛날 생각도 나고 해서 이곳을 참 좋아했다. 그러나 지금은 벽으로 모두 막아놨다. 하긴 교실 밖에 관광객들이 왔다 갔다 하면 학생들 마음도 싱숭생숭하겠지. 그나저나 용두산에 원래 이렇게 고양이가 많았던가? 시간이 된다면 계절마다 이곳 고양이들 사진을 찍어보고 싶다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n등대 할매집원래 자주 가던 하단의 소금구이 집이나 남포동 박대포를 가려고 했는데 새로운 맛집을 개척하고자 송도로 왔다. 알고 보니 최자로드에 나온 곳이라고. 장어가 주메뉴인데 딱 원하던 바다가 보이는 포차 느낌이다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n아마 이곳이 장어를 가장 맛있게 먹은 곳이 아닐까. 삼성동의 장어집 보다 맛있게 먹었다. 여기저기 들리는 부산 사투리와 살랑살랑 부는 바닷바람과 얼큰한 분위기도 한몫한다. 근데 왜 요즘 좋은데이 찾는 사람이 많이 없어졌나요. \n\n\n "}