{"title": "시작은 부산여행2탄-을숙도", "href": "https://blog.naver.com/PostView.nhn?blogId=jazz_master&logNo=221592769525&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n#부산현대미술관 #을숙도생태공원#을숙도철새도래지 #을숙도습지#부산여행 #우리지역탐방#장림포구 #부네치아#장림길짜장 #숨은맛집 #을숙도​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​든든하게  배를 채우고오후 일정도  채워본다(라임 뭥미?ㅎㅎ)장림시내에서  버스를 타고  을숙도현대미술 향했다얼마만의 전시관람인지 왠지 설랬음입구에 도착하니 벽면가득 풀이 무성한 건물이 똿~멀리서보니  오...가까이서보니 뭔가  힘들어보인다..풀도  건물도얼마나  버텨줄지  좀  의심스러웠음저런 외벽 오브제 역시 유명작가의 작품인듯한데그건  검색해보면 주루륵~나올듯 하니 패스건물 초입 인포에 전시 탬플릿이 있어살펴보니 전시가 세가지정도 있는듯 보였는데막상 돌아보니 1층 내부전시장은 준비중에4번째사진속   벽면패턴이  1층 전시물  전부고2층  전시장 두곳만  관람 가능했다환경과 자연파괴에 관한 전시중이었는데설치부터 그림 사진 등등이  전시되어있었다크게  감흥을 주는 작품은 없었지만간만에  보는 작품들이라 감회가  남달랐음평일임에서 관람객이  재법 있었는데관람객중 일부가 촬영을 해서 몹시 놀랬으나알고보니  이번전시는 촬영가능한  전시였다전시관람전에 인포에서  촬영여부 등등을 확인해보는것도 좋은 팁인듯다만  저렇게나  좋은건물에전시 두어개라니  왠지  낭비란 생각이위치  때문에  관람객이  적은탓인지관람비수기라  전시가 적은 탓인지는 알수 없으나앞으로 좋은 전시가 많이 기획되고 많은 사람들이관람해서  활성화 되길 바래본다주변 경관도 너무 좋고  건물도 훌륭함외부 정원쪽  설치전시도  좋을듯 한데암튼 앞으로를 기대해본다휴관일은 월요일이고빨간날에따라 휴관일이 변경된다니꼭 전시일정과 휴관일 확인후 방문하시길 바람​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​현대 미술관을 나와 도로를 정면에 두고왼쪽방향으로  조금 걸으면나무로 된  희안한 육교가  나오는데그 육교를 건너  정면 아랫길로 풀길따라  내려오면바로  을숙도 생태공원  혹  철새도래지가 나온다이정표과  지도맵이   정말  애매하니육교에서  내려와  도로를 등지고  직진하는게  좋다아차하면  헤매게되고  헤매면 답이 없음정말 딱  현대미술관  맞은편에 위치해있음길이 있을까 의심은  들겠지만공원비스무리한 길따라 가다보면 입구가 나온다나무들이 우거져  가려서 안보이지만조금만  내려가다보면  아~~하는  곳이 보임암튼 그렇게  입구를 찾아들어가면매표소 비슷한 곳이 보이는데물론  무료다  그냥 안내책자 정도만 구비되어 있다매표소 맞은편에 전동카트 정류장이 있고귀요미 전동카트 두대가 파킹되어 있는데꼭  운행시간을 확인하고  타보길 적극권장한다재법 긴거리를 운행할뿐만 아니라자차로 방문한 경우라도  자가차량이  들어갈수 있는곳은한정되어 있어서  어차피  걷거나  카트를 타야  을숙도  공원을  다  돌아볼수 있음정말 더운  날이었는데걸을까하다 직원분 권유로 카트를 탔는데 걷었다면  아마  응급실 행이었을듯카트를 타면  구간구간  여유 시간도 주어지고간단하게 주변 구경도 가능하다초여름이라  새는 보지 못했지만눈이 시원해지는 푸른  식물들과경계가 모호한  하늘과  바다그리고 한가로운  습지의 모습이 상당히  좋았음더위가  싹가시는  경치였달까힘은 들었지만 다시 보고 싶은  곳임결국  새도 있고  갈대도 있는  선선한 가을에꼭 다시 오기로 약속했다 ㅎㅎ그때도 물론  지하철과  버스를 타고​부산에 거쳐를 정하고 산지가 어느덧 20년인데도안가본곳이  너무 많다..생각해보니다른곳도  물론 좋은곳이 많겠지만가까운 부산부터  다시 여행해봐야할듯 하다​태어난 곳은 부산이 아니지만이제는 태어나 산곳보다 부산서 산 세월이 더  길다부산은 첨부터  참 좋았다바다가 있어서  좋은데 거기다  산에 강에 없는게 없다늘  시원한 바람이 불고 비가오면  빗속에 비릿한 냄새도 베여있지만산뜻한 풀내음도 함께 있어 더 좋다봄이면 온동네 벚꽃 가득이라 눈이 시릴정도고등돌리면 유채가 큰강을 따라 흐드러져 그것 또한  감탄연발언제듯  산에 오를수 있고 그 산들도 참 매력있다​비록 예전보다 제2의 도시라는 명성도 퇴색되었고워낙 유명한 관광지들이 많아져관광명소로서의  희소성도 적어지고일자리가 부족해  젊은 사람들도 많이 떠났지만그래도 부산은 부산이다​부산은 진짜살아보면  볼수록더  좋타  ㅋㅋ​​​\n\n\n "}