{"title": "부산여행 태종대 다누비 열차타고 가볍게 둘러보기", "href": "https://blog.naver.com/PostView.nhn?blogId=man00115&logNo=221593394245&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​친구와 함께 다녀온 부산여행아침에 일찍 조식을 먹고 택시를 타고 태종대 향했다​택시를 타고 영도대교를 건너 갔다영도의 남동쪽 끝에 있어 부산에서는 거리가 좀 되는 곳이기도 하다​부산에 오면 항상 오는 곳으로 기본 반나절은 코스로 가야하는 곳다누비 열차가 없다면 주간에 쉬엄쉬엄 반나절 이상은 있어야하겠지만 다누비 열차가 있어 잠시 둘러보기 좋았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​태종대는 태종 이방언이 아니고 신라시대 태종무열왕을 뜻하는 곳으로 원래는 신선들이 살던 곳이라고 해서 신선대라고도 하였다고 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리나라도 여행하다보면 은근 스템프가 꽤 보인다​\n\n\n \n\n\n\n\n \n\n \n\n\n​정말 꽃길만 걷고 싶다지난달 태종대 수국축제 인해 사람들이 인산인해 이뤘던 곳내년에는 꼭 수국축제때 가야지내가 제일 좋아하는 꽃은 수국인고로​\n\n\n \n\n\n\n\n \n\n \n\n\n​해발고도 200미터 이하의 구릉지역으로 이곳을 걸어서 가려면 가벼운 산을 넘어야하는데 여름 부산이 어찌 그런 날씨는 아니고이렇게 다누비 열차를 타고 둘러볼 수 있다다누비 열차는 순환열차기 때문에 출발점에서 시작하면 타고 내리고 입구까지 올 수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​열차 가격은 어른은 3000원 청소년은 2000원 초등은 1500원이다운행시간은 오전 9시 20분부터 오후5시 30분까지다도보를 이용한다면 약 1시간 정도 걸리는 시간을 다누비 열차로 가면 20분정도시간도 그렇지만 우선 더운 날씨 무조건 태종대 올라갈때는 다누비 순환열차 추천​\n\n\n \n\n\n\n\n \n\n \n\n\n​모자상에서 내려 전망대를 둘러보기로 했다보통 사람들은 모자상에서 내려 영도등대를 걸어서 간다그러기에 영도등대에서 다시 내려오려면 다소 기다려야하고 열차에 자리가 없을 수 있으니내려올때는 영도등대가 아닌 한정거장 가볍게 걸어가서 열차타는 걸 추천해본다​\n\n\n \n\n\n\n\n \n\n \n\n\n​태종대의 유명 모자상 그리고 전망대사실 전망대에서 보는 것보다 영도등대에서 보는 뷰가 더 아름답다개인적 생각​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​전망대에 카페도 있고 편의점도 있으니 시원한 음료수 한잔​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 영도등대 가는길​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳에선 오륙도는 물론 대마도도 보이는데 대마도는 날씨가 맑아야 보인다우린 역시나 흐린 날씨여행할때 늘 날씨운이 없는건 나의 책임인가ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​무려 60년이 넘게 부산 태종대 바다를 비춰주었다고 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​영도등대에서 바라본 풍경태종대는 눈이 시원할 정도로 뷰가 멋지다부산에 오면 너무 도시적이 느낌이 드는데 이곳은 전혀 다른 부산여행 매력을 느낄 수 있는 곳이었다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​영도등대 올라가는 계단​\n\n\n \n\n\n\n\n \n\n \n\n\n​몇년전만 해도 이곳에 들어갈 수 있었는데 지금은 출입을 통제하고 있었다기억으로는 공룡 발자국 같은것도 있었는데당시 이곳에 들어갔을때도 아찔하다는 느낌은 받았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​등대에서 조금 내려오면 해산물을 판매하는 아주머니들이 있다이곳에서 바다를 바라보면서 회를 먹으면 되는데 가격은 역시나 비싸다보통 횟집에서 스끼다시로 나오는 회를 먹는데 말이지​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​멍게와 산낙지를 먹었는데 멍게의 경우 바다향이 덜했다우리가 상상한 바다향이 아니라고 먹으면서 궁시렁​\n\n\n \n\n\n\n\n \n\n \n\n\n​저 멀리 멋지게 사진 찍는 분완전 조심해야할것 같은​\n\n\n \n\n\n\n\n \n\n \n\n\n​탈출하고 싶은 낙지그러기엔 맛있는 다리부위​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​먹으면서 부산 태종대 앞바다 감상을 하고 언제 다시 이곳을 오나 서로 이야기를 해보면서 풍경을 즐겼다약 30분 정도 이곳에서 회를 먹으면서 쉬고​\n\n\n \n\n\n\n\n \n\n \n\n\n​다시 다누비 열차를 타고 내려왔다중간에 태종사라는 절도 있었는데 너무 덥고 바다를 보는 것이 목적이라 그냥 목적은 이뤘다는 생각에 내려왔다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​해운대에서 올때 생각보다 택시비가 많이 나왔음을 인지하고 나갈때는 송도해수욕장까지 버스를 탔다버스타기전에 탐앤탐스에서 커피한잔 하고쨍하고 맑은 날은 아니지만 그래도 파란 바다를 보았다는 생각에 만족하며에어컨 빵빵한 버스 탑승 송도해수욕장까지 엄청 돌아서 가더라ㅠㅜ​\n\n\n \n\n\n\n\n\n\n\n태종대\n부산광역시 영도구 전망로 24\n\n \n\n\n \n\n\n​\n\n\n "}