{"title": "부산여행코스 서면반지마을 추천 여긴 필수인듯", "href": "https://blog.naver.com/PostView.nhn?blogId=jyandmf&logNo=221595491593&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​안녕하세요.지난 주말에는 남자친구와 한국에서의 특별한 시간들을 보냈어요!날씨는 물론 엄청 더웠지만, 그래도 함께여서 너무 행복했던 시간들 :)그래서 오늘은 저희가 방문했던 곳 그대로 부산여행코스 추천을 해보고 싶은데요.제 남자친구는 외국인이라서 아직 한국이 익숙하지 않거든요.그리고 또 외국인들 사이에서는 부산이 유명하니까!!그래서 더 특별히 이곳으로 여행을 계획하게 되었는데요.가는 곳마다 음식도 하나같이 너무 맛있었고,또 가는 곳 마다 분위기도 좋고, 여러가지로 넘 만족스러웠어서열심히 일정을 세운 만큼 너무 행복한 시간들이었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그곳들 중에서 가장 먼저 방문을 했던 반지마을에 대한 이야기부터 시작해볼까 하는데요.남자친구에게는 이번이 두번째 한국이었거든요.그래서 뭔가 더 특별한 추억을 함께 만들어보고 싶었어요.평소에 쉽게 할 수 있는 거 말고.. 흔한거 말고 특별한게 뭐가 없을까 알아보다가이색적인걸 체험시켜주고 싶더라고요.저는 원래도 이것저것 만들고 체험하는걸 좋아하는 편인데요.그래서 대부분 제가 다 해본 것들이라서..저 조차도 해보지 못한 특별한 것들을 찾고 싶었어요.그래서 이걸 찾느라 며칠 고생을 했었는데요 ㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n​뭘 해야 한국에서 저와 좋은 시간들을기억에 남을만한 의미있는 시간들을 보낼까 싶어서그것들을 고민하느라 며칠 내내 인터넷을 엄청 뒤지고이색체험데이트도 부지런히 검색을 하고그러다 우연히 발견하게 된 것이 바로 이번에 하고 온 반지만들기체험이었어요.저는 이전에 도장부터 시작해서 도자기, 앙금플라워케이크, 가죽공예 등등정말 다양한 것들을 해봤었는데요.워낙에 성격이 이것저것 벌리는걸 좋아하고 ㅎㅎ뭘 만드는걸 좋아하는 편이거든요.그래서 너무 이것저것 많은걸 도전하는게 문제이기도 하지만,아무튼 이건 저도 이전까지 해보지 않은 거였기 때문에그래서 더 마음이 가게 되었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​남자친구도 생전 해본적이 없을거 같다는 생각도 들었고또 이건 저에게도 굉장히 생소한 컨텐츠였거든요. 그래서 딱 이게 괜찮겠다 싶더라고요.이 기회에 저희 둘만의 커플링도 만들면 좋을 것 같았고 말이에요.^^요즘은 이러한 이색적인 체험이 인기라는 것을 알게 되고이걸 딱 하기로 정했는데, 정하고 나니까막상 어딜 가서 해야할지를 모르겠더라고요?찾아보니까 꽤 많은 반지만들기공방들이 마련되어 있었는데...업체마다 디자인이며 퀄리티가 조금씩의 차이도 있는 것 같고,비용도 조금씩은 차이가 있기도 했었거든요.그래서 그중에서 돋보이는 곳을 찾다가바로 이곳 반지마을에 대해 접할 수 있게 되었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​여기가 후기글이 가장 많기도 했었고, 또 방송에도 여러 차례 소개가 된 적이 있었던 곳이었는데요.여러가지 사진들을 살펴보니까 디자인도 뭔가 흔하지 않은독특한 종류들이 많은 것 같아서 괜찮아보이더라고요.그리고 반지도 직접 만들었다고 해서 허접한게 아니라 퀄리티도 굉장히 좋아보여서그래서 이왕이면 많은 사람들이 방문을 했던 곳이 좋을 것 같아서이곳을 방문하기로 결정을 하게 되었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이곳을 포함해서 다른 일정도 여러사람들이 부산여행코스 추천하는그 코스 그대로 참고를 해서 계획을 세웠더니훨씬 더 만족도 높은 시간들을 보낼 수 있었던 것 같아요!저는 방문하기 전에 반지마을의 후기도 꼼꼼히 비교했었는데요.앞에서도 말했지만 제가 이런저런걸 만지는걸 좋아해서그래서 더 욕심이 나기도 했었거든요.다른 사람들은 어떻게 만들었나 디자인들은 어떤가그런것들을 후기를 통해서 꼼꼼히 살펴보기도 했었는데요.이런걸 열심히 비교해서 그런지더 만족도 높은 커플링이 탄생할 수 있었던것 같아요!아무쪼록 ㅎㅎ 이곳에 방문하기 전에 후기들을 보는데방문전 선예약을 하고 가야 원활하게 진행이 가능하다고 해서미리 예약을 하려고 전화를 해봤는데요.방문하기 전에 기본 요금에 대한 부분이나소요시간등에 대해서도 간단히 설명을 도와주시더라고요.특히나 저희는 이곳에 사는게 아니라 코스로 들를 예정이었기 때문에그래서 미리 시간을 예상할 수 있어서 다음 일정 계획을 세우기에도 좋았던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​처음 방문했을때의 느낌은 굉장히 쾌적하다 였는데요.매장 인테리어도 심플하면서 또 고급스러워서제작하는 과정들을 하나하나 사진으로 남기기에도뭔가 있어보이는 듯한 그런 느낌이 들기도 했던 것 같아요,이곳의 위치는 부산 서면, 서면 일번가에 위치하고 있어요.그런데 저는 위치적인 조건도 딱 좋다고 생각이 들었던게 뭐냐면남자친구는 이번에 부산을 처음 방문했던거거든요.저는 이전에 4~5번은 왔었던 것 같은데요.부산인 처음인 사람에게는 또 특히나 여행을 오는 분들에게는이곳은 위치적인 조건에서도 매우 만족스러운 곳이라는 생각이 들어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​번화가 쪽에 자리하고 있기 때문에 젊음의 거리도 구경할 수 있었으니 말이죠.많은 사람들이 부산여행코스 추천을 하는 이유를 잘 알겠더라고요!반지의 제작 과정도 생각했던 것 보다 훨씬 재밌었고 말이에요.저는 제 스스로 손재주가 좀 있다고 생각을 하기는 하지만 ㅎㅎ그래도 처음 접해보는 분야이다 보니까 처음에는 긴장이 많이 됐었거든요.실수를 하면 안될 것 같다는 생각도 들고 ㅎㅎ평소에도 착용하고 다닐 생각이었기 때문에그래서 더 잘 만들고 싶다라는 욕심이 났던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그런데 처음 만드시는 분들이라고 해도 긴장할게 하나도 없겠더라고요!일단 선생님들도 친절하게 하나하나 상세히 알려주시기 때문에그래서 손재주가 없는 사람이라고 해도누구나가 재미있게 만들 수 있을 것 같았어요.그리고 언어의 소통이 되지 않아도이건 손으로도 또 몸으로도 충분히 표현이 되기 때문에 ㅎㅎ제가 중간에서 통역을 따로 하지 않아도 남자친구는 어떻게 하는건지를 딱 알더라고요!그런 부분들을 쉽게 알아들을 수 있을 정도로 설명을 잘해주셔서그래서 어렵지 않게 만들 수 있었던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​저는 이곳을 방문하게 되었던 이유가뭐 첫번째는 남자친구에게 새로운걸 경험하게 해주고 싶었던 마음이 컸지만그 외에도 세상에 하나뿐인 그런 특별한걸 만들고 싶었던 마음도 컸거든요.제가 남들과 비슷한 옷이며.. 스타일이 비슷한 것도 별로 좋아하지를 않는데요ㅎㅎ일단 이곳은 반지를 직접 만든다라는 점에서세상에 하나뿐인 우리만의 커플링이라는 것이 더욱 좋았던 것 같아요.특별히 이곳에는 샘플들도 다양하게 마련이 되어 있었는데요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​사실 이런 커플링도 온라인에서 구매를 하든오프라인에서 구매를 하든 다 대부분 디자인이 굉장히 비슷비슷하잖아요?잘나가는 디자인을 따라 만들기도 하기 때문에...그래서 시중에 판매되는 것들은 뭔가 느낌이 비슷하다라는 게 싫었는데이곳에는 준비되어 있는 샘플들도 하나같이 독특하고또 흔하지 않은 디자인이라는 점이 굉장히 좋았던 것 같아요!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n개인이 생각한 디자인이 있다면 그건 선생님과의 상담을 통해서제작이 가능한지 아닌지를 확인하고 가능하다면 만들 수 있다고 하는데요.저희는 여기서 딱 예쁘다 싶은 샘플을 발견하게 되어서그 디자인으로 제작을 하게 되었는데요.저희가 만들고 보니까 이상하게 더 예쁜 것 같더라고요?ㅎㅎ뭔가 더 빤딱빤딱한 느낌도 들고 말이에요.실제로 보는건 훨씬 더 고급스럽고 예뻤었는데사진에는 그 느낌이 정확히 보이지는 않는 것 같아서 그게 좀 아쉽기도 하네요 ㅠㅠ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​제작시간은 총 1시간 30분 정도가 소요되었어요.그런데 시간이 언제 이렇게 지나갔나 싶을 정도로진짜 완전 집중을 해서 만든거 있죠 ㅎㅎ지루한 시간도 없었고, 그래서 더더욱이 재미있게 만들 수 있었던 것 같아요!!걱정했던 부분은 제가 피부가 굉장히 약한 편이어서...알러지도 많이 걱정이 됐었거든요.길거리에서 파는 귀걸이도 예쁜게 너무 많지만...아무거나 하면 확 피부가 뒤집어지고 물집이 생기는지라..그 부분도 많이 걱정을 했었는데,다행스럽게도 순은이라서 알러지반응이 없다고 하시더라고요!그런데 실제로 지금도 거의 2주째 착용하고 있는데가렵거나 하는게 전혀 없어서 너무 잘 끼고 다니고 있는 중이랍니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​남자친구는 은을 굉장히 좋아하는 편인데요.그냥 그 느낌이 좋더라고 하더라고요! 그래서 은 그대로의 느낌을 위해서별도로 도금없이 진행을 해서 뭔가 더 직접 만든 것 같은 느낌이 들었던 것 같아요.빈티지한 멋스러움도 담겨있고 말이에요.세상 집중하며 제작하고 있는 남자친구!!이 모습을 보니까 너무 귀엽더라고요 ㅎㅎ뭘 만드는걸 이렇게 좋아하는 사람이었나? 싶기도 하고 말이죠.또 재밌어 하는 것 같아서 다행스럽기도 했었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​남자친구도 여기 계신 선생님들도 친절해서 너무 좋다고 하더라고요.이곳을 알아본게 넘 뿌듯하기도 했답니다.여행중에 이렇게 잠깐 시간을 내어서저희만의 소중한 커플링을 만들게 되어서 더 좋았던 것 같아요.완성된 반지도 딱 깔끔하고, 예쁘게 완성이 되어서 넘 만족스러웠답니다.오래오래 예쁘게 착용을 해야겠어요 :)​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​반지를 다 만들고 난 이후에 이동을 하게 된 곳은 바로 해운대 해수욕장이었어요.이곳은 20대초반때 친구들과 딱 한번 방문을 하고이번이 두번째로 가게 된 거였는데요.오랜만에 해운대를 보니까 뭔가 20대 초반때 생각도 나면서속이 뻥 뚫리는 느낌이 들었던 것 같아요.날씨가 더워져서 그런지 벌써부터 빠르게 개장을 했는데요.남자친구도 오랜만에 바다를 본다고 하면서 너무 좋아하더라고요.둘이 바닷물에 발도 함께 담구고 ㅎㅎ사람구경도 하면서 굉장히 들뜨게 되었던 것 같아요.신나게 사진을 찍다가 또 둘이서 멍하니 바다를 바라보기도 하고 말이죠.바다는 뭔가 사람을 차분해지게 하고,많은 생각을 하게 만드는 것 같아요.아니 오히려 아무 생각이 안들게 하는 공간이기도 하고 말이죠.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​또 언제봐도 힐링이 되는 것 같고 말이죠.제 남자친구가 평소에 표현을 많이 안하는 스타일인데요.꼭 굳이 말로 하지 않아도 그 마음을 알기 때문에이 부분에 있어서 딱히 서운하다거나 그런건 아니거든요.근데, 이날은 바다를 보니까 뭔가 감정의 변화가 있었는지함께여서 너무 행복하다고 저에게 표현을 해주는데뭔가 기분이 새롭고, 또 너무 행복하더라고요.저희 둘에게 있어서 이번 부산은 너무너무 특별하고또 행복한 시간들이었던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​바다를 함께 조금 거닐다가 이후에는 해운대에 분위기 좋은 카페로 유명한 엣지993에 방문을 했어요.이곳은 부산여행코스 추천으로도 굉장히 잘 알려져 있는 곳인데요.펜션이랑 루프탑 카페를 함께 운영중에 있다고 하는데요.요즘은 또 루프탑이 굉장히 대세이기도 하잖아요?루프탑에서 바라보는 야경이 또 엄청 아름답기도 하고 말이죠.그래서 꼭꼭 방문하고 싶었던 곳 중 하나였는데요.분위기도 좋고 커피맛도 좋고, 여러가지로 넘 만족스러웠던 곳이었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​루프탑에서 바라보는 전망도 너무 훌륭하지만이곳은 1층도 분위기가 굉장히 좋았었는데요.인테리어도 그렇고 전체적인 분위기가 너무 좋아서곳곳을 사진으로 남기기에도 넘 좋더라고요!!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​일단 1층에서 주문을 하고 엘리베이터를 타고 올라가는 식으로 되어 있는데요.여기는 당근케이크가 유명하다고 하는데,저는 괜히 다른게 더 먹어보고 싶더라고요?​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​무엇보다 제가 좋아하는 빵이 정말 다양해서그래서 더더욱이 좋았던 것 같아요.마침 배도 조금 고팠고 ㅎㅎ 그래서 빵을 여러가지 먹을 수 있다는 생각에 설렜는데요.간단하게 타르트랑 갈릭빵 그리고 크림빵을 주문했어요.남자친구는 정말 간단한게 맞냐고 물었지만 ㅎㅎ아예 빵으로 식사를 하려다가 겨우겨우 참아야만 했다지요.빵하고 커피는 빠질 수 없기 때문에!!그래서 시원한 아이스아메리카노도 주문을 하고남자친구는 자몽에이드를 주문했어요.저는 좀 달달한걸 좋아하고 상큼하고 신맛을 별로 안좋아하는데요.남자친구는 늘 레몬에이드, 오렌지에이드 그리고 자몽까지 ㅎㅎ돌아가면서 주문을 하더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그 외에도 케이크도 다양한 종류로 구성이 되어 있었는데요.여기는 당근케이크도 맛있다고 하니까!!방문을 하시는 분들은 저 대신 그것도 꼭 드셔보시길 바래요.먹고 싶었지만, 다른게 더 먹고 싶어서 포기를 해야만 했는데나중에 막 후회가 되기도 하더라고요^^;​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이것도 굉장히 맛있어 보이지 않나요?엄청 달달할 것 같은 느낌이 드네용 ㅎㅎ마음같아서는 이것저것 다 먹어보고 싶었지만 자제를 해야만 했답니다 ㅠㅠ메뉴판은 사진을 클릭하면 자세히 볼 수 있답니다 :)\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​카페 내부의 인테리어는 아기자기하면서도 또 고급스러운 느낌을 담고 있었어요.어릴때 좋아했던 캐릭터인 피카츄도 만날 수 있었네요 :)매장이 전체적으로 넓어서 사진을 찍을 것도 많아서 또 좋았던 것 같아요!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​올라간 루프탑층은... 전망이 정말 너무너무 좋았었는데요.1층에는 사람이 없어서 잘 몰랐었는데위로 올라오니까 생각보다 많은 사람들이 있더라고요!!그래서 정말 깜짝 놀랬었다는거 ㅎㅎ다들 루프탑으로만 모이고 있었더라고요.좌석은 일반 좌석과는 다르게 한쪽에는 선베드 좌석도 따로 있었는데요.그래서 뭔가 더 감각적인 듯한 느낌이 들었던 것 같아요.분위기도 있어 보이고 그래서 사진찍기도 넘 좋았고 말이죠.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n선베드로 되어 있는 좌석에 너무 앉고 싶었는데우물쭈물 하는 순간 직원분이 4명이상 앉을 수 있다고 하더라고요!그런데 마침 부산에 사는 친구 커플과 이 카페 앞에서 약속을 하고 만났던지라 ㅎㅎ그래서 딱 4명이 되어서 제일 좋아보이는 자리에 착석할 수 있었답니다 :)저는 개인적으로 커피맛이 아무리 좋아도인테리어가 그저 그런 곳은 별로 땡기지를 않더라고요.사진을 찍는 취미까지 있어서 그런지^^;그래서 저는 카페를 갈때도 분위기를 주로 보고 가는 편인데요.이곳은 커피맛도 좋고, 사진도 너무 찰떡같이 잘 나와서여러가지로 넘넘 만족을 할 수 있었던 곳이었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​카페 분위기만 예쁜게 아니라, 음식 플레이팅도 넘 예쁘지 않나요?뭔가 메뉴가 나오는 것도 감각적인 느낌이랄까요 ㅎㅎ이번에 카메라 렌즈를 새롭게 바꿨는데,그래서 사진이 정말 마음에 쏙 들게 나오더라고요.그래서 여러컷을 찍어봤답니다 :)​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n나중에 친구 커플도 합세를 했기에 음료는 총 4잔!!분위기 좋은 곳에 가서 그런지 사실 맹물을 먹어도 넘 맛있었을 것 같은그런 기분이 들기도 했었어요.물론 커피맛도 너무 훌륭했지만 말이에요 :)요즘은 이쁜 카페가 엄청 많이 생기고 있기는 하잖아요.저도 카페투어를 좋아하는 편이라서 ㅎㅎ이곳저곳 많은 곳을 방문을 했었지만여기는 그 많은 곳들 중에서도 손꼽힐만큼 멋진 뷰를 가지고 있었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​좀 더 시원한 계절에 왔어도 좋았겠다 싶은 생각도 들었답니다 :)물론 요즘 같은 계절에는 밤에 방문을 하면시원하게 커피를 즐길 수 있겠지만 말이에요.저희가 갔을때도 바람이 시원하게 불어서 전혀 덥지가 않았거든요!!아무쪼록 빵도, 커피도, 분위기까지다방면이 너무너무 만족스러웠던 곳이었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​내려오면서 보다 보니까 2층도 분위기가 엄청 좋아보이더라고요.그래서 대부분의 사람들은 루프탑 층을 가지만 말이에요.핫한곳은 진짜 다 그만한 이유가 있다라는 거!!직접 방문을 해보니까 여기가 왜 sns며온라인에서 부산여행코스 로 유명한지를 잘 알겠더라고요.덕분에 오랜만에 정말 몸도 마음도 그리고 눈까지도 힐링을 할 수 있었던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​친구네 커플은 부산에 거주하고 있지만이곳은 말만 들었지 방문했던 적은 처음이라고 해요.주말 같은 경우에는 관광객은 물론이고 현지인들로도 바글바글하다고 해서엄두를 못냈었다고 했는데, 덕분에 힐링을 할 수 있었던 것 같다고 하더라고요.아무쪼록 분위기 좋은 곳에서 남자친구와 오랜만에 셀카도 많이 많이 찍고!여러가지로 넘 행복하고 보람찬 시간들을 보낼 수 있었던 것 같아요.다음에 또 부산을 오게 된다면 그때도 꼭 방문을 하고 싶을 정도로 말이죠!!아무쪼록 이 지역으로 여행을 앞두고 계신 분들이 있다면반지마을에서 이색 데이트도 즐기고, 평소에 하기 힘든 체험도 하고또 이곳에서 멋진 전망도 보면서 몸도 마음도 힐링을 하실 수 있기를 바래요!​​서면반지마을 0518061915찾아가는길\n\n\n \n\n\n\n\n\n\n\n반지마을 서면점\n부산광역시 부산진구 중앙대로 679-5\n\n \n\n\n \n\n\n​우리가 후기올린 곳이에요~https://m.cafe.naver.com/paradice7/132673​​#부산여행코스 #부산가볼만한곳 #서면반지마을\n\n\n "}