{"title": "부산여행 DAY2 : 부산사진관 화보촬영 , 돈돈정", "href": "https://blog.naver.com/PostView.nhn?blogId=suj809&logNo=221573104728&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​​2019. 6. 10비비디스튜디오 - 돈돈\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n비비디 스튜디오\n부산 화보 전문 촬영 스튜디오\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​이번 부산여행 첫날의 메인이 요트투어였다면,둘째날은 대망의 화보 촬영을 하러 갔음!부산에 이미지 촬영할 수 있는 곳이 넘나 많아서엑셀로 정리까지 해가면서 친구랑 상의한 끝에#비비디스튜디오 에 촬영을 하러 가게 되었다​오전 11:30에 예약하고 딱 맞춰 도착을 했다이름과 어울리는 알록달록한 느낌의 스튜디오였고지하1층인데 지하느낌은 전혀 없음우리가 첫촬영인것 같았다전화로 예약문의 할때도 느꼈지만직원분들의 무심한 태도가 조금 신경이 쓰였다직접 방문을 했을때도 보정을 하느라 그런지컴퓨터만 보고 있고 너무 무신경한 느낌이랄까?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​의상은 원피스나 남자 정장이 있고파자마컨셉과 뭔가 식품영양사? 같은 느낌의 하늘색 가운과 하늘색 모자(비비디 컨셉)​여자의상은 55정도라고 알고 갔는데생각보다 엄청 크다!마른 55정도이신 분들은 옷핀 엄청 찝어야함원피스 택 보니깐 77이라고 적힌게 많았음​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​탈의실이 넉넉해서 옷갈아입기 편했음신발은 사이즈나 스타일이 많이 준비된게 아니라서본인 신발 들고가는걸 권장함!​화장이나 머리도 본인이 하고 가는게 좋음나는 기본은 다 하고 갔다(고데기, 아이라이, 마스카라까지)고데기가 준비되어 있어서 직접 할 수도 있음!​직원분이 쉐이딩, 하이라이터, 볼터치 정도 해주시고헤어랑 의상에 어울리는 삔같은거 추천해주심.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​우리가 첫촬영인지 작가님이 안와서 기다렸다가작가님 오자마자 촬영에 들어감스튜디오 배경 컨셉이 여러개였는데우리가 찍은 곳 두군데만 촬영해봤당작가님 기다리면서 셀카나 좀 찍어볼걸 그랬다 ㅋㅋ뭔가 긴장되고 정신 없어서 옷 입고 계속 거울 보면서 옷매무새만 가다듬고 있었음 ㅋ​​직원분들에 이어 굉장히 시크한 느낌의 작가님 등판!첫인상과 달리 촬영할때 굉장히 리드를 잘 하시고은근 재밌으셔서 굉장히 편하게 촬영잘했다시키는대로 포즈도 잘하고 해서 칭찬도 받음 ㅎㅎ컨셉 하나 찍고 나면 카메라 건네주셔서사진 한장한장 구경하는 재미도 쏠쏠했당​​사진보정은 다른 사진관과 다르게바로 사진 선택해서 보정하는게 아니였다.원본을 전부 보내주고 그중에 몇장 골라서다시 메일로 회신하면 보정해서 보내주는 식.사진 선택할 수 있는 시간이 많아서 좋았으나메일로 소통으로 하다보니 조금 답답한 면은 있음​보정본은 2주정도 걸린다는데나는 조금 빨리 받은듯?우리는 4장 보정하고 인화할 수 있어서첨에 보정본 받고 맘에 안드는 부분은1회 재보정 다시 신청가능해서 재보정 신청함보정부분은 할많하않 ㅋㅋㅋㅋ​암튼, 최종본 수정된 사진 받고 인화 신청함인화신청은 비비디 카페 가입 후 가능하다최종 수정본 사진이 너무 만족스러워서 빨리 인화된 사진 받아보고 싶구낭 :)타지역이면 인화된 사진은 택배로 받을 수 있다!​​​​​비비디 스튜디오 총평​좋았던점 ★ ★ ★ ★ ★접근성(서면)촬영컨셉작가님 사진실력원본 자체가 잘나옴촬영컷수 많음원본사진 무료제공보정가능의상대여비 따로 없음​​아쉬웠던점 ★ ★ ★☆☆직원분들의 시크한 태도보정본​​​​\n\n\n \n\n\n\n\n\n\n\n비비디스튜디오\n부산광역시 부산진구 중앙대로692번길 43\n\n \n\n\n \n\n\n​​비비디 스튜디오 (구. H앤J 스튜디오)영업시간 10:30-20:30주말은 예약필수 (예약금 있음)​​​​​​​​\n\n\n \n\n\n\n[부산 서면 일본가정식집] 돈돈 : 돈데끼스테이크, 큐브스테이크, 야키교자 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​#부산서면일식당 #부전동일본가정식사진 찍고 사상 넘어가려다 배가 너무 고파서서면에서 아침 겸 점심을 먹고 가기로 했다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​#돈돈정 이라는 곳인데앞에서 진열장에 있던 모형음식 보고 괜찮을 것 같아서 들어가 보았음 ㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​희안하게 문 열고 들어가니 매장이 아니고 계단을 통해 2층으로 올라가야 나옴1층 공간을 티월드 매장이 차지해서 그런듯?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​2층 돈돈 매장 널찍하니 좋았다점심시간을 살짝 지난 시간이기도 했고 평일이라 그런지 붐비지 않음 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​배가 무진장 고팠기에 허겁지겁 메뉴부터 살피고 바로 주문을 했다집에 돌아가야 할 시간도 정해져있기에 맘 급했음 ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​창문을 열어놔서 시원한 바람이 솔솔 들어왔다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​예쁜 물잔과 함께 물을 먹으려는데 살짝 당황 ㅋㅋ알고보니 검정색 부분을 누르면 물이 나오는거물병 진짜 신기했는데 겁나 편리했음​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​우리가 주문한 돈데끼스테이크와 큐브스테이크그리고 사이드로 시킨 야키교자가 나왔다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​친구가 먹은 돈데끼스테이크난 돼지고기가 안땡겨서 먹어보진 않았음​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사이드 메뉴였던 #야키교자 이거 진짜 완전 존맛탱임겉바속촉의 정석을 알려주는듯한 식감이었다씹을때 교자 바닥부분이 바삭한 소리를 냈는데안에 내용물을 먹을때는 또 넘나 부드러웠음 ㅜㅜ교자만 두세판 시켜도 다 먹었을것 같음 ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​내가 시킨 #큐브스테이크고기가.. 살짝 조금 질겼다 ㅋㅋㅋ난 어딜가나 그렇지만 조금만 질겨도 뱉어낸다이날도 어김없이 두세개는 뱉어낸듯 ㅜㅜ​밥 다 먹고 나오면서 생각난건데 여기 처음 와본게 아니었다 ㅋㅋ예전에 창원에서 돈돈 가본게 생각이 났는데갠적으로 고기는 창원 조금 더 부드러웠던듯함​​​​​​\n\n\n \n\n\n\n\n\n\n\n돈돈 쥬디스거리점\n부산광역시 부산진구 중앙대로692번길 46\n\n \n\n\n \n\n\n​​​​​​​\n\n\n "}