{"title": "아이와 부산여행, 삼정더파크 할인 받아 준비중!", "href": "https://blog.naver.com/PostView.nhn?blogId=sidna&logNo=221505023629&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요. 다람이입니다. 요즘 날씨가 포근해서 주말마다 아이와 어디갈까 고민인데요, 부산 삼정더파크가 그렇게 괜찮다고 하더라고요?마침 지난 번에 대구숲 나들이때도 이용했던 체험학교에서 삼정더파크 할인 티켓도 판매중이라 이참에 아이와 부산여행 계획해보려고요^^*\n\n\n \n\n\n\n\n \n\n \n\n\n체험학교는... 음.. 제가 늘상 말씀드리지만.....이름이 좀 이거 진짜 맞아....???? 싶을 정도로 구리긴 해도 ㅋㅋㅋ 제가 몇 년 째 잘 이용하고 있는 곳이랍니다.대구 신세계백화잠 얼라이브 아쿠아리움 연간회원권도 여기서 구매해서 잘 다니고 있고요, 얼마 전 허리우드 스카이쇼 대구공연이랑 대구숲 입장권도 특가로 구입해서 잘~~~ 놀고 왔다죠. ​​체험학교 링크는 요거​http://ticket.edumosta.com/\n\n\n \n\n\n\n\n\n\n\n\n행복드림티켓 & 체험학교\n\nticket.edumosta.com\n\n\n\n\n\n\n \n\n\n이고요, 여기는 티켓 구입할 때 따로 로그인이 필요하진 않지만 대신 회원코드를 넣어야 되어요~~ 안 넣으면 구입이 안된다는!!​회원코드  aa3000​이라고 적어주시면 되어용~​​그렇게 해서 잘 다녀온 대구숲 나들이와 허리우드 스카이쇼는 지난 포스팅 참고하시고요,​\n\n\n \n\n\n\n\n\n\n\n\n허리우드 스카이쇼 대구 공연 + 대구숲 입장 1만원 특가로 알찬주말\n안녕하세요. 다람이입니다.4월날씨 이거 실화인가용? 그나마 오늘은 좀 낫네요. 어젠 정말 추워서 덜덜덜 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​또 주말에 갈만한 곳 어디 없나~~ 싶어서 둘러보다보니 삼정더파크 할인권도 판매중이네요?부산 아쿠아리움도 할인율 괜찮긴 한데 전 대구 아쿠아리움 연간회원권이 있으니 삼정더파크로 아이와 부산여행 가는 걸로 ㅎㅎㅎ부산 아쿠아리움 가실 분들도 체험학교 이용하시면 저렴한 가격으로 입장하실 수 있을 것 같아요^^*​​\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 대구에서 부산이면 먼 거리인데~~ 이왕 가는 거 대구에는 없는 곳으로 가야 하지 않겠어요?삼정더파크는 숲속의 넓은 공원 + 사파리 + 동물원이라고 생각하시면 될 것 같아요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n원래 성인 기준 입장료가 2만원 돈이거든요.. 그런데 지금 체험학교에서 성인 8,500원, 소인 7,500에 판매중이더라고요~ 25개월 둘째는 무료입장이라 더욱 반갑다는 ㅎㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n역시나 가장 좋은 건 당일 신청해서 당일 사용 가능하다는 것~!!보통 소셜같은데서 이런 입장권 할인 판매하는 것 보면 당일 사용은 안되는 경우가 많잖아요? 체험학교의 특가 티켓들은 당일 구입해서 바로 사용 가능하니.. 요즘같이 날씨 변덕스럽고 미세먼지도 오락가락 하는 계절엔 아침에 일어나서 날씨 확인하고, 아이들 컨디션 확인 하고 옷 입히면서 티켓 구입해도 되니 좋더라고요^^*\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n하트모양으로 생긴 삼정더파크.동물원 뿐만 아니라 여러 체험시설도 있고요, 특히 단순히 동물들에게 먹이주기 체험을 하는 것 뿐만 아니라 동물의 생태에 대하 알아보는 애니멀 스토리텔링이 잘 되어 있는 점이 마음에 들었어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그러지 않아도 작년에 아이와 부산여행 할 때엔 아이들이 아직 어려서... 막 체험같은거 보단 그냥 모래사장에 풀어놓고... 공원에서 뛰어놀고.. 하는 것들 위주였는데요, 올핸 아이들도 조금 더 컸고, 책에서만 보던 동물들도 보여주고 싶은 욕심도 있었거든요.  대구도 뭐 동물원이 없는 건 아니지만....주로 작은 동물들 위주이고요, 규모가 막 크다거나.. 혹은 생태 설명회(애니멀 스토리텔링) 같은 게 잘 되어 있는 곳은 없거든요... 생각만 해 왔던 아이들과의 동물원 나들이, 삼정더파크 할인 티켓으로 저렴하게 다녀올 수 있겠어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n특히 사자, 호랑이, 흑표범, 늑대 같은 맹수는 물론, 기린, 코끼리, 얼룩말, 캥거루 같이 평소 쉽게 보기 힘든 동물들도 직접 만날 수 있어서 좋을 것 같아요. \n\n\n \n\n\n\n\n \n\n \n\n\n양이나 염소, 앵무새 등 우리에게 친근한 동물들도 볼 수 있겠어요^^*\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n의무실, 유아휴게실은 물론 카페와 식당 등의 편의시설도 부족함이 없어 보이네요. 아이와 부산여행 가서 하루종일 잘~ 놀다 올 수 있겠어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n하늘놀이터, 로프사파리, 정글미로 등 온몸으로 즐길 수 있는 체험은 물론 숲속 사진관 포레스트존, 그리고 초읍동 주민사진관 등 의 시설도 있답니다~>_<\n\n\n \n\n\n\n\n \n\n \n\n\n삼정더파크 할인권 구입은 완전 간단해서.. 옵션에서 필요한 수량만큼 대소인 구분해서 설정하시고...\n\n\n \n\n\n\n\n \n\n \n\n\n로그인 화면이 나오는데요, 그냥 비회원으로 구매하시면 되어용~\n\n\n \n\n\n\n\n \n\n \n\n\n어차피 입력해야 할 게 몇 개 없기 때문인데요, 뭐.. 계속 이용하려면 가입 해 두면 편하긴 할 것 같긴 한데... 전 그냥 계속 비회원으로 잘 이용하고 있어요 ㅋㅋㅋㅋ​회원코드에 aa3000 입력하고 이름, 전화번호 등을 적은 후 무통장이나 신용카드로 결재하시면 바로 문자나 카톡으로 티켓을 받으실 수 있답니다.​전 이번 주말 다음 주말엔 계속 일이 있고요..ㅎㅎ 4월 말쯤해서 한 번 다녀오려고요,티켓 사용 기간은 6월 30일 까지이지만 (어차피 그 이후엔 장마... 그리고 장마 끝나면 너무 더워서 못 갈 듯요? ㅎㅎ) 한정수량으로 선착순 마감이라고 해서 ㅎㅎㅎ 전 미리 끊어두었답니다^^*​http://ticket.edumosta.com/\n\n\n \n\n\n\n\n\n\n\n\n행복드림티켓 & 체험학교\n\nticket.edumosta.com\n\n\n\n\n\n\n \n\n\n​아이와 부산여행 계획이신 분들이라면, 꼭 체험학교에서 할인 받아 삼정더파크 다녀오셔용~>_<\n\n\n \n\n\n\n\n\n\n\n삼정더파크\n부산광역시 부산진구 새싹로 295-1\n\n \n\n삼정더파크동물농장\n부산광역시 부산진구 초읍동\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}