{"title": "제주도 배편 엠에스페리 뉴스타호 타고 1박2일 부산여행 떠나기", "href": "https://blog.naver.com/PostView.nhn?blogId=hhome1&logNo=221517737088&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n제주도배편 엠에스페리 뉴스타호&짧지만 즐거웠던 1박2일 부산여행\n\n\n\n\n\n\n\n​오늘은 1박2일로 부산에 다녀온 이야기를 먼저 해볼까 합니다.부산 자갈치시장도 다녀왔고 국제시장도 다녀오고 그리고 송도 케이블카도 타고 왔습니다.혼자서 여기저기 정말 많이 쏘다니다(?ㅋㅋ) 왔죠.부산여행에 관한 이야기는 다음번 포스팅에서 좀 더 자세하게 다루기로 하고이번에는 제주에서 부산까지 타고 갔던 엠에스페리 뉴스타호 배편에 관한 이야기를 먼저 해볼까 합니다.​​제주도 배편 엠에스페리 뉴스타호 타고 1박2일 부산여행 떠나기​​미리 인터넷으로 배편을 예약했고 제주항국제여객터미널에서 티켓팅을 하고 배에 올랐습니다.만약 잔여좌석이 있다면 현장에서 티켓구매도 가능합니다.제주와 부산을 잇는 엠에스페리 뉴스타호는 상당히 큰 배였는데 차를 가지고 갈 수도 있습니다.차를 가지고 가실 분들은 정말 일~찍 제7부두로 가셔야합니다. ㅎㅎㅎ갈때는 특등실에서 묵었고 돌아올때는 스위트룸에서 묵었습니다.배가 엄청 커서인지 뭔가 잘 만들어져서인지 거의 흔들림이 없을정도였습니다. ^^ 멀미약 먹지않았는데도 멀미없이 다녀올 수 있었죠.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​여기가 제주항입니다.부산 뉴스타호 18:30 이라고 적힌게 제가 타고 부산여행 갔던 그 배입니다. ㅎㅎㅎㅎ공항처럼 간단히  살 수 있는곳들도 있었구요.일단 가볍게만 둘러보고 배에 올랐습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​멋지죠? ^^ 정말 크고 멋있었습니다.차는 제7부두에서 싣는거니까 이점 미리 체크 잘 하시구요.제주도배편 엠에스페리 뉴스타호는 제주에서 부산까지 12시간정도 걸리는 배입니다.저녁때 배에 올라서 아름다운 노을을 감상하고 석식을 먹고 그리고 밤바다를 보며 혼자 맥주한잔 즐기고 잠을 청했죠.집에서 자는것처럼 아주 편안하게 숙면을 취할 수 있었습니다.그리고 다음날 아침 새벽 6시 30분경에 부산에 도착했습니다.그때부터 부산여행 시작. ^^1박2일 부산여행 일정이지만 1박은 배에서 했기에 거의 2박으로 봐야하나요 ㅎㅎㅎㅎ부산에서 1박은 첵앤아웃이라는 게스트하우스에서 했습니다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​배 안에는 이렇게 안마의자도 있었습니다.정말 이것저것 시설이 아주 잘 되어있었지요. 배를 오랜만에 타기도 했지만 이렇게 큰 배는 또 거의 처음인지라시설면에서 상당히 놀랬습니다. ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​실내도 깔끔하면서도 뭔가 참 고급진느낌도 많이 들었습니다.오랜만에 혼자서 부산여행 간다는 생각에 많이 들뜬것도 있지만요. ^^ ㅎㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​방에 짐을 풀어놓고 배 밖으로 나왔습니다.하늘이 점점 노을빛으로 물들어가는데 가만히 앉아 있을 순 없었죠.예전에 혼자서 배낭여행할때 배를 타고 다녀왔던 그런 기억도 새록새록 나서 더 설렘가득이었습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​아름답죠? ^^ 역시.. 제주도 바다 풍경은 정말 기가막힌 듯 합니다.점점 붉어지는 하늘과 군데군데 구름이 껴 있어서 그 사이로 막 빛이 퍼지는데 정말 멋졌습니다.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​영상으로도 담아봤습니다.제주도배편 엠에스페리 뉴스타호 배 위에서 맞이한 일몰 풍경 .^^마침 비행기가 딱~! 이륙하는 그런 순간도 담아낼 수 있어서 뭔가 더 멋지다는 느낌이 많이 들었달까요. ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​점점 멀어지는 제주.이렇게 배 위에서 바라보니 내가 살고있는 제주가 아니라 전혀 다른 지역같은 느낌도 많이 들었습니다. ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 저녁은 간단히 정식으로. ^^음식 괜찮게 나오는 것 같습니다. 맛있게 잘 먹었거든요. ㅎㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 묵었던 특등실을 소개하기 전 간단히 객실 몇가지를 알려드려볼까합니다.자세한 부분은 제주도배편 엠에스페리 홈페이지에서 뉴스타호를 참고하심 됩니다. ㅎㅎㅎ여기는 단체룸입니다.한쪽 옆면에 폴더형 매트리스가 놓여있으니 필요하신 분들은 가져다 사용하면 됩니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​단체룸과 상당히 비슷해보이지만 여기는 제주도배편 엠에스페리 뉴스타호 3등실입니다.만약 3등실을 사용하는 사람이 많이 않다면 그때는 뭐 거의 럭키인거죠. ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​그리고 여기는 1등실인데 4인이 묵을 수 있게끔 되어있었습니다.침대마다 칸막이로 커튼을 칠 수 있게끔 되어있었고 TV와 쇼파도 되어있어서간단히 맥주한 캔 마시기에도 나쁘지않아 보였습니다.4인 가족이 함께 부산여행 간다면 여기를 이용해도 괜찮겠다 라는 생각이 들었습니다. ㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​방으로 돌아가기 전 잠깐 들렸던 제주도배편 엠에스페리 뉴스타호 라운지입니다.마침 젊은친구들이 부산여행 가는데 배 안에서 막간을 이용해 한 잔 하려고 준비중이었습니다.한라산 소주도 눈에 보이더라구요. ㅎㅎㅎㅎㅎ간단히 인사 나누고 저는 방으로 내려왔습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 묵은 특등실 122호 입니다.혼자서 묵기 미안할정도로 깔끔하게 잘 되어있었습니다.제주도배편 엠에스페리 뉴스타호에는 이렇게 3등실에서 스위트룸까지 다 고루 갖추고 있는데10인실 20인실도 있고 펫룸과 키즈룸도 되어있었습니다.거기다 레스토랑 및 코인노래방, 오락실, 편의점도 있었죠. ^^ ㅎㅎㅎ애완동물과 함께 부산여행 간다면 비행기보다는 배를 이용해 펫룸에서 함께 지내는게 훨씬 좋을것 같단 생각이 들었습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​일단 침대가 트윈이라 너무나 편했고 세면대도 있어서 간단히 세수 정도는 할 수 있었습니다.나중에 밑에서 다시한번 더 언급을 하겠지만 제주도배편 엠에스페리 뉴스타호에는 목욕탕이 있습니다. ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ이정도 시설이면 제주에서 부산여행 갈게 아니라 세계여행을 떠난다해도 손색없겠다 할정도로 시설이 아주 잘 되어있었습니다.이 순간 만큼은 크루즈가 부럽지 않았습니다. ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​자기 전 간단히 인증샷.혼자서 밤바다를 보며 맥주 한 캔 하고 좀 일찍 잠에 들었습니다.부산에 도착하면 새벽6시30분정도인데 그럼 부산여행 시작이 아침 7시부터인거니까.. ㅎㅎㅎㅎ부지런히 여기저기 움직여야지요. ^^ 체력보충을 일단 제대로 했습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아침에 눈을 떠보니 이미 부산에 도착을 했더군요.정말 편하게 숙면을 취했습니다. ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​도착한 부산.확실히 제주와는 아주 다른 분위기였습니다. 뭔가.. 정말 복닥복닥거리면서도 대도시라는 느낌이 확 와닿더군요.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​여기가 제주도배편 엠에스페리 뉴스타호 안에 있는 목욕탕입니다.목욕탕은 온탕이 준비되어있어서 따뜻하게 몸을 녹일 수 있었고 뜨거운물도 잘 나오고 수압도 아주 좋았습니다.요 사진은 아침에 도착해서 찍었습니다. ㅎㅎㅎ 저녁땐 씻는분들이 꽤 계셨거든요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이제 배에서 내리면 본격적인 1박2일 부산여행 시작인샘이죠. ^^ 거의 꽉 채운 2박3일 부산여행이라고 해야할까요 이걸.. ㅎㅎㅎㅎㅎㅎ어쨌든 상당히 흥분되고 설렘 가득이었습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​그 설렘이 얼굴표정에 죄다 드러나더군요. ㅎㅎㅎㅎ혼자가니까 심심했다 등등 아내한테 이런저런이야기를 했는데 인증샷 보내고나서 결국 한소리 들었습니다. ^^;;표정까지 잘 숨겼어야했는데 ㅋㅋㅋㅋㅋㅋ그래도 아내가 이왕 간 거 일도 일이지만 즐길 수 있는부분은 잘 즐기고 오라고 해줘서 감동받았지요. ^^ ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​여기저기 정말 많이 다녀왔습니다.부산 남천동 빵집 투어도 했고 (메트르 아티정에서 브런치 먹었습니다. ㅎㅎㅎ 요건 담번에 좀 더 자세히!)송도 케이블카도 타고, 부산역 근처에서 돼지국밥 먹고 부산 차이나타운, 자갈치시장, 국제시장 등등 부산 가볼만한곳 유명한곳들은 싹 돌았습니다.첫날은 빵집거리와 맛집들 위주로 좀 돌아봤고둘째날 국제시장이랑 낙곱새 먹고 다른곳들을 더 돌아봤습니다.부산여행 관한 이야기는 다음번에 좀 더 자세하게 풀겠습니다.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​부산 송도케이블카 탔습니다.이왕 타는거 바닥이 투명하게 되어있는걸로 타자!! 하고 탔는데.. 와.... 장난아니더군요. 은근 무서웠습니다.케이블카를 타기위해 티켓팅하고 기다리는 시간도 좀 있었지만 케이블카를 타고 이동하는 시간도 꽤 걸렸죠.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​잉렇게 투명하게 되서 바닥에 바다가 다 보입니다.살짝 흔들흔들 거리기도 했구요. ㅎㅎㅎㅎㅎ 암튼 요건 꼭 한번은 타볼만 한 듯 합니다.​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​여기는 부산맛집 개미집이라는 낙곱새 원조맛집이라고합니다.음...그런데 제가 잘못 찾아간것도 같단 생각이 들었습니다. 생각보다는 별로였거든요.오히려 다 먹고 나왔더니 그 옆에 본점이라고 되어있는곳이 보였습니다. 사람들로 북적북적이더군요;;담번엔 좀 더 검색을 철저하게해서 다녀와야겠다 생각이 들었습니다.그리고 생각보다 낙곱새 관련 음식점이 아주 많아서 좀 놀랬습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​여기는 부산 차이나타운인데 신발원이라는곳이 유명하고 맛있대서 다녀왔습니다.여기도 다음번 포스팅때 좀 더 자세하게 다루겠지만 만두 맛있었습니다. ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 부산항대교 지나는 중.. ^^ ㅎㅎ 요때 진짜 부산여행 하는 중이구나 하는걸 다시한번 실감했죠.제주에는 이런 큰 다리가 없으니깐요. ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​부산 국제시장 생각보다 컸습니다.제가 너무 작게 생각을 하고 간걸까요. ^^;; 그리고 먹거리가 정말 많았습니다.여기는 부산 국제시장 주변인데 이쪽도 구경거리가 정말 많았습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​분위기가 사뭇 다르죠.제주에 있는 시장과는 비교 자체가 안됩니다. 규모는 물론이고.. 확실히 관광객을 상대하는곳도 있긴하겠지만그 지역만의 특색을 제대로 갖추고 있다는 생각이 들었습니다.요런시장 너무좋습니다. ^^​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​점심을 먹은지 얼마 안됐지만 금새 또 먹거리앞에서 무너지죠.진짜 이것저것 다 먹어보고싶었는데 배가 너무불러서 다 먹지못한게 한입니다... ㅠㅠ 부산여행 또 가야죠. ㅎㅎㅎㅎ담번엔 아내와 아들녀석도 데리고 가야겠습니다.그때 부산여행 갈때도 제주도배편 엠에스페리 뉴스타호 타고 가려구요. ^^ ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​부산 국제시장 여기저기 다니다가 군것질하던 중 급 친해진 일본분들.부산여행 중이라고 하셨는데 다들 아주 밝으셨습니다. ^^​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​여기는 자갈치시장. 와.. 여기도 진짜 장난아니었습니다.곳곳에서 꼼장어 굽는데 그쪽은 냄새가.. 아주 기가막혔죠. ^^ ㅎㅎㅎㅎㅎ 부산여행 한다면 꼭 가봐야하는곳이기도 하구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그 외에 다녀온곧슬이 정말 많은데... 한번에 부산여행 이야기까지 풀어내려니 도저히 안될 것 같습니다.1박2일 부산여행 다녀온 이야기는 다음번에 좀 더 자세히 풀어보겠습니다. ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이제 다시 제주도로 돌아가야할 시간. ^^ 많이 아쉬웠습니다.그렇게 다리아픈것도 모를정도로 여기저기 다녔는데도 상당히 아쉽더군요. ㅎㅎㅎㅎ제주도로 돌아갈 때 역시 제주도배편 엠에스페리 뉴스타호를 탔습니다.돌아가는배는 스위트룸!! ㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​여기가 부산항인데 저는 1시간 전 쯤 미리 도착해서 티켓팅을 했습니다.제주도배편 엠에스페리 홈페이지에 보면 15분전까지 매표소에 도착해야한다고 적혀있었으나 그래도 좀 더 넉넉하게 30여분정도 전에 도착하심이 좋지않을까 하고 생각해봅니다. ㅎㅎㅎㅎ15일내 승용차 왕복 선적 시 편도선임 20%할인이 된다고하니 이점도 참고하시기 바랍니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산여행 마치고 제주도로  돌아가는길은 스위트룸 101호에서 묵었습니다.문 열기 전 진짜 뭔가 엄청 설렘가득이었죠. ㅎㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​좋았습니다. 정말 좋더군요.괜히 스위트룸이 아닙니다. ^^ ㅎㅎㅎㅎㅎㅎ일단 널직한 방이 참 맘에 들었고 쇼파도 좋고 거기다 욕실도 갖추고 있습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​요렇게요. ^^ 욕조가 있고 창문이 크게 달려있으니 밤에 씻을 때 뭔가 바다 위에서 씻는 그런 느낌이 들었습니다.물도 따뜻한물 잘 나왔고 수압 역시 좋았습니다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​잠자리에 들기 전 저녁은 정식으로 먹었습니다. ㅎㅎㅎㅎ저녁은 소불고기와 김치찌개 샐러드와 반찬 세가지가 나왔는데 맛있었습니다.정말 밥이 참 맛있더라구요. ㅎㅎㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​샐러드에 뿌려진건 유자소스였는데 그 상큼함이 좋았고 달지않았습니다.거기다 유자껍질이 살짝살짝 씹히는게 입안에 유자향이 천천히 번져서 더 좋았죠. ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​고기도 짜지않았습니다. 적당히 간이 잘 되어있었구요. ^^ ㅎㅎㅎㅎ제가 다녀온 낙곱새보다 제주도배편 엠에스페리 뉴스타호에서 먹은 석식이 훨씬 맛있었습니다. ^^;;;​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​그리고 이마트편의점입니다.운영시간은 저녁 7시부터 밤 11시까지 그리고 다음날 아침 새벽 5시부터 5시30분까지라고하니뭔가 군것질거리가 하고싶다 하시는분들은 미리 가서 사오시는게 좋습니다 .ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​밤에도 아름다웠던 엠에스페리 뉴스타호 배 안. ^^ ㅎㅎㅎㅎ1박일 부산여행 하면서 진짜 너무 여기저기 많이 걸었던터라 저녁먹고 완전 꿀잠에 들었습니다.화들짝 놀래서 깼는데  다행히 일출 전이긴했죠. ㅎㅎㅎㅎ 알람을 맞춰놓지않아서 하마터면 일출풍경도 못보고 푹 잘뻔했습니다. ㅎㅎ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​이제 정말 부산을 떠나야하는 시간..하늘은 이미 노을빛으로 물들어서 서서히 어둠이 밀려들기 시작했고배는 천천히 움직이기 시작했습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​부산을 뒤로 하고 이젠 제주도로 돌아가야하는 시간이죠. ^^ 많이 아쉬웠습니다.1박2일이라는 시간이 이렇게 빠르게 지나가버릴줄은.. ^^;;출근을 하면 시간이 참 더디게 가는데말이죠. ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​배 안에 있는 오락실입니다.아들녀석이랑 같이 왔다면 아마 한게임 좀 했을텐데요. ㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​조용히 저는 코인노래방에 들어갔습니다. ^^간만에 이런저런 노래 목놓아 불렀습니다. ㅋㅋㅋㅋㅋㅋ 혼자서 부르는것도 나름 재밌고 좋았습니다. ^^제주 시청 먹자골목에도 코인노래방이 꽤 있다던데 조만간 다녀오긴해야겠습니다. ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​다들 저녁 노을을 보고 서서히 어둠이 밀려드는 풍경을 보며 도란도란 이야기도 나누고. ㅎㅎㅎ부산에서 출발해서 제주도여행 떠나시는 분들도 계셨고 저처럼 부산여행 끝내고 제주로 복귀하시는분들도 계셨습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 도착한 제주.참 이상한 느낌이 들었습니다. ㅎㅎ 분명 돌아온건데... 뭔가 또다른 지역으로 온것같은 느낌이랄까요 ^^;;​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그리고 일출풍경이 정말 아름다웠습니다.구름이 좀만 덜 꼈다면 더 아름다운 일출을 만날 수 있었겠지만이제 집에 돌아왔다는 안도감도 들고 뭔가 현실적으로 다가오는 순간 비현실적인 풍경이 눈앞에 펼쳐지는 그런 느낌. ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​하나 둘 내릴 준비들을 했고 뉴스타호에 올랐던 제주항에 도착을 했습니다.이때부터 급 다리가 아파온다는게 느껴지더라구요. ^^;;집에가서 씻고 바로 출근을 해야했거든요... ㅎㅎㅎㅎㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 스위트룸 키를 반납.아쉬워라.. 크.. ㅠㅠㅠㅠㅠㅠ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​얼굴에 미소 가득한 제주도여행객분들도 계시고저처럼 피곤함이 가득한 부산여행 객들도 있고. ㅎㅎㅎㅎㅎ 표정을 봐도 여행을 온건지 집에 돌아온건지를 알 수 있었습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​즐거웠습니다.오랜만에 혼자라는 시간이 너무나 좋았구요. 조만간 아내에게도 혼자서 여행을 다녀올 수 있게끔 해줘야겠다 라는 생각도 들었습니다.가끔은 혼자만의 시간을 갖는다는거, 그건 정말 중요한거잖아요. ^^​제주도 배편 엠에스페리 뉴스타호 타고 1박2일 부산여행 떠나기​​아주 시설이 좋은 배를 이용해서 부산을 다녀올 수 있어서 더 편했던 여행이지않았나 생각해봅니다.혼자라서 좋았던것도 분명 있었고, 아내와 아들이 생각이 나던 순간들도 꽤 많았습니다.다음번엔 다 같이 엠에스페리 뉴스타호를 타고 부산여행을 다녀와야겠다 싶구요. ㅎㅎㅎㅎ그때는 차를 가지고 가는것도 생각을 해봐야겠습니다. ^^반려동물과 함께 부산여행 계획중이시면 비행기보다는 엠에스페리 뉴스타호에 있는 펫룸을 이용하심 더 좋을거구요반대로 부산에서 제주도여행 떠나시는 분들도 배를 이용하심 좀 더 반려동물과 함께할 수 있어 좋을거라 생각합니다.키즈룸도 있고하니까 아이와함께 여행하기에도 좋구요. ^^부산여행 이야기를 풀어내려면 앞으로 두번정도는 더 포스팅을 해야겠지만조만간 하나하나 이야기를 풀어가도록 하겠습니다.​​\n\n\n \n\n\n\n\n\n\n\n엠에스페리\n부산광역시 중구 충장대로 24 부산항연안여객터미널 3층\n\n \n\n제주항연안여객터미널\n제주특별자치도 제주시 임항로 111\n\n \n\n부산항 연안여객터미널\n부산광역시 중구 충장대로 24\n\n \n\n\n \n\n\n​\n\n\n "}