{"title": "부산여행 서면 맛집 문화양곱창 양대창 매년 들리는곳", "href": "https://blog.naver.com/PostView.nhn?blogId=assanrz5&logNo=221511790127&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n서면 맛집 문화양곱창\n\n\n\n\n\n\n\n부산여행가면 꼭 들러서 양대창 먹고오는 서면 문화양곱창. 부산여행가면 매번 가고있다.~ 이번에  부산역에서 택시아저씨가 양대창은 해운대가 맛있다고 추천해주셨는데, 나는 서면의 양대창집의 분위기가 더 좋아서 굳이 해운대에서 지하철타고 서면까지 갔다. 예전에는 서면길거리에 있는 양대창집에가서 반했고 그뒤로는 서면 문화양곱창이 신림의 순대촌분위기라 들어가고싶어 쭈뼛쭈뼛하다가 작년에 처음 들어가봤고, 이번에는 당당히 들어갔다. 작년에 먹은집에서 먹고싶었으나 자리가 없었고, 보통 맛이 다 같을거같아 그중에 이모님인상이 좋아보이는곳으로 자리를 잡았다. 서면 맛집 문화양곱창 A-2호​보통 기본은 3인분이다 그래서 모듬2에 특양1을 시켰다. 가격은 모듬 1인분에 15,000원 특양 1인분에 18,000원나오는 모듬야채가 너무 마음에 든다. 사실 나는 건강한맛이 나는 쓴야채는 별로 안좋아하지만 문화양곱창에서 주는 예쁜배추에 저 쓰게 생긴 야채를 넣어 양대창을 싸먹으면 꿀맛이란걸 알기에 이곳에서만큼은 먹는편이다.\n\n\n \n\n\n\n\n \n\n \n\n\n이모님의 동의를 얻어서 사진도 찰칵! 천지개벽 한박스 선물받았다며 우리 외에 옆에있는 모든 손님들에게 서비스로 한병씩 주셨다. 이거 먹고 소주를 먹어서 아주 멀쩡했나보다 ㅋㅋ예전에 문화양곱창에서 나올땐 살짝 취기돌아 나왔는데 이번에는 맨정신으로 잘 나와서 오락실도 갔다가 지하철타고 해운대에 잘 도착했다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n하...비주얼..........ㅠㅠ 저 마늘범벅소스에 묻혀서 구워주신다. 서면 양대창집들은 바 식으로 되어있어서 이모들이 앞에서 구워주신다. 그 분위기가 정겨워서 부산여행가서 양대창은 꼭 서면에서만 먹는편~ 혹시 다른 곳도 있다면 부산지역분들 저에게 알려주세요!부드러운 대창과 고소한 막창 곱이 꽉찬 곱창까지 ㅠㅠ 하나도 버릴게 없다. 청경채는 진짜 안좋아하는 야채중에 하나라서 같이 간 친구가 신나서 청경채 독차지하고 먹었다는 소식!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n내사랑 대선소주와 서면 맛집 문화양곱창에 저 양념장까지 찍어먹으면......그렇게 맛있을수가없다나 여기때문에 부산살고싶은심정..지금 포스팅하면서 침이 꼴깍 꼴깍 넘어간다.누구 나랑 부산에 저거 먹으러 갈사람!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 내가 가장 기다렸던 이것!! 꼭 서울에 갖고 오고싶은 이것!!별거 아닐수 있겠지만 양대창보다 특양보다 훨씬 맛있는 김치말이 주먹밥~~묵은지에 고소하게 비빈밥을 돌돌말아주시는데 예전에 먹었던 집에서 이모가 입에 쏙쏙 넣어줬던게 생각나서 이모 저 입에 넣어주세요 하고 입을 계속 벌렸다지 -0- 이거 진짜 너무너무 맛있다 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지글지글 익어가는 서면 맛집 문화양곱창..서울에도 이런 맛이 나는 양곱창 특양집이 있겠지만 (아직 나는 못가봤음)부산 서면엔 특별한 분위기가 있고 주위에서 들려오는 정겨운 사투리에 우리만 여행객이라는 사실이 진짜로 내가 여행을 왔구나를 느끼게 해줘서 너무 즐겁고 좋다. 다음에 부산을 가게된다면 또 서면에 가서 이 양대창을 먹을것이다.그래서 이맛을 꼭 같이 느껴보고싶은 사람이랑 부산을가야지!​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}