{"title": "부산여행 해운대 맛집 랍스타요리 아이라이크씨푸드 코스요리로 굿~", "href": "https://blog.naver.com/PostView.nhn?blogId=thumbliver&logNo=221583643442&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 걸리버입니다 지난 여름 부산여행 가서 먹었던 랍스타요리를 포스팅 해보려고합니다부산여행가서 진짜 맛난거 무진장 많이 먹고오자 이런생각으로 가게된 부산 해운대 여행가람이가 못먹어도 이번엔 남편과 저의 입맛으로 그냥 고고 하자 먹어보자 랍스타남편이 인터넷 블로그를 뒤져서 알게된 해운대 맛집 아이라이크씨푸드입니다 ​오늘은 우리 랍스타요리 코스요리다 위치를 인터넷으로 보고 잘 찾아갔어요위치는 지도를 보시고 참고해주세요\n\n\n \n\n\n\n\n\n\n\n해운대수산\n부산광역시 해운대구 동백로29번길 212\n\n \n\n\n \n\n\n해운대수산은 1층이구요 2층에 위치한 아이라이크씨푸드입니다네이버에 등록이 안되어있네요 의문 의문  \n\n\n \n\n\n\n\n \n\n \n\n\n2층으로 올라가는거 깜빡하고 모르고 해운대 수산 들어갈뻔 다시 나와서 올라갔어요1층 해운대수산에 살짝 미안했어요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n랍스타요리의 끝판왕 아이라이크 씨푸드이층으로 고고\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n내부는 이렇게 생겼어요  큰 수조가 있고 미리 예약을 하고 가서 자리에 바로 앉을수 있었어요줄서서 기다리고 아주 사람 많더라구요  유명인들도 많이와서 유명해요랍스타 먹으시려면 꼭 예약하고 가셔요저희는 랍스타끝판왕세트A세트 2인 140000원가격이 좀 센듯하지만 맛있다니ㅎ기본구성  해물 광어 랍스타꼬리회 랍스타찜 선택1 간장대하장 대하찜  해물라면 선택2 돔베고기  꼬막무침저희는 선택1 간장대하장 대하찜 해물라면을 선택하였어요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n도착하자마자 김가람 뭐가 이리 뽀루퉁 할까요자기가 좋아하는거 없을까봐 저런 표정 노노엄마 아빠 편히 식사를 위해 핸드폰을 줬어요 어쩔수 없는 현실엄마 아빠 오늘은 맘껏 신나게 먹자\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n귀염귀염한 눈빛요즘 부쩍 저렇게 인상을 쓰고 저를 쳐다보는데 아이고 무서워라 그러지마라 가람이는 공기밥 하나시켜서 김에 싸줄예정입니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n기본 반찬이 나왔어요연두부 옥수수 메추리알 마늘 쌈장와사비옥수수는 가람이가너무 잘먹었어요\n\n\n \n\n\n\n\n \n\n \n\n\n이건 가람이 밥김은 제가 싸왔어요 김은 필수품 김사랑 김가람은 김을 진짜 좋아해요여행가면 저렇게 조미김 필수 입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n간장새우밥 만들기1대하의 머리를 떼어내고 몸통의 꺼질을 벗겨줍니다 2껍질이 제거댄 대화 삶은계란 밥 간장양념을 넣고 비벼줍니다저기 보이시는 저 간장을 넣어줍니다3 비벼준 간장새우밥을 김치를 올려서 먹으면  간장새우밥 완성이따가 남편이 만들어 줄꺼에요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그러던중 광어회와 해물이 나왔어요문어 멍개 전복 다양하게 나왔어요해물은 제가 거의 다 먹은듯 해요 맛있어요 회도 맛있고 이렇게 다양하게 먹을수 있다니 너무 좋아요이렇게 세트구성 코스요리 저희 부부에겐 너무 탁월해요이것저것 다양하게 먹는것을 좋아하는 우리 전복 멍개 해삼 뿔소라  맛있다 너무 너무 입에서 살살 녹아서 행복합니다\n\n\n \n\n\n\n\n \n\n \n\n\n이거 랍스타 꼬리회입니다서울에서 랍스타 먹어본적이 있는데 이 꼬리회 야들야들 꼬돌 식감이 너무 좋아요서울에선 작은 랍스타여서 조금나왔는데요 여긴 꼬리회 양도 어마무시하네요와사비 간장에 살짝 찍어서 먹으면 입에서 없어져요순삭 사라지는 랍스타꼬리회입니다  소맥을 한입 먹으면 이만한 안주가 없어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n남편이 시킨 대선소주와 카스 맥주우린 첫잔은 소맥으로 시원하게 시작하과 그다음은 소주로 달립니다술이 아주 약하지 않는 우리둘 그리하여 아이가 있어도 반주를 자주 하는 편이에요\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 초장에 듬뿍 찍어먹어도 맛있는 회광어회 랍스타꼬리회 둘다 너무 완벽했어요인기인이 많이오는 이유가 맛때문이겠죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n랍스타 찜이 나왔어요우와 어마무시하죠엄청 큰 랍스타가 나왔어요직접 가위로 와서 잘라주시고 우린 젓가락만 움직이면 되요\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 하나하나 손질해주십니다 하나하나 맛볼수있게 가위로 뚝딱 뚝딱\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n손질해주시면서 랍스타 내장과 함께 주십니다 한입에 바로 쏙\n\n\n \n\n\n\n\n \n\n \n\n\n노란내장에 랍스터살 완전 맛있어요 새우랑은 정말 감칠맛이 틀려요살이 많더라구요 너무너무 맛있네요또 먹으러 와야한다 우리 응 다음 부산여행에도 꼬옥 부탁해남편아  부산여행중 제일 맛있었어요 랍스터 다리에는 살이 없어서 먹을게 없어요 오로지 몸통에 모든 살들이 다 있어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n랍스타를 먹고있는중에 나온 간장새우장과 계란 새우찜 짜잔 이제 간장새우밥 남편이 해주겠죠\n\n\n \n\n\n\n\n \n\n \n\n\n남편이 새우 하나하나 까서 밥에 비벼줄거에요 맛있는 새우장 그냥먹어도 맛있고 비벼먹어도 맛있고저희는 밥 아주 쪼금만 비볐어요 라면도 먹어야하고 해물 회 랍스타찜 다 먹어야하니까요  조금 기다리다보면기다리던 해물라면 랍스타라면이 나옵니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n랍스타 다리와 랍스타 등껍질과 새우가 들어간 해물라면이렇게 푸짐한 해물라면 드셔보셨나요\n\n\n \n\n\n\n\n \n\n \n\n\n꼬들 꼬들 라면에 랍스타와 새우 진한 국물 너무 맛있어요둘이왔는데 배터지네요 정말 뭐하나 맘에 안드는게 없어요 아이고 행복해 저는 먹는 즐거움이 제일 큰거같아요 흐흐 남편도 맛있다며 야무지게 발라먹었어요 가람이는아애 먹지않았어요 김에 밥만이렇게 라면한젓가락에 마지막 소주까지 마시니 크야 완전 배불리 남편과 저는 잘 먹었습니다 남편한테 검색잘했다고 칭찬도 해주었답니다 맛있게 굿 잘먹었다​다 먹고 저희는 산책을 나왔어요밤바다도 보면서 가람이와 행복한 부산여행을 거의 마무리하고 있어요​이웃님들 저희 부산여행 해운대 맛집  랍스타요리먹으러 아이라이크씨푸드 읽어주셔서 감사합니다이웃님들 여름휴가 잘짜셨낭요해운대 가실일 있으면 해운대 아이라이크씨푸드  강추합니다가족단위로도 많이오고 연인들도 마니오고 아기를 데리고 오시는 분들도 많았어요저희 다음 부산여행에도 꼭 가기로 약속했어요​맛있는 랍스타 먹으러 해운대 고고 할꺼에요 이웃님들 오늘도 좋은하루보내시고 행복하세요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n "}