{"title": "해동용궁사에 가다! 해운대 가볼만한곳으로 유명한 곳 #부산여행", "href": "https://blog.naver.com/PostView.nhn?blogId=hellojyb&logNo=221571567550&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n우리나라에서 가장 아름다운 절!해동용궁사\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n혼자 부산여행을 하면서 다녀왔던 해동용궁사입니다!볼거리가 꽤 있었던 곳이라 그런지 사진이 많이 나와서 이것도 따로 포스팅해보려고 해요ㅎ_ㅎ갈까말까 고민이 참 많이 되었던 곳이었는데, 가기 정말정말 잘한 곳이라고 생각됩니다!해운대 가볼만한곳으로 정말정말 인기도 많고, 그래서 추천도 많이 받았는데 그럴만한 이유가 있는 곳이었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​해동용궁사는 시간이 얼마 없어서 호텔에서 택시를 타고 이동했어요!택시 타면 한 15분~20분 정도 걸리는 듯하구, 바로 앞까지 데려다 주셔서 편하게 이동가능했어요ㅎㅎ택시에서 내려 조금만 올라가면 이렇게 음식과 물품을 파는 곳들이 나옵니다!약간 시장같은 분위기라서 놀랐어요 ㅋㅋㅋㅋ 그래도 가는 길에 불교에 관한 기념품과이것저것 볼거리가 있어서 재밌었답니다!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저런 장터 같은 곳을 넘어서면 이렇게 12간지 석상이 보여요!이 앞에서는 쉴만한 앉을 곳이 있는데 주변에 자연환경 때문인지 엄청 여유롭고,절 분위기가 여기서부터 시작되는 것 같아요!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​좀 더 들어가면 이렇게 해동용궁사 표시가 나타납니다!사실 많이 걸어야할 것을 생각하고 있었는데 생각보다 빨리 나타나서 놀랐어요ㅎ_ㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그 옆에는 이렇게 석탑이 보입니다!자연 정원 같은 곳에 석탑이 딱 있으니까 예쁘더라구요ㅎ_ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 쓱- 영상도 찍어보구요!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​석탑 뒤쪽으로 가면 이렇게 해동용궁사로 가는 입구가 보입니다!이 앞에서 사진 많이 찍으시더라구요 ㅋㅋㅋㅋ해운대 가볼만한곳으로 유명해서 그런지 관광오신 분들도 많고, 외국인도 조금 있었는데요!그래도 수요일이어서 그런지 사람이 그렇게 많이 북적이지 않아서 좋았어요:)​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​계단을 내려가서 동굴도 지나가야하구요!동굴같은 곳이라서 시원해서 좋았던 곳이에요 ㅋㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​동굴을 지나면 또 계단을 내려가야합니다!입구부터 계단이 꽤 많아요T^T 내려갈 때 올라오시는 사람들 모두다 헉헉 거리시고,어떤 학생은 힘들다 그렇고 그래서 올라올 때 걱정이 좀 되더라구요^^;ㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​거의 다 내려올 때쯔음에 이렇게 옆에 트인 길이 나와요!동암마을 해변산책길이 나오는데요 또 계단이 보이길래 가볼까말까 고민하다가 갔는데,여기 안갔으면 큰일날뻔 했어요 동암마을 해변산책길쪽도 꼭! 들러보세요여기가 정~말정말 예쁜 포토스팟입니닷!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제가 해동용궁사를 찾아봤을 때에 이 구도 사진을 정말정말 많이 봤거든요근데 이 구도 사진이 바로 이곳에서 나오는 것이었어요 ㅋㅋㅋ실제로 봐도 예쁘고, 사진으로 찍어도 정말정말 예쁘더라구요!해운대 가볼만한곳으로 유명할만 합니다ㅠ.ㅠ 이 풍경을 보러 오는 것이었어요...!해도 질 때쯤이라 시원한 바람에 예쁜 절까지!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 쭈욱 들어가면 이렇게 황금 부처님이 보여요!바다도 보이고, 그래서 잠깐 힐링하기에 좋은 곳이라고 생각했어요 ㅎㅎ생각보다 이곳에 사람이 없어서 이렇게 사람 하나 안 나온 깔끔한 사진을 찍을 수 있었습니당!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​돌아가는 길에 한번더 촬영!뭔가 더 예쁘게 찍을 수 있을 것만 같아서 계속 찍게 되는 뷰였습니다ㅋㅋ하지만 저는 이게 최선이었어요T^T... 진짜 예쁘지 않나요?뭔가 동양 판타지 속에 나오는 곳 같은 분위기에 철썩철썩 파도소리까지 완벽했던 곳이었어요! ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​해동용궁사 절에 들어가기 전 입구인데요!지붕 위에 동전들이 있더라구요 ㅎㅎ 저거 던지고 소원 빌면 이루어지는 건가요?잘 모르겠기도 하고, 동전도 없고, 신기하긴 해서 사진으로 남겼답니당​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​절에 들어가기 위해 건너는 다리인데 생각보다 가파르더라구요!미끄럼 방지? 돌이 있었는데 장난치면 걸려 넘어질 수도 있겠다 생각들었어요 ㅋㅋ다리에서 바라보는 바다도 최고였습니다:)​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​한국에서 가장 아름다운 절!참 좋은 곳에 오셨습니다:)​인정이요! 제가 가본 절 중에 제일 아름다웠고, 해운대 가볼만한곳으로 참 좋은 곳이었습니다!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​다리에서 바라본 절의 모습이에요ㅎ_ㅎ가까이서 봐도 아름다운 곳이더라구요 뒤에 울창한 숲과 절이 잘 어우러져 평화로운 분위기가 장난 아니에요!너무너무 평화롭고, 고요했고, 힐링되었던 곳이었습니다:)​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​해동용궁사에서 본 황금 동상들!둘 다 크기가 큰 동상들이었는데요 첫번째 동상은 엄청 복스럽게 보였고...두번째 동상은 뭔가 어서와, 절은 처음이지? 라고 말하는 듯했습니다 ㅋㅋㅋㅋ​절이기 때문에 목탁소리도 들리고, 기도를 올리는(?) 분들도 많이 계셨어요!소원을 비시는 분들도 많은 듯하더라구요:)​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​절에서 바라본 풍경!절에 들어오기 전에 갔었던 해변산책길도 보이는데요~제가 갔었을 때는 저렇게 사람이 많지 않았는데, 이 사진 찍으면서 사람 많은 거 보고 정말 다행이다 생각했답니다 ㅋㅋㅋ저렇게 사람 많았으면은 저곳에서 찍은 예쁜 사진을 못 찍었을 수도 있을 것 같아요ㅠㅠ​이 사진을 찍고는 넓게 펼쳐진 바다가 너무너무 아름다워서잠깐동안 멍하니 풍경만 감상했답니다:)그냥 보고만 있어도 마음이 여유로워지는 기분이었어요!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​돌아가는 다리에서 본 석상들!다리에서 이쪽을 보면 넓은 바다가 보이고, 다른 쪽을 보면 이렇게 석상들이 보여서다리를 건너는 순간에도 볼거리가 엄청났답니다!이곳을 배경으로 사진을 찍으시는 분드로 많이 계셨어요 ㅎㅎ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​돌아가는 길에 본 것들!계단을 올라갈 생각을 하니까 생각부터 너무 힘들었는데,생각보다 안 힘들었고, 중간중간 이런 볼거리들이 있어서 힘든줄 모르고 올라갔어요ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​마지막으로 돌아오는 길에 장터에서 식혜 한잔 했답니다!엄청 목말랐어요T^T... 해가 질 때라 해가 뜨겁게 비치지는 않았는데, 그래도 더운 날이라고 목마르더라구요ㅠㅠ커피 파는 곳도 있고, 생과일주스 파는 곳도 있고, 이렇게 식혜를 파는 곳도 있고,이 외에 먹거리 파는 곳들도 있어요 ㅎㅎ제가 나올 때는 해동용궁사 문을 닫을 시간이라 그런지 대부분 문을 닫은 상태였어요​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​이렇게 볼거리 가~득 했던 해동용궁사예요!혼자 부산여행을 해서 구경 잘 할 수 있을까 싶었는데 경치가 너무 아름다워서 혼자 여행하는 것도 까먹었어요ㅋㅋㅋ부산 일정 올릴 때 그냥 끼어 올릴까 했는데, 생각보다 사진이 많이 나와서 따로 글을 작성해 봅니다ㅎㅎ​해동용궁사 시간은 해가 지기 전까지는 들어갈 수 있고, 입장료는 따로 없습니다:)해가 쨍! 할 때 가도 예쁘겠지만, 저처럼 해가 저물어 갈 때 보는 것도 엄청 좋더라구요해운대 가볼만한곳으로 완전 추천하고 싶어요!​​다음 포스팅은 부산여행의 첫날 여행코스를 정리한 글로 돌아올게요! \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}