{"title": "[부산여행] 흰여울문화마을과 절영산책로 후기", "href": "https://blog.naver.com/PostView.nhn?blogId=sonho0511&logNo=221553851850&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 이번 부산여행에서는 기존에 가보지 못한 곳을 많이 가볼 수 있어서 좋았던 것 같은데요. 이번에 소개해드릴 곳은 영도에 위치한 흰여울문화마을과 절영산책로입니다. 영도다리 부근에서 버스를 타고 오시거나 택시를 타고 흰여울문화마을에 내려달라고 하시면 될 것 같은데요. 푸른 바다가 참 멋진 마을이었던 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n이 길 안으로 들어가면 흰여울문화마을이 시작됩니다. \n\n\n \n\n\n\n\n\n \n\n \n 생각보다 꽤 길어요~ 편안한 신발을 신고 오시는 게 좋을 것 같습니다.\n\n\n \n\n\n 윗쪽 길을 따라 흰여울문화마을을 둘러보고 이송도전망대 가는 길에서 아래로 내려와 흰여울해안터널을 들어가본 다음 절영해안산책로로 걸어 나오는 코스로 걸었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 왼쪽으로는 흰여울문화마을의 예쁜집들과 절영해안산책로가 보이고요. 오른쪽을 보면 영도와 부산 송도를 잇는 남항대교가 보인답니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 흰여울문화마을은 이렇게 좁은 길을 따라서 걷게 되어 있는데요. 지금도 많은 주민 분들이 살고계신 마을이니만큼 그 분들의 생활에 방해가 되지 않도록 주의하셔야 할 것 같습니다. 이렇게 좁은 길을 따라 걷다보면 중간 중간 생각지 못했던 예쁜 가게들이 하나씩 나타나더군요. 데이트 하기에도 참 좋을 것 같습니다.  \n\n\n \n\n\n\n\n  아래를 내려다 보면 아찔합니다.\n\n\n \n\n\n 아래를 내려다보면 깍아지른 절벽이 아찔한데요. 태풍이 왔을 때를 대비해서 콘크리트로 두껍게 공사를 해두었더라고요. 아마 요즘에 이런 공사를 한다면 좀더 환경적인 요인이나 미적인 부분까지 고려해서 공사를 했겠지만 수십년 전에는 기술도 요즘 같지 않았을 뿐 아니라 당장 피해를 방지하는게 우선이었기에 이렇게 콘크리트로 토목공사를 해버렸다고 하니 아쉬움이 남는 부분이기도 합니다. 아마 그 당시에 좀더 신중하게 공사를 했다면 지금쯤 대한민국에 산토리니가 되지 않았을까 하는 생각이 들기도 합니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 영도는 오늘날 부산이 항구도시로 발전 할 수 있었던 자연 방파제의 역할을 했다고 하는데요. 영도가 없었다면 저 넓은 바다에서 불어오는 강한 바람과 파도 때문에 지금의 부산항처럼 발전하기 어려웠을거라고 합니다. 이날은 날씨가 아주 좋았지만 심할 때는 파도와 바람이 엄청나게 강한 곳이라고 하더라고요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 한참 걷다보니 고양이 한마리가 사진을 찍어도 미동도 안하고 단잠에 빠져있네요. 참 귀엽더군요.  사람들이 제법 많이 찾는 것인지 보통 고양이들은 예민하게 일어나서 자리를 피하기 마련인데~ 세상 평화로운 모습입니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 좀 걷다 보시면 이렇게 핫도그를 드실 수 있는 가게도 있습니다. 라면도 먹을 수 있는 것 같던데 이런 멋진 바다를 바라보며 먹는 라면의 맛도 참 맜있을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n 여긴 카페같은데 굉장히 멋지죠? 외국 같아보입니다. 아마도 무슨 카페가 아닐까 싶었어요. 야외 결혼식을 해도 될 것 같은 예쁜 곳입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n 흰여울 안내소라는 간판이 나오면 잠시 쉬어 가셔도 좋겠습니다. 예전에는 주민들이 살던 집을 안내소로 만들어 두었는데요. 들어가 보니 집이 참 좁더라고요. 이렇게 좁은 집에서 어떻게 사셨을까 싶은 생각이 들었어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 흰여울문화마을은 영화촬영지로도 종종 이용되는 곳이라고 하는데요. 송강호님 주연의 영화 변호인도 바로 이 흰여울 안내소 앞에서 촬영되었다고 하네요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n 중간 중간 화장실이 잘되어 있었는데요. 관광객들을 위한 곳이기도 하지만 실은 이곳 주민들을 위한 시설이라고 합니다. 흰여울문화마을은 예전부터 공용화장실을 사용해왔다고 하더라고요. 주민들이 이용하는 시설인 만큼 깨끗하게 사용하시면 좋겠습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 꽃을 구경하며 피아노계단을 따라 내려갑니다. 멀리는 태종대까지도 걸어서 갈 수 있군요. 좀더 시간이 많았다면 영도 일주를 한 번 해보는 것도 좋을 것 같습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n 이곳이 흰여울해안터널인데요. 이곳을 지나면 바닷가가 나온답니다. 방문객들이 절영해안 산책로를 보다 편안하고 안전하게 걸을 수 있도록 하기위해서 2018년 12월에 개통하였다고 하네요. 얼마 안됐죠? 터널 내부는 조명이 무척 멋지고 시원했는데요. 사랑의 포토존이 있으니까 한 번 이용해 보셔도 좋을 것 같습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 터널을 나오니까 절영해안산책로입니다. 좀 여유있게 돌아보고 싶었지만 다음 일정이 또 있어서 아쉬움을 뒤로하고 돌아왔네요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 돌아오는 길에 보이는 방파제용 테트라 포드인데요. 태풍이 심할 때는 바람과 파도가 얼마나 센지 이렇게 멀리까지 옮겨져 있는 테트라포드도 보이더군요. 이 바람과 파도를 온몸으로 맞고 살아오신 영도 주민들이 참 대단한 것 같아요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 중간 중간 보이는 타일로된 벽들은 몇십년 전에 만들어 놓은 것이라고 하는데 지금봐도 꽤 멋지게 잘 만들어 놓으신 것 같습니다. 이렇게 절영해안산책로까지 걸어보았습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 생각보다 꽤 많이 걷게 되는 것 같은데요. 경치도 너무 좋았고. 시원한 바다바람도 좋아서 꽤 만족스러운 곳이었습니다. 지금은 흰여울문화마을도 외부인들이 많이 들어와서 여기저기 한참 공사중이라고 합니다. 좀더 볼거리가 많아지고 많은 사람들이 찾아오면 좋을 일이겠지만 이곳에 오랫동안 살아오신 주민분들도 더불어 잘 살아가는 흰여울문화마을이 되었으면 좋겠네요. 부산여행 가시면 흰여울문화마을 한 번 방문해보셔도 좋을 것 같습니다. 오늘 하루도 즐거운 하루되시기 바랄께요~!\n\n\n \n\n\n\n\n\n\n\n흰여울문화마을\n부산광역시 영도구 영선동4가 1044-6\n\n \n\n\n \n\n\n​\n\n\n "}