{"title": "부산 해동용궁사 주차장 꿀팁! 유명한 부산여행코스인 이유가 있는 부산 용궁사", "href": "https://blog.naver.com/PostView.nhn?blogId=goodsia0602&logNo=221558902164&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산 해동용궁사 주차장 꿀팁! 유명한 부산여행코스인 이유가 있는 부산 용궁사​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산으로 여행을 가는김에 들릴 부산여행코스가 아닌이곳에 가기위해 부산으로 여행을 떠나는 분들마저 있다는 부산 해동용궁사~이미 각종 TV프로그램이나  드라마 등에 단골로 출연을 하면서모르는 분이 없을만큼 유명한 사찰이 되었죠​바닷가를 바라보며 지어져 있는 부산 해동용궁사에 가기 위해주말이나 휴일에는 아침 일찍부터 부산 용궁사 진입로부터 한참을 줄을 서서 차들이 들어가더라구요​아마 해동용궁사 주차 문제 때문에 이리저리 알아보시는 분들도 많으실듯 한데요오늘은 부산 해동용궁사 주차장 꿀팁 하나 알려드리면서유명한 부산여행코스인 부산 용궁사 다녀온 후기까지 적어봐용~ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산 해동용궁사 주차장 요금은 3천원 이더라구요주차요금이 비싸고 싸고를 떠나서저희가 다녀온 날은 비 예보도 있었는데다가아직 빗방울은 떨어지지 않았지만 우중충한 날씨덕에관광객이 평소보다 적었음에도 주차를 하기위해기나긴 줄을 서서 오르막을 오르는 차들을 볼수 있었는데요​저희는 부산여행코스인 부산 용궁사의 관람순서를 약간 변경함으로써줄을 서지 않고 쉽고 빠르게 주차를 하고 관광을 즐길수 있었답니다​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​아마 부산 해동용궁사를 한번이라도 다녀가신 분들은 아실텐데..긴 시간 줄을서서 주차를 하고나면 마치 태국 짜뚜작 시장을 연상케하는 기념품 가게들을 지나용궁사 입구의 석탑 포토존을 통과한 뒤 용궁사에 입장을 하게 되죠그리고 바닷가와 참 잘 어울리는 웅장한 해동용궁사를 둘러보며기도도 하고 사진도 찍는 등 재미있는 시간을 보내면서정해져있는 동선을 따라 이동을 하게되는데요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​마지막에는 해동용궁사에서 이어져있는 해안 산책로를 따라 걷게 되실거에요바닷가를 따라 이어져있는 해안산책로를 걸으며돌탑도 보고 산책로 옆에 심어져있는 상추도 보고 왜인지는 모르겠지만 부산용궁사 앞 바다에서 제트스키를 즐기는 사람들까지 보다보면어느새 국립수산과학원 앞을 지나게 되는데요휴일에도 문이 열려있어서  부산여행코스로 많은 분들이용궁사 -> 국립수산과학원 -> 안동보리밥 까지 셋트로 구경을 하시더라구요 ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​국립수산과학원은 부산 해동용궁사 올라가는 골목 바로 다음 블럭에 위치해 있거든요저희는 어차피 결국 국립수산과학원까지 둘러보게 될거..주차공간 한산한 국립수산과학원으로 들어갔답니다 ㅎㅎ부산 해동용궁사 주차장 가겠다고 오랜시간을 길게 줄서서 허비하지 않아도 되니 엄청 좋았네요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​국립수산과학원을 구경하고 해안산책로로 나가면 왼쪽으로는 힐튼호텔이 보이고오른쪽으로는 해동용궁사가 보이실거에요해안산책로를 따라 산책을 하며 부산 용궁사로 들어갑니다​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​날씨가 우중충해서 사진상으로는 감동이 약간 덜할수도 있는데실제로 가서 본 부산 해동용궁사의 절경은 정말 감탄만 나오더라구요​\n\n\n \n\n\n\n나옹스님이 법을 구하기 위해 전국토를 헤매일 때 현 해동용궁사 자리에 당도하여 지세를 살펴보니 배산임수背山臨水 조성모복지朝誠暮福地 즉 뒤는 산이요 앞은 푸른바다로 아침에 불공을 드리면 저녁에 복을 받는 신령스런 곳이다.’ 하시고 이곳에 토굴을 짓고 수행정진을 했다고 전한다.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​양양의 낙산사와 남해 보리암과 함께우리나라 3대 관음성지의 한곳이라는 용궁사부산여행코스로 유명한 이유를 알겠더라구요아직 낙산사와 보리암은 안가봤는데 시간내서 꼭 한번 방문해봐야겠어요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​해동용궁사를 둘러보다보면 이렇게 동전을 던져 넣으면서 소원을 비는 소원연못도 있고신비한 약수터와 함께  세욕식을 직접 체험할수도 있더라구요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​부산 해동용궁사를 둘러보면서 좋아하는 외국인 관광객들도 많았고그저 이곳의 절경을 구경하기 위해 방문을 하신 분들,그리고 대웅전이나 해수관음대불, 포대화상 등을 찾아다니면서 간절히 불공을 들이시는 분들까지..부산 용궁사를 둘러보는 잠깐의 시간동안 수백명의 관광객을 본듯하네요;;;;날씨가 안좋은날도 이정도면 평소의 주말에는 어느정도일지...ㄷㄷㄷ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n다른 사찰에 갔을때 받을수있던 마음이 평안해지고 경건해지는듯한 기운을해동용궁사에서 받지는 못했지만 그럼에도 여기 와보기 잘했다싶은 생각이 들만큼눈이 호강을 한 느낌이였네요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​부산 해동용궁사 입구에는 십이지신이 서있더라구요올해 삼재인 띠는 소 뱀 닭 인가봐요삼재이신 분들 혹시 계시면 무탈하시길 바래봅니다 ㅎㅎ​부산 해동용궁사 주차장 꿀팁 및부산여행코스 해동용궁사 후기였어요~꼭 같은 종교가 아닌분들도 한번쯤 다녀오시면속이 뻥 시원해지는 느낌을 받을수 있을만한 절경이였네요​부산여행코스 고민중이신 분들 있으시다면용궁사는 평일에 넣어보면 좋으실듯합니다 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n\n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n국립수산과학원\n부산광역시 기장군 기장읍 기장해안로 216\n\n \n\n\n \n\n\n​\n\n\n "}