{"title": "혼돈의 부산여행 | 부산 기장 아난티 코브 이터널 저니 (ETERNAL JOURNEY), 감각있는 서점에 가다", "href": "https://blog.naver.com/PostView.nhn?blogId=alsmekwyd&logNo=221574920905&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​BusanTHE ANANTI COVE - ETERNAL JOURNEY​​​​​보통 해동 용궁사와 함께 묶어서 가는 부산 여행지가 죽성 드림 세트장과 이터널 저니 인데, 진짜 백이면 백 모두 이런 루트로 여행을 하는 것 같다.누구보다 빠르게 남들과는 다른 여행지를 찾아서 탐구하는 마음으로 가도 좋으련만, 왠지 이번 부산 여행은 탐구생활 보다는 바른생활 쪽으로 검증된 여행지만 찾아갔더랬다. 부모님과 가는 여행이다보니 모험심은 잠시 넣어 두고...​​여튼, 부산 사람들 사이에서도 핫하다는 아난티 코브에 방문하게 되었다.먼저 영상부터.\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​우리 이번 부산 여행에서 아난티 코브 호캉스 1일을 계획하기도 하였으나, 방을 2개 예약해야 하는 상황에서 아난티 코브에 묵으면 숙박비가 널뛰기, 아니 장대높이뛰기 수준으로 올라가기 때문에 깔끔하게 포기하였는데, 막상 여행을 마치고 이번 여행에서 쓴 비용을 정리 해 보니 하루 묵었어도 될뻔했다는 전언이... 아쉽지만 다음을 기약하며.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아난티 코브는 복합 휴양 시설 이라고 해서 온천이나 편의시설들을 운영 하고 있고, 힐튼호텔 숙박과 함께 패키지 상품들도 운영하고 있었다. 호캉스에 매우 적합한 장소라고 할 수 있겠다.저녁 7시반 이후에는 19세 이상만 입장할 수 있는 수영장도 운영한다고 하니... 구미가 당기지만, 올해는 호캉스 같은거 즐길 여유가 없기 때문에 (시간은 있으나 통장에 구멍) 아쉽지만 나중을 기약하며...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아쉽지만 아난티 코브에 있는 대형 서점인 이터널 저니만 슬쩍 구경하기로 했다. 시간이 좀 더 있었으면 이 곳에서 바다를 바라보며 맥주도 한 잔 했음 좋았을 텐데, 그리고 여기 이연복의 목란이 있다. 미리 예약을 하고 가야하는데 알았으면 예약하는건데 좀 아쉽다.이터널 저니는 서점이면서 북카페다.책만 파는것도 아니고 여러 잡화들도 함께 팔며 카페도 있고, 편한 좌석도 마련되어 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이터널 저니의 포토존! 독득한 물결무늬 입구.실제로 사람들이 사진들을 찍고 있었다. 인스타용 사진 찍기 딱 좋은 곳 이라고 할까나​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아난티 코브... 당장이라도 예약해서 가고 싶다만...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​들어가자마자 보이는 잡화들이 내 눈을 사로잡았다.내가 정신 팔려서 뭔가 집으면 고북이 잡아 끌고.. 쇼핑 전쟁 발발​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​스마일 동전지갑(?)은 거의 살 뻔 했다가 막판에 걸려서 저지 당했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​내가 좋아하는 음식에 관한 책들.난 이런 음식에 관한 책들이 왜그렇게 재미있는지 모르겠다. 음식에 관한 책을 드라마화 시키면 그게 또 얼마나 재미있는지.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​디자인 서적들이 모여있는 곳, 잘은 모르지만 디자인 서적들은 왠지 책이 참 예쁘다.내용은 모르겠고 소장만 하고싶음.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​고북은 GG치고 다리 아프다며 자리에 앉아있겠다고 했다.고북의 찢어진 청바지는 왠지 구멍 크기가 점점 커진다.나는 좀 더 돌아다녀 보기로.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​카페도 있어서 책 보면서 편한 자리에 앉아 커피 한잔 할 수 있다.난 도서관이 아닌 서점에서는 공짜로 읽지 말고 정당한 값을 지불 하고 사서 봐야 한다는 쪽인데 이 카페는 어떻게 운영되고 있는지 모르겠다.일부 서점들은 서점 내 카페를 이용 할 때 구매 한 책만 가지고 들어갈 수 있게끔 되어 있던데 여기는 어떻게 하고있으려나​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​눈길을 끄는 조형물이 있어서 잠시 구경했다.김영하 작가님의 여행의 이유라는 책과 함께 장식 되어있는 조형물이었는데, 스피커로 음악이 나왔던가... 기억이 가물가물​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​출판사 별로 책을 디스플레이 해 놓기도 하고,책 표지 색깔별로 디스플레이 해 놓기도 했다. 참 특색있고 재미있는 공간들.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여행 가고 싶게 만드는 여행책들.표지가 감각적인 책들을 잘 보이는 곳에 두었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​가끔 하나씩 사서 보게 되는 매거진들.요즘은 매달 나오기 보다는 한 주제를 가지고 깊게 파는 잡지들이 좋다. 한번 사서 휘리릭 보고 버리는 잡지가 아닌 두고두고 꺼내볼 수 있는 내용을 많이 담고 있는 좋은 잡지들이 요즘 많이 나오는 것 같다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​매거진B의 메종키츠네 편을 들고 자기가 입고있는 티라면서 좋아하는 고북.한권 사줄껄 그랬나?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​책 표지에 유명한 작품들이 쓰인 책들만 모아놓은 섹션​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여긴 뭐였지? 구역마다 주제가 있어서 슬슬 걸어다니며 구경하기 참 좋다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아이들 책이 있는 쪽.어린이들이 뛰어다니며 책을 편하게 볼 수 있게끔 넓은 터가 마련되어 있고, 책상과 의자가 낮다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산에서 핫한 핫 플레이스를 방문 해 보았는데 내 마음에 쏙 들었다.본적없는 독특한 스타일의 서점이었고, 신선했다.공간도 넓고, 책 디스플레이도 신경써서 한 느낌이었다.다음에는... 꼭 아난티 코브에서 호캉스를...(씨익)​​​​​아난티 코브\n\n\n \n\n\n\n\n\n\n\n아난티 코브\n부산광역시 기장군 기장읍 기장해안로 268-31\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n청춘의 아름다움​🌿 YouTube\n\n\n \n\n\n\n\n\n[GOMIN BUBU TV] 청춘의 아름다움 by 고민부부\n영원한 청춘, 청춘의 아름다움 항상 어디가서 뭐할지 고민하는 고민부부의 일상은 마치 여행처럼 달콤하다 고민부부의 일상과 자세한 여행정보를 알고 싶으시면 아내의 블로그에 방문 해 주세요 🌿 아내의 일상 https://www.instagram.com/gominbubu_minda/ ht...\nwww.youtube.com\n\n\n\n\n\n\n \n\n\n🌿 Instagram\n\n\n \n\n\n\n\n\n\n\n\n✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda) • Instagram 사진 및 동영상\n팔로워 196명, 팔로잉 160명, 게시물 392개 - ✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda)님의 Instagram 사진 및 동영상 보기\nwww.instagram.com\n\n\n\n\n\n\n "}