{"title": "부산여행 국제시장과 보수동 책방골목", "href": "https://blog.naver.com/PostView.nhn?blogId=arthur888&logNo=221521647200&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n먹기위해 방문한 국제시장\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n감천문화마을에 방문했던 부산여행 중, 낮시간 다녀왔던 국제시장 입니다. 국제시장과 깡통시장은 부산여행 중 한번은 꼭 가볼만한 장소라고하여 저희커플도 이날 찾았죠. 뭔가를 사기보다는 이런저런 맛집이 많다고 하여 먹기위해 방문했던 곳이기도 하구요 :D\n\n\n \n\n\n\n\n \n\n \n\n\n국제시장은 깡통시장과 아주 가까이에 위치해있어 두 곳을 함께 방문하기에도 좋죠.\n\n\n \n\n\n\n\n \n\n \n\n\n시장이 생각보다 그렇게 크지는 않았지만 역시 먹을거리만큼은 넘쳐났던 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n영화 국제시장에서 봤던 꽃분이네 도 역시 만나볼 수 있었죠. 바로앞을 포토존으로 지정해두고 사진을 남길 수 있게 해두었는데, 저희는 딱히 찍지 않았죠. 현재는 영화와 달리 다양한 잡화, 악세사리류를 판매하고 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 방문한 식당. 부산에 오면 비빔당면은 꼭 먹어봐야 한다해서 사람이 많은 곳을 찾아 들어갔습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n근처 식당(분식점)은 모두 가격이 동일한 것으로 보아, 괜찮다 싶은 곳으로 방문해보시면 좋을 것 같습니다. 저희기준에서는 사람많은 곳이 맛집이었죠 ;)\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이것저것 다양하게 먹을 예정이었기에 간단하게 당면과 파전을 시키자 5분도 안되어 메뉴가 나왔던 것 같습니다. 아무래도 사람이 많다보니 메뉴준비도 빨랐던 것 같죠.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n바삭한 파전과 매콤달콤한 당면의 조합이 아주 좋았던 비빔당면. 사실 호불호가 조금 갈리는 메뉴라곤 하는데 저희는 '호' 였던 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n끝나지않는 먹방\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n국제시장옆, 깡통시장을 방문하시게 된다면 위 두가지 메뉴는 꼭 추천하고싶은 음식입니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n야구공보다 큰 타코야끼와 닭강정은 깡통시장에서 이미 유명한 메뉴인 것 같기도 했구요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n부드러운 타코야끼와 바삭하고 달콤한 닭강정은 들고다니며 먹기에도 아주 괜찮은 메뉴였습니다. 방문예정이시라면 꼭한번 드셔보시길 추천드려요 :)\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 마무리는 수제양갱과 구운 찹쌀떡으로 끝. 평소 먹는 양에비해 많이 먹기도 많이 먹었을 뿐더러 사실 이날 저녁은 해성막창에서 또 먹었다는 후문입니다 :D\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n사실 볼거리는 그리 많지 않지만, 먹을거리는 정말 많았던 국제시장과 깡통시장. 부산여행을 계획 중이시라면 방문리스트에 꼭 추가해두시길 추천드립니다.\n\n\n \n\n\n\n보수동 책방골목\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n부산여행 중 방문했던 국제시장과 가까운 곳에는 보수동 책방골목이 있습니다. 중고서적들을 보고 구매할 수 있는 공간인데 아주 오래된 다양한 책과 잡지들도 있어 재미있게 보고온 공간이죠.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n정확한 명칭은 기억나지 않지만 골목을 걷다보면 옛 서적들을 보며 커피를 함께 즐길 수 있는 카페겸 서점 또한 자리해 있습니다. 이날 저희는 저녁시간에 방문해 아쉽게도 방문해보지 못했지만 추후 이 거리에 다시 오게된다면 꼭한번 들러볼 예정인 장소기도 했죠. 부산여행계획시에 국제시장과 함께 이 곳, 보수동 책방거리도 함께 방문해 보신다면 꽤나 괜찮은 코스가 되지 않을까 합니다. 혹 궁금하신 점이 있다면 댓글로 부탁드리며, 멋진 여행이 되시길 바랍니다 ;)​인스타그램 : @jae_hyuck_jang\n\n\n "}