{"title": "[부산여행코스] 자갈치시장, 국제시장, 깡통시장 후기!", "href": "https://blog.naver.com/PostView.nhn?blogId=marketing12&logNo=221570204171&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n주요 관광지가 몰려있어서 대중교통과 도보로도 쉽게 이동 가능한 부산여행코스 !\n\n\n\n\n\n\n\n​다​시금 이어서 쓰는 부산여행기!당분간 오키나와, 제주, 부산을 번갈아 쓸 거 같아요!​기억을 더듬어가며 하나씩 작성해봅시다.숙소로 광안대교가 보이는 광안리호텔을 잡았기 때문에, 다음날 체크아웃 하고 나서 광안리를 산책하고 점심을 먹었다. 전날에 너무 비가 와서 제대로 산책을 못했었기에... 체크아웃 후에 먼저 광안리를 거닐었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​전날 비바람이 꽤 많이 불었기 때문에.. 약간 흙탕물 느낌은 나긴 했지만,날도 따뜻하고 바람도 솔솔 불어왔던 터라 광안리 바다를 보면서 산책을 하는 동안 한층 여유로웠다.​점심을 먹고 나서 비행기 시간까지 약 4시간 가량 밖에 남지 않았던터라 ㅠㅠ게다가 미리 가서 있어야하고, 중간에 교통편으로 이동하는 시간까지 생각하니 너무나도 빠듯해서 ㅠㅠ매번 가려다가 못간 감천문화마을을 가기엔 너무 빠듯할 거 같아서 ....자주 가긴 했지만 이동하기 편리하고 관광지가 몰려있는 자갈치시장역으로 이동하기로 했다!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​광안리에서 다시 지하철을 타러 가는길.참고로 약 바다에서 지하철 역까지 도보로 10~15분 가량 걸린다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​지하철을 갈아탄 끝에 약 40여분만에 자갈치시장역 도착!참고로 부산역 KTX 와도 가까운 편이라 기차로 이동하는 경우 올라가는 날에 들리기 좋은 부산여행코스가 아닌가 싶다.​이번에는 비행기를 타고 올라왔는데, 김해공항역까지도 40여분 가량 걸리기 때문에 (중간 환승 시간에 따라 1시간 가량 걸리기도 하기에 미리미리 출발하는 게 필수!!)서둘러 이동해봅시다.​참고로 부산여행코스 자갈치시장, BIFF거리, 국제시장, 깡통시장은 다 연결되어 있어서 도보로 이동이 가능하기 때문에단시간동안 돌아보기에 좋은 코스인 거 같다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​먼저 BIFF 거리부터 통과~~점심을 많이 먹고 오긴 했지만... 간식거리가 보이면 그냥 지나치긴 어려웠을텐데,평일 이른 낮시간이어서 그런지 영업을 안하는 곳들이 엄청 많았다!(내 씨앗호떡 ㅠㅠㅠㅠㅠ) 평일 오전이나 이른 낮에 가시는 분들은 참고하시길... \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​호다다닥 걸어서 국제시장 도착.왠지 국제시장 오면 예전에 영화 봤던 거 생각난다는 거 ㅎㅎ.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이래저래 둘러보는 길.길마다 옷, 조명, 잡화 등 판매하는 공간이 나뉘어져있고..​쭈우우욱 안쪽으로 들어가면 보수동 책방골목도 갈 수 있다!!!책방골목은 예전에 갔었기도 하고 시간이 넘 빠듯해서 아쉽지만 패스...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​오랜만에 오는 숯불갈비집. 예전에 들러 먹었었던 거 같은데.... 몇 년 지나니 금방 가물가물해진다.부산여행코스 국제시장에는 예전에는 일본인이 많다가 최근 몇년 전까지는 중국인이 많더니.. 다시금 일본인이 많아지는 추세인듯.관광 온 일본인들이 꽤 많이 보였다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​지나가다보니 귀여운 아이템들도 많이 보이고 ㅎㅎ특히 일본이랑 가까워서인지(?) 일본 장식품이나 과자들을 판매하는 곳이 꽤 있다.​캐리어를 안 가져온데다가 배낭만 메고 왔어서.. 돌아가는 길이 넘 무거울까봐쇼핑은 최소화하며 무브무브!!!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​조금 더 걸어가니 부산여행코스 깡통시장 도착!먹거리와  간식류가 많은 곳이기도 하다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​특히 비빔당면집이 꽤 보이는데, 점심을 워낙 많이 먹었던터라..이번에도 패스 ㅠㅠ다른 건 유명한 거 거의 다 먹었는데 (족발 골목 가서 족발도 먹어봤었고, 갈비, 밀면, 씨앗호떡, 돼지국밥 등)비빔당면은 안 먹어봐서 궁금쓰~~​호다닥 걸어다니면서 구경한 후에...​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​다시 BIFF 거리로 내려왔다.역시나 안 연 먹거리 파라솔(?) 들이 많아서 아쉬움을 달래며...(점심 많이 먹어서 배부르다... 했으면서)​빠르게 이동했던 터라 약간 시간이 남기도 하고,바로 맞은 편에 자갈치시장 이 있기에 안들러 볼 수 없어서 더 늦기 전에 무브무브!!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​역시나 몇 년만에 왔는데.. 꽤 바뀐거 같은 느낌이었음.너무 오랜만에 온건가? 예전에 비해 회나 해산물 파는 파라솔들이 한 곳에 모여있어서 아예 길처럼 코스를 만들어 놓은 게 눈에 띄였다.​가는 길에..​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​고래사어묵을 만남^^...그냥 지나치기 아쉬워서 빠듯한 시간에도 살짝 들러보았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​특이한 어묵들이 한 가득.더 좋았던 건 시식이 넘 잘 되어 있더라는 ㅠㅠㅠㅠㅠㅠㅠㅠ분명히 점심 많이 먹어서 배불렀는데, 시식이 잘 되어 있어서 몇 개 먹어보니... 넘 맛있는거임 ㅠㅠ(특히 치즈 들어간 거 진짜 맛있어요 ㅠㅠㅠㅠㅠㅠ)​\n\n\n \n\n\n\n\n \n\n \n\n\n​매장 안에서 요리로 주문해서 먹을수도 있고, 이렇게 포장된 걸로 구입도 가능하더라는.... 점심을 먹고 와서 요리로 먹기는 그렇고 집에 사서 가져갈 물품들을 골랐다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​5만원이상 사면 무료 배송이라고 하니, 주문해놓고 집에서 받는 것도 방법인듯...5만원어치는 넘 많은 거 같아서... 어묵탕이랑 그냥 구워 먹을 거 등등 몇 종류 사고 아이스팩에 담아서 왔다.​집에 오기까지 시간이 꽤나 걸리기도 했기에 (게다가 비행기 연착되서 40분가량 딜레이 출발까지 ㅠㅠㅠ)아이스팩이 녹고 상할까봐 걱정했는데.. 다행히 무사 도착!! 집에서도 완전 잘 먹었다.특히 치즈 들어간 거랑 문어 들어간 거 또 먹고 싶음 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​예전보다 촘촘해진듯한(?) 코너들.중간 중간에 포장마차처럼 가볍게 안주와 술잔을 기울일 수 있는 곳들도 있고....​이렇게 길이가 꽤 길게 이어져 있는데, 중간 중간에 골목으로 나가는 길 말고는 양쪽이 막혀있어서...걷다보면 꽤 오래 걸어야 할 수 있기에 시간이 빠듯하신 분들은 중간에 샛길(?) 로 빠져서 나오시길..구경을 좀 하다가 시간이 넘 빠듯해서 아쉽지만 발걸음을 옮겼다 ㅠㅠㅠㅠ​​부산여행코스 들은 주로 대중교통을 활용해서도 편리하게 방문이 가능해서 좋은듯...완전 도심에 있는 위에 코스들도 좋기도 하고, 버스를 병행한다면 감천문화마을이나 태종대, 영도,송도 해상 케이블카 등도 다녀올 수 있다. (그러고보니 요 장소들은 아직 가보질 못했음 ㅠㅠ 다음번에는 꼭 가보고 싶다 ㅠㅠ)​부.산. 은 그동안 꽤 많이 방문한 여행지이지만, (이제 거의 10번 되나??)갈 때마다 설레기도 하고.. 맛있는 음식을 잔뜩 먹고 오게 되는 거 같다.역시 제일 좋아하는 바다와 맛있는 음식이 있어서 그런가^^^근데 매번 갈 때마다 서울보다 추운 건 왤까 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ​아무튼 다음 번에는 감천문화마을, 태종대, 송도 해상 케이블카 중에 두 개는 다녀올꺼야 흑흑...​​​​​​​\n\n\n "}