{"title": "도시철도 2호선으로, 부산여행 :: 2호선 타며 부산 백배 즐기기!", "href": "https://blog.naver.com/PostView.nhn?blogId=humetrobusan&logNo=221586826225&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n쉼 없이 움직이는 초침, 그 움직임 사이로 솟아있는 회색 빌딩들... 그 사이에서 우리는 삶을 위해 고군분투합니다. 반복되는 일상 속에서 벗어나 자유를 갈망하는 것은 비단 한 두 사람의 소망은 아닐 터입니다. 그래서 열심히 일하는 것만큼 잘 쉬는 것도 중요하다고 생각하는데요. 그건 바로 우리가 쉼을 통해 일상을 살아갈 힘을 얻고, 새로운 영감을 얻기 때문입니다.​그런 의미에서, 열심히 달려온 우리 삶에 쉼표를 하나 찍어보는 건 어떨까요? 그 쉼표에는 많은 종류가 있겠지만, 이번에 저 휴블리는 짧지만 알찬 부산 여행 코스를 소개하고자 합니다. 부산시민이라면 다 알 법한 황금관광코스 2호선이 그것인데요. 하지만 오늘 저 휴블리는 비단 2호선의 '유명' 관광지뿐 아니라, 빼곡한 일상의 틈으로 스며드는 느긋한 여유도 함께 즐길 수 있는 곳을 두루 소개해 볼 예정이에요. 모두가 \"빨리\"를 외치는 세상 속, 도시철도와 함께 한 템포 쉬어가 보아요!\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n끼룩끼룩~ 갈매기 소리가 들리는 여기는? :: 해운대역\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​아​마 바다를 이야기할 때 한국사람에게 어디가 가장 먼저 떠오르냐고 묻는다면, 대부분은 크게 망설이지 않고 해운대라는 답을 할 거예요. 그만큼 많은 분들의 뇌리에 해운대란 곧 바다와 결부되는 셈인데요. 이 시간, 이 땅을 살아가는 우리의 머릿속에 아주 자연스레 각인된 이 해운대라는 공간의 상징성은 그만치 무게감을 지닙니다. 그래서 저 휴블리는, 도시철도 2호선으로 떠나는 첫 번째 여행지를 해운대로 선정했어요. ​해운대역은 도시철도 2호선의 또 다른 종점인 장산역을 기준으로 세 번째 역이에요. 지형상으로 보면 한반도 동남쪽 끝에 위치해 있는데요. 그렇기에 부산의 구 중심지에서는 제법 거리가 있습니다. 과거에는 이런 점 때문에 해운대까지 오가는 게 여간 힘든 일이 아니었는데요. 하지만 도시철도가 개통한 2000년대 이후로, 접근성이 놀랍도록 향상되면서 해운대는 명실상부 부산은 물론 한국을 대표하는 관광지로 이름을 확고히 새기게 됩니다. 해운대의 비약적인 발전이 도시철도의 개통 역사와 함께 하는 걸 보면, 도시철도가 해운대의 성장에 크게 기여했다고 해도 과언이 아니지요.​부산으로 관광을 오시는 분들은,  도시철도 1호선 부산역에서 출발하실 땐 서면역에서 2호선으로 환승하시면 되고, 1호선 노포역에서 가실 땐 연산역에서 3호선으로 갈아타신 후 수영역에서 2호선을 타시면 훨씬 빠르게 도착하실 수 있습니다. 도시철도를 타고 해운대역을 향해 가다 보면 어디선가 \"끼룩, 끼룩\" 하는 소리와 함께 해운대역을 안내하고 있는 소리가 들려옵니다. 다른 곳의 도시철도에서는 들을 수 없는 갈매기 소리에, 해운대해수욕장을 가기 전 관광객들의 마음도 덩달아 설레지요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n 해​운대해수욕장으로 가기 위해서는 도시철도 해운대역의 3번 출구 혹은 5번 출구로 나가면 됩니다. 이렇게 나오시면 해수욕장으로 향하는 큰 길을 보실 수 있는데요. 이 길이 그 유명한 해운대 구남로의 일부랍니다. 아주 예전에는 건물에 가리워 있었고, 그 뒤에는 큰 차로였던 이 길이 보행자 중심의 거리가 된 건 불과 얼마 되지 않았어요. 처음에는 가뜩이나 좁은 해운대해수욕장 길이 더욱 좁아져 만성 교통체증 구간이 될 거라는 우려도 많았지만, 보시다시피 이 사업은 관광특구 해운대의 명성을 더욱 빛내 준 사업으로 손꼽힌답니다. ​이곳에선 중요한 축제가 있을 때마다 각양각색의 퍼포먼스와 장식물들이 늘어서 분위기를 한껏 돋우기도 한답니다. 해수욕장까지 가면서 흥취에 흠뻑 겨울 수 있는 곳이지요. 양쪽으로 늘어선 빌딩을 끼고 바다를 향해 약 9분 정도 걷다 보면, 어느덧 빌딩들은 사라지고 푸르른 바다와 갈매기가 있는 해운대해수욕장에 도착하게 됩니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이제 드넓은 바다를 배경 삼고, 갈매기를 친구 삼아 모래사장을 걸어보아요. 백사장을 따라 길을 걷다 보면 파도 소리, 갈매기 소리에 마음이 편안해지는 것을 느낄 수 있습니다. 반짝이는 모래사장을 지나 바다로 다가가면 푸른 물결은 우리 가슴까지 그 시원함이 전달되는 것 같습니다. 답답한 일상이 힘드셨던 분들이라면 해운대의 푸른 바다를 통해서 그 막힘이 충분히 해소될 정도로 말이죠.​저 개인적으로는 해운대 바다가 딱 에메랄드 빛이라 좋아해요. 이 색, 이 느낌의 바다를 부산 이외의 그 어느 곳에서도 느껴보지 못했답니다. 해운대라는 명성이 괜한 것이 아니구나 싶은 생각도, 이 바다를 마주할 때마다 들곤 합니다. 그래서 사람이 많지 않은 평일의 느즈막한 오후에 해운대를 볼 수 있어 정말로 좋았어요. 이제 피서철에 접어들어 한적한 해운대는 당분간 만나시기 힘들겠지만, 시간을 잘 아껴두셨다가 인파가 한바탕 빠져나간 해운대를 꼭 만나보시길 바라요. 정말로, 강력히 추천합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n1. 해운대해수욕장에선 매년 5월 중하순에 해운대 모래축제를 개최합니다.\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​해운대해수욕장은 여느 해수욕장보다 조금 빠른 6월에 선 개장을 해요. 물론 전면개장은 다른 해수욕장들과 마찬가지로 7월1일부터이긴 하지만 말이에요. 그래서 6월에 미리 해운대를 찾을 손님들을 맞을 겸, 이곳에선 매년 5월 말 즈음이 되면 큰 규모의 모래축제가 열립니다. 매년 작품의 질도 놀랍도록 상승하고 있어 관광객들의 이목을 잡아끄는데요. 올해 놓치셨다면 내년에는 절대로 놓치지 마세요!​​\n\n\n \n\n\n\n2. 광안대교는 해운대에서도 보실 수 있습니다.\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​의외로 많이들 모르시는 사실! 바로 해운대에서도 광안대교의 멋진 풍광을 충분히 감상하실 수 있다는 점입니다. 해운대해수욕장에서 동백섬 방면으로 쭉 걸어나오신 후, 마린시티와 마주한 해안도로를 따라 걸어보세요. 특히 밤에는 광안대교의 멋진 야경이 시야의 측면에 들어오는 진풍경을 만나실 수 있답니다. 해안도로의 경우 영화도시 부산의 명성에 걸맞게 영화와 관련한 볼거리도 잔뜩 준비돼 있으니, 해운대를 방문하시는 분들은 절대 놓치지 마세요!​​\n\n\n \n\n\n\n영화도시 부산의 상징, 영화의 전당은 어디? :: 센텀시티역\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​가​슴까지 시원해지는 해운대의 바다를 즐겼다면, 이번에는 잠시 몸을 옮겨 영화로 마음의 양식을 채워보는 것은 어떨까요? 부산은 바다의 도시이기도 하지만, 아시아를 대표하는 영화의 도시이니 말입니다. 해운대해수욕장과 멀지도 않습니다. 특히 도시철도를 타시면 바로 닿을 수 있으니 말이에요. 해운대역에서 도시철도로 3정거장(약 6분)을 이동해 센텀시티역으로 가면, 멋진 건물을 만날 수 있습니다. 6번 출구에서 10분 정도 걸어가면 보이는 그곳! 매년 부산 국제영화제가 열리며, 영화와 관련된 다양한 행사를 진행하고 있는 부산 영화의 상징! 영화의 전당입니다. 영화의 전당은 크게 시네마운틴, 비프힐, 더블콘, 빅루프, 스몰루프와 야외상영관, 조형물 등으로 나뉘어 있는데요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그 중에서도 저 휴블리는 야외상영관과 시네마운틴 안의 하늘연극장을 직접 방문해 보았습니다. 야외상영관의 경우 4000석의 규모이며, 부산 국제 영화제의 개·폐막식이 진행되는 공간입니다. 그리고 그 위를 덮고 있는 빅루프와 스몰루프는 기네스북의 세계 최장 켄틸레버 구조의 지붕으로 등록돼 있습니다. 특히나 밤이 되면 무지갯빛으로 물드는 아름다운 빅루프와 스몰루프는 영화의 전당의 상징과 같은 건물이라고 할 수 있습니다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​영​화의 전당이 영화도시 부산에 더욱 값진 이유는, 정말 다양한 장르의 영화를 이곳에서 만날 수 있다는 점 때문이지요.  상업영화뿐 아니라 다양한 예술영화가 이곳에는 관객들을 항시 기다리고 있는데요. 어떤 영화가 상영되는지 궁금하시다면 영화의 전당 홈페이지 또는 매달 발간되는 영화의전단을 참고하시면 됩니다. 영화 상영은 물론, 영화 지식을 넓힐 수 있는 다양한 강좌와 시사회도 전뜩 마련돼 있으니 말예요. ​뤼미에르 형제가 처음 달리는 기차를 찍어 관객들에게 선보였을 때만 해도, 영화라는 장르가 이렇게까지 현대사회에서 많은 이들을 웃기고 울릴 줄은 미처 몰랐을 거예요. 하지만 자본의 등을 업고 영화는 현대인의 '취미'의 영역으로 급속하게 파고들었습니다. 요즘 극장가에서는 블록버스터와 애니메이션 등, 소위 거대 자본이 투입돼 엄청난 볼거리를 선사하는 작품들이 주류를 차지하고 있는데요. 물론 눈요깃거리와 흥미진진한 스토리로 스트레스를 날리는 것도 좋지만, 때로는 잔잔하고 여운 남는 예술영화 한 편으로 감성을 적셔보는 건 어떨까 싶어요. 영화의 전당의 멋들어진 건물과 함께라면, 영화가 주는 여운이 더욱 오래갈 거라고 확신합니다.​​\n\n\n \n\n\n\n그대와 둘이 걷던 골목 계단의 추억, 문화골목에서 :: 경성대·부경대역\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​해​운대역과 센텀시티역이 있는 2호선은, 관광지뿐 아니라 부산지역의 대학교들이 포진한 노선이기도 한데요. 그 중에서도 특히 경성대·부경대역은 두 대학교가 마주 보고 있어 젊은 사람들의 열기를 크게 느낄 수 있는 곳이기도 하죠. 이곳 역시 도시철도의 개통으로 부산의 대표적인 '영스트리트'로 자리잡은 곳이기도 합니다. 도시철도의 역할이 상당하지요?​그런데 젊음의 열기로 생동감 넘치는 주변과 달리, 다소 정적인 옛 향수를 간직하고 있는 골목이 있습니다. 녹이 슨 철제 장식물과 수풀이 우거진 이곳, 바로 경성대 인근에 위치하고 있는 문화골목입니다. 문화골목은 건축가 최윤식 대표가 경성대학교 인근에 주택 1채를 매입해 꾸민 데서 시작됐다고 합니다. 그 이후 인접한 주택 4채를 더 사들인 후 주택가 특유의 골목 풍경과 건물은 유지하고서 복합문화공간으로 조성한 결과, 오늘날 독특한 색채를 풍기는 문화골목이 탄생했다고 하는데요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​문​화골목에는 소극장, 갤러리, 찻집, 라이브 바, 게스트 하우스 등이 있어요. 소소하면서도 은은하고, 포근하면서도 색다른 정취를 느낄 수 있는 이 거리에 어울리는 공간들인 것 같지 않으신가요? 이곳은  세 곳의 입구를 통해 들어가실 수 있는데요. 각 입구들은 모두 문화공간 안에서 유기적으로 연결돼 있습니다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​녹​이 슨 새장 옆으로 보이는 우거진 수목들 사이의 골목길, 마치 동화 속의 한 장면을 떠올리게 되지 않으신가요? 그 길 옆으로 나 있는 좁은 골목길을 올려다보면, 녹슨 종이 공중에 달려있는 모습도 보실 수 있어요. 그 종을 따라 위로 올라가 보면 꼭 지나간 시절의 향수를 품고 시간을 견디는 듯한 건물과 종탑이 보입니다. 높게 솟은 종탑이 회색빛 콘크리트 건물과 어우러진 모습은 뭐랄까, 감상을 불러일으키기 충분한 것 같아요. 저 휴블리가 미처 겪지 못한 이전 세대의 이야기가 어렴풋이 읽히는 것 같기도 하고 말입니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​경성대 문화골목은, 빠르게 변화하고 있는 도시 속에서 지나갔던 우리들의 추억과 그리운 그 시절이 아쉬워 잠시나마 시간을 붙잡아 둔 모양새예요. 재빠르게 도망가는 시간의 뒷모습을 바라보며 공간에 올올이 새긴 듯한 정취라고나 할까요? 매번 바쁜 일상에 지난 날을 떠올릴 여유가 없었던 분이라면, 문화골목에서 추억에 젖어 잠시 쉬어가 보는 것을 추천드립니다.​​\n\n\n \n\n\n\n향긋한 커피 한 잔의 여유, 카페거리에서 :: 전포역\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​여​행은 아름다운 풍경과 즐길 거리도 중요하지만, 역시 먹는 즐거움도 빼놓을 수 없습니다. 도시철도 2호선을 따라가다 보면 향긋한 커피향과 맛있는 음식의 향기가 퍼져 나오는 곳이 있습니다. 바로 전포역에 위치하고 있는 전포카페거리입니다. 도시철도 전포역 7번 출구로 올라오면, 커피를 마시고 있는 시계 모양의 신사가 우리들을 반겨주는데요. 짜잔! 바로 이곳이 CNN에서도 소개된 세계적 명소, 전포카페거리랍니다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​전포카페거리는 바로 인접해 있는 부산 최대의 번화가인 서면과 사뭇 다른 느낌을 줍니다. 아기자기하게 꾸며 놓은 개성만점의 카페들이 풍기는 분위기 덕분인데요. 프랜차이즈 카페들이 대부분 밀집해  있는 중심지와 달리, 이곳 전포카페거리는 개인 카페들이 주가 되다보니 각 카페마다 다른 커피 맛을 볼 수 있습니다.  주인의 취향이 반영된 각양각색의 카페 인테리어를 보며 커피를 즐기는 것이야말로 전포카페거리만의 매력이죠! 여행을 하다 휴식이 필요하다면 이처럼 맛있는 커피는 물론, 보는 재미까지 느낄 수 있는 전포카페거리를 거닐며 피로해진 몸을 잠시 쉬게 해주는 것은 어떨까요? 전국구를 넘어 세계구(...)가 된 감성 만점 명소를 즐기시는 건 덤일 테고 말이죠.​​\n\n\n \n\n\n\n\n 바다와 떠나는 것이 아쉬워서 살짝 자취를 남겨보았답니다.\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​쉼의 방법은 저마다 다르고, 그만큼 여행의 방법도 다르기 마련입니다. 남들과는 똑같은 여행 코스가 싫으신가요? 다들 추천하는 코스에 질리셨나요? 혹은  오직 대중교통으로만 부산을 즐기고 싶으신가요? 그렇다면 이번 부산여행에선 오로지 도시철도만을 이용해 보는 건 어떠세요? 부산의 악명 높은(...) 도로사정을 걱정하지 않아도 되고, 언제 찾아올지 모르는 궂은 날씨를 걱정할 필요도 없습니다. 쾌적하고 편안하게 부산여행을 즐길 수 있다는 게, 도시철도가 주는 어마어마한 장점이 아닐까 싶은데요. 거기에 2호선만 타면 부산이 자랑하는 핫플레이스를 한 번에 찾아갈 수도 있으니 이만한 교통수단이 또 어디 있을까요? 저 휴블리가 이번에 소개한 4가지 여행지 말고도, 부산에는 수많은 볼거리와 즐길 거리가 존재하는데요. 그 주변에는 어김없이 도시철도가 함께하고 있답니다. ​열심히 일한 자는 떠나라고 했던가요. 이번 주말 혹은 방학에는 도시철도와 함께 부산 여행을 떠나보는 것을 저 휴블리가 강력하게 추천해 봅니다. 이상 휴메트로 기자단 김정민이었습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n "}