{"title": "부산 여행 아이와 태종대 다누비열차 타고 영도등대 스탬프투어", "href": "https://blog.naver.com/PostView.nhn?blogId=king89win&logNo=221579405543&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산관광지​아이와가볼만한곳 부산가볼만한곳부산여행 태종대 영도등대\n\n\n \n\n\n\n\n \n\n \n\n\n​♥ 안녕하세요 ♥♥ 아이와 함께 여행과 일상을 기록하는 Daytoday 입니다♥♥ 오늘도 즐거운 여행 되세요 ♥\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n영도등대\n부산광역시 영도구 전망로 181\n\n \n\n태종대\n부산광역시 영도구 전망로 24 태종대유원지\n\n \n\n\n \n\n\n\n부산 태종대 다누비열차부산 영도등대 스탬프투어\n사진 글  Daytoday 데이투데이\n\n\n\n\n\n\n\n아름다운 우리나라 등대 15군데의 등대 스탬프 투어를 하면서 제주도 마라도등대를 제일 먼저 찍고 우도 등대 스탬프를 찍기 전  두번째 등대 스탬프의 도장을 찍었던 영도등대   아름다운 등대 15경 스탬프 투어 장소  마라도등대 우도등대 영도등대 소매물도등대 오동도등대 간절곶등대 올기둥대 호미곶등대 독도등대 속초등대 소정도등대 월미도등대 용도등대 어청도등대 홍도등대\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​부산 여행 명소로 유명한 태종대와 영도등대는 위치가 전혀 다른 곳인줄 알고 처음에는 부산 여행 코스를 어떻게 짜고 진행 해야 하는지 아이들과 함께 다니기에 너무 힘든 코스와 저질체력에 이동시간과 소요시간이 많이 걸릴까 걱정되어 태종대는 산이라고 힘드니까 빼고 영도등대만 갈까 도 싶었다 안가본 곳이라 홈페이지에서 설명도 보고 후기도 폭풍검색  영도등대까지 개인차량으로 갈수는 없었고  태종대에 가면 다누비열차를 타고 편하게 이동하면서 영도등대를 관람할 수 있는 방식 마치 서울대공원 코끼리열차 처럼 이동하는 버스가 있었다 일단 태종대까지 가면 영도등대까지 주말 나들이 여행 코스 완성  \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n■ 태종대 ·영도등대 주차요금 ​카드결제가 가능한 곳이고 대중교통을 이용한다면 주차장 언덕 바로 아래 버스정류장이 있기에 대중교통 여행으로도 방문하기 편한 태종대와 영도등대우린 자동차를 이용해서 가면서 주차요금 계산을 했는데 이날은 우리차가 아닌 아버님차를 이용해서 큰차를 타고 가면서 대형요금사람이 없는  무인 계산 하는 기기가 있는 주차구역도 있었고 주차장은 주말인데도 아침일찍 가서 그런지 여유로운 편이었던 날 단체버스를 이용하거나 맛집 앞이나 길가에도 많이 세워 두기에 유료주차장은 좀 더 여유로웠던 것 같기도 해요 D\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n다누비열차 타는 곳 안내방향을 따라 언덕으로 Go​열차 타는 곳 외에도 전시용 차량처럼 주차장 쪽에서 먼저 볼 수 있었던톡톡튀는 노란색 지상위를 달리는 버스  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​■ 의료지원단합기념비​병원주둔지를 알 수 있는 역사적 기념비의료 지원 약사 한국 전쟁시 의료 지원단을 파견한 다섯나라의 지원 약사와 역대 지휘관들의 이름을 나라별로 새긴 비석\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n의료기념비 옆길로 쭉 걸어가다 보면 겨울에 동백꽃 활짝 피면 너무 예쁠 동백꽃길도 있고 산책하기에 좋았던 다누비열차 타러 가는길\n\n\n \n\n\n\n\n \n\n \n\n\n​I♥태종대여긴 1년 내내 크리스마스 예쁘게 나무에 동글동글 아기자기한 장식도 걸려있고남들 다 찍고 가던 사진찍기 좋은 포토존 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n■ 다누비 순환열차 이용요금 ​​어른은 3000원  중고생 2000원 5세 부터 13세 어린이 1500원  만4세 미만 무료 이용 으로 둘째는 무료 만 65세 이상 20할인 장애인 50할인 국가유공자 50할인 영도구민 1000원 할인​관람 소요시간으로는 도보로만 이용할 경우 1시간 30분정도 소요된다고 하지만  아이와 함께 가기에는 열차 타고 가면서 본 언덕길에 다누비 순환열차를 안탓으면 목적지까지 가기도 힘들었을 것 같은 등산코스로 보여 등산에 취미가 있는게 아니라면아이와 함께 갈때는 꼭 다누비열차 필수코스로 탑승해야 할 것 같던 영도등대 가는 길  \n\n\n \n\n\n\n\n \n\n \n\n\n다누비열차티켓을 끊으면서 팜플릿과 각종할인티켓을 받았는데 정작 태종대전망대 에서 사용하는걸 잊어서 그냥 기념품 되버린 할인티켓\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n관광지라 복잡할 거라 생각해 처음에는 오랜만에 대중교통 여행을 해볼까 싶어 알아봤던 물품보관소차를 가져가면서 사용할 일이 없게 되었지만 대중교통 여행 계획을 할때는 정말 열심히도 찾았는데 캐리어나 짐이 있다면 이용하기 좋을 다누비열차 매표소 바로 옆에 자리해 있었던 물품보관함  \n\n\n \n\n\n\n\n \n\n \n\n\n​ 열차 기다리는 동안 매점에서 태종대 향기나는 바다 마그넷 구경도 하고 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​오뎅 좋아하는 아이의 요청에 따끈한 오뎅도 국물과 한그릇 하면서 우리가 탑승할 다음 열차 대기  ♪ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​■ 다누비순환열차 운행코스​태종대전망대  영도등대  태종사순환열차로 출발지점부터 목적지까지 이동한 후 다시 돌아오는 코스 영도등대 스탬프가 목적으로 갔다가  태종대전망대 지나면서 보니 식당도 있고 점심 먹기 좋을 것 같아 태종대에서부터 하차 해서태종대전망대 보고 영도등대 까지만 보고 다시 컴백   \n\n\n \n\n\n\n\n \n\n \n\n\n우리가 탑승할 버스는 파란색 ♥\n\n\n \n\n\n\n\n \n\n \n\n\n첫번째 목적지 태종대전망대 도착   \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n출발지점에서 부터 태종대전망대까지 이동시간12시 15분 다누비열차를 탑승한 후 태종대 전망대에는 22분 도착  7분정도 소요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n부산 태종대 전망대\n\n\n\n\n\n\n\n태종대전망대 등산으로만 갈 수 있는 곳인줄 알았는데 열차타고 굉장히 편하게 보러 갈수 있는 전망대에 출발부터 놀이기구를 탄듯 아이들과 편하게 관람을 시작한 부산 여행\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n태종대는 부산을 대표하는 암석해안의 명승지로 영도의 최남단에 위치한 부산 가볼만한 곳 추천 코스 부산 투어 코스에서는 꼭 있는 곳인데 산이라는 생각에 올라갈 걱정부터 있던 곳이라 부산여행 하면서 처음으로 가본 태종대열차타고 편하게 정상을 갈 수 있는 걸 알았다면 좀더 빨리 보러 갔을 것 같은데 이제라도 편한 열차 알게 된게 다행일 정도로 부산에 가면 자주 찾을 곳이 된 태종대  \n\n\n \n\n\n\n\n \n\n \n\n\n고양이가 정말 많았던 태종대전망대 \n\n\n \n\n\n\n\n \n\n \n\n\n아이를 안고 있는 모자상 조각 \n\n\n \n\n\n\n\n \n\n \n\n\n태종대 유원지 팜플릿에 등장하는 빨간 고리는 영도등대 있는 곳에 가면 볼 수 있었고태종대 전망대에서는 바로 앞에 보이는 섬 생도라는 주전자섬과  날씨가 좋다면 멀리 대마도 형제섬 거제도 나무섬이 멋지게 보여요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n태종대 전망대에서 보이는 독특한 모양의 섬  주전자섬 생도\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n옥색빛의 바다색을 보여주는 태종대앞바다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n태종대전망대에는 이마트24 도 있고 식당이 있어서 점심시간 즈음 방문한게 딱인듯 부산 맛집은 또 어디로 가야 하나 싶었는데 점심먹기도 좋은 코스 였다부산음식을 맛볼 수 있는 푸드코트와 카페가 있었던 대마도가 보이는 전망대 \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n부산 음식 찾아 올라갔다가 발견한 아이러브태종대 포토존 ♥I ♥ TAE JONG DAE\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n전망대 층 말고 아래쪽으로 내려가면 태종대푸드코트  부산 맛집 하면 밀면이 정말 유명해서 눈에 들어온 부산밀면 태종대 이름이 들어간 태종대짜장면 주문   \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n부산의 명물 대표적인 BEST 메뉴 3부산에는 부산밀면 만 유명한 줄 알았더니 성게알비빔밥  초량불백 까지 이미 다 주문해 놓고 본 유명한 메뉴 다음에는 부산 맛집 제대로 찾아 부산 맛집 투어 목표로 부산 여행 다시 Go \n\n\n \n\n\n\n\n \n\n \n\n\n부산밀면 태종대자장면태종대자장면에 있는 새우에 난생처음으로 새우알러지 반응이 나타나서 조금 안좋은 기억이 있는 푸드코트음식지금까지 새우먹으면서 이런적이 없었는데 자장면에 있는 새우 먹자마자 왼쪽 눈이 툭튀  깜짝 놀랬던 부산 새우 알러지 ㅠㅠ 새우 좋아했는데 처음으로 나랑 안맞았던 신기했던 새우오후에는 친척들 만날 예정이라 하루종일 눈 툭튀 걱정이었는데 태종대 관람 끝나고 알러지 약 사먹으니까 금방 눈이 가라앉았다  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n알러지 반응 왔던거만 빼면 태종대 자장면 한그릇 아이둘이 뚝딱 하고 부산 밀면 Good  ♪\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n건물 밖으로는 귀여운 거북이 벽화 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n태종대 전망대에서 등대 역까지는 200m 도보 2분 정도 거리로 태종대 푸드코트에서 밥먹고 산책하기 좋았던 산책코스   \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n등대 도착  \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​부산국가지질공원 태종대는 지질명소 \n\n\n \n\n\n\n\n \n\n \n\n\n영도등대 스탬프 찍는게 목적이기에 등대위치부터 확인한 영도항로표지관리소 안내도사진만 봐도 거리가 상당해 보이던 등대가는길 \n\n\n \n\n\n\n\n \n\n \n\n\n계단이 정말 어마어마하게 많았고 다리가 후들거리던 영도등대가는길 스탬프 아니었으면 멀리서 보고 갔을정도로 스탬프 진짜 저 아래 내려가야 있는지 전화로확인까지 하고 등대로 향했던 영도등대 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n군사작전 구역 밤에는 출입이 제한되는 영도등대가는길\n\n\n \n\n\n\n\n \n\n \n\n\n해시계처럼 독특한 출입문을 보여주고 있는 해양수산부 영도등대해양문화공간\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n등대스탬프투어 안내지도를 발견하고 스탬프북 챙겨온거 다시 한번 확인하고 출발  \n\n\n \n\n\n\n\n \n\n \n\n\n​해기사 명예의 전당 조형물 바다의 혼해양의 역사를 지키고 조국과 민족을 보호하는 수호자의 상징으로 해기사 위상을 높이고자 하는 의도를 가지고 구상한 작품​작품 조각 앞 난간 아래로 등대가 보이는데 여기서부터도 한참을 내려가는 영도등대아이들과 함께 가는 분들도 있었지만 너무 힘들다는 7살 어린이와 이곳에서 대기하고 등대스탬프는 신랑 혼자 찍으러 내려간 등대\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n기다리면서 매점에서 구매했던 뻥튀기 먹방  ♪\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n영도등대\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n정말 많은 계단을 걸어가 드디어 눈앞에 보이기 시작한 등대 돌고래상도 있고 팜플릿에 보이던 빨간색 조각도 보이고 스탬프는 하얀 영도등대 바로 아래까지 가야지 나와요  \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n팜플릿에서 보이는 뷰  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n등대스탬프투어 두번째 도장 영도등대스탬프 완료  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n영도등대 해양도서실오전 9시부터 오후 5시까지 문을 열고 매주 월요일 휴관  계단위로는 인어상 가는길  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n영도등대의 매력포인트 ★​희망의 빛 영도등대 인어상자유의여신상 처럼 손에 횟불을 들고 있는 인어조각\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n인어도 보고 등대스탬프도 찍고 멋진 바다까지 부산여행 Good ♥\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n♥  태종대 영도등대부산 영도구 전망로 24 태종대유원지  동삼동 산 192 태종대유원지open 0400  2400 다누비 열차 타고 편하게 태종대전망대와 영도등대 관람 입장료 따로 없는 무료관광지\nhttptaejongdaebiscoorkr\n\n\n\n\n\n\n\n태종대 유원지 홈페이지 \n\n\n \n\n\n\n\n\n\n\n\n태종대 유원지\n1번째 비쥬얼 2번째 비쥬얼 3번째 비쥬얼 4번째 비쥬얼 비쥬얼 정지 자주찾는 서비스 주차안내 태종대 유람선 다누비 열차 오시는 길 유모차휠체어 대여 자주하는 질문 새소식 행사안내 열네번째 수국꽃 문화축제 20190621 행사안내 제 18회 태종대 반딧불이 관찰체험행사 20190604 보도자료 부산시설공단 재능나눔 태종대 시민사진사’모 20190425 공지사항 2019년 재능나눔 『태종대 시민 사진사 모 20190425 행사안내 태종대유원지 『문화가 있는 날 20190419 보도\ntaejongdaebiscoorkr\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n태종대다누비열차\n부산광역시 영도구 감지해변길 79\n\n \n\n태종대\n부산광역시 영도구 전망로 24 태종대유원지\n\n \n\n영도등대\n부산광역시 영도구 전망로 181\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\nNaver travel Blog Daytodayin Jeju​​​​ⓒ All rights reserved​​​​\n\n\n "}