{"title": "국내 1박2일 세자매 부산여행코스", "href": "https://blog.naver.com/PostView.nhn?blogId=yjhedc&logNo=221558564389&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n국내 1박2일 세자매 부산여행코스​<1박2일 부산여행코스>1일차 렌트이기대 동생말오륙도 스카이워크-9시부터 가능감천문화마을-9시부터태종사태종대 영도등대더베이101, 마린시티 야경​2일차 대중교통 이용부산역부산정거장거리(기찻길거리), 40계단용두산공원보수동 책방골목국제시장​남편이 지난 해 11월 말부터 부산파견근무를 시작했네 아싸~^^부산 숙소는 있으니 KTX 끊고 내려가기만 하면 되는 일예정은 6월 6일 현충일을 낀 3박 3일 연휴로 한 바퀴 돌려했다가 동생들이 합류한다기에 나도 금요일 저녁 기차로 내려감막내가 머리 아프고 내려오는 차에서 졸아선지 잠이 안 온다며 세자매의 이야기가 새벽까지 이어졌네공기가 좋아선지 일찍 일어나 준비를 마치고 부산여행이 시작되었다​​\n\n\n \n\n\n\n\n \n\n \n\n\n숙소에서 가까운 이기대수변공원은 두 시간여의 갈맷길 트레킹이 좋다지만 내 동생들 체력으로는 어림없고 원하지도 않을 것이기에 패스20분 정도의 동생말만 다녀옴길을 몰라 언덕을 따라 오르는데 해설사님들 모임으로 보이는 분들 중 일행 한 분이 아랫길로 내려가면 짧게 돌 수 있다고 알려주시네근데 동생말이 있으면 언니말이나 오빠말도 있어야지 않을까^^아직 시간이 부족해 검색 전이라서전날 비가 내려 바닷물이 뒤섞여 파란색은 볼 수 없었으나 바다를 보는 것만으로도 좋다는 동생들​​\n\n\n \n\n\n\n\n \n\n \n\n\n곧이어 근처의 오륙도 스카이워크로 이동보통은 차를 이기대에 주차 후 오륙도까지 갔다가 버스를 타고 돌아온다지만 우린 차로 이동사람 많음부산 날씨는 바람 부니 서늘한걸​​\n\n\n \n\n\n\n\n \n\n \n\n\n막내가 가고 싶다던 감천문화마을젊은 사람들이 좋아할 북적북적거리는 곳인데 마을까지 오르는 길 경사가 심하네!!현지 주민들은 관광객들이 찾아와 소음에 시달리겠던걸ㅠ​​\n\n\n \n\n\n\n\n \n\n \n\n\n알록달록한 색칠자그마한 가게들이 올망졸망​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산에 왔으니 원조 생선어묵 먹어주기부산 명소는 어디가나 어묵이 빠지지 않음 ㅎ1개 2,500원식감이 탱탱~그리고 떡볶이가 가래떡이라는 점~!​​\n\n\n \n\n\n\n\n \n\n \n\n\n태종사 수국은 다양한 색채를 구경할 수 있어 보는 재미가 있다이달 말 시작되는 수국축제 명소라고 함이제 피어나기 시작했고​​\n\n\n \n\n\n\n\n \n\n \n\n\n빨간 수국은 처음 구경수국은 범의귀과라는데 꽃 모양이 자세히 보면 호랑이 귀모양 닮아인 듯​​\n\n\n \n\n\n\n\n \n\n \n\n\n녹음이 우거진 계단을 하나하나 밟고 오르면 자그마한 절이 태종사외국인 스님을 볼 수 있음​​\n\n\n \n\n\n\n\n \n\n \n\n\n핑크빛 해죽도 활짝~​​\n\n\n \n\n\n\n\n \n\n \n\n\n영도등대~항로표지자라던가??​​\n\n\n \n\n\n\n\n \n\n \n\n\n트레이드 마트인 거대한 나침반 조형물좀 더 아래 영도등대를 모두 안에 넣고 찍으면 좋았으리라​​\n\n\n \n\n\n\n\n \n\n \n\n\n오후 5시쯤 이미 역광이라광안리해수욕장에서해가 너무 강해 선글라스를 껴도 제대로 보이지 않음 ㅠ좀 더 더워지면 피서온 사람들로 바글바글수상스키를 타는데 배에 묶이지 않고 스키만 있는데도 잘 간다 자동인가?팁~경기도 의정부가 아닌 부산 민락수변공원 공영주차장을 이용하면 해수욕장 가운데 위치난 저 끝 공영주차장에 주차해 편도 15분 정도 걸어야 했다배가 고파 들어간 탐&탐스애서 7천 원 이상 구매 시 1시간 무료주차 된다지진즉 알았더라면...​​\n\n\n \n\n\n\n\n \n\n \n\n\n해동용궁사바닷가 옆이라 바람 강하고 사람 많아서 대충 사진만 찍고 나옴다른 곳은 주처비가 10분 300원이라 1시간이면 1,800원인데 용궁사 주차비는 무조건 3천 원이라 30분 보고 나왔는데 동생들이 아깝단다6시까지 개방하는 것으로 알고서 빨리 돌고 나옴​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산하면 마린시티 야경 안 보고 올 수 없으니몇 년 전 30년 만에 내려와 처음 부산 마린시티를 보고는 몽환적이었는데 이날은 불빛이 많지 않아 좀 덜했다는처음 보는 막내는 역쉬 멋지다고 했지만^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n마린시티 건너 핫플레이스인 더베이101에서 맥주 한 잔 마시고 가지 않을 수 없지!!내가 좋아하는 호가든 시켜 난 한 모금만 홀짝 마시고 운전해야기에 막내에게 양보해야 해서 아쉽​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산여행 2일차는 걷거나 대중교통을 이용해 다님부산역 앞은 이렇게 공사 중~​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 지하철 2호선 못골역에서  타고 서면에서 1호선으로  환승해 부산역 도착짐 먼저 KTX 타러 가는 곳 근처 보관함에 맡기고1일 소형 3000원/중형 4000원/대형 5000원베트남 쌀국수세트로 배를 채우고 도보탐방에 나섬​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산역 건너 텍사스스트리트가 전에도 있었나??​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산역에서 길 건너 오른쪽이 텍사스스트리트오른쪽 골목이 차이나타운 상해거리​​\n\n\n \n\n\n\n\n \n\n \n\n\n홍등에 붉은 글씨까정 중국 거리를 연상시킨다​​\n\n\n \n\n\n\n\n \n\n \n\n\n3대천왕맛집 신발원 11시 전부터 손님들 대기 중튀김만두가 바삭하니 맛나다​​\n\n\n \n\n\n\n\n \n\n \n\n\n근대역사박물관 잠시 들여다 보고​​\n\n\n \n\n\n\n\n \n\n \n\n\n중앙역 근처 부산장거장거리​​\n\n\n \n\n\n\n\n \n\n \n\n\n동생들이 지하철 화장실 다녀온다기에 홀로 남아 기다리다 찍는 중​​\n\n\n \n\n\n\n\n \n\n \n\n\n40계단 문화관광테마거리​​\n\n\n \n\n\n\n\n \n\n \n\n\n다음 골목에 기찻길 만남예전 기찻길이었는지 진짜처럼 보임​​\n\n\n \n\n\n\n\n \n\n \n\n\n용두산공원 가는 길 에스컬레이터를 몇 번씩 타고 오름​​\n\n\n \n\n\n\n\n \n\n \n\n\n공연 중이라 구경하는 사람들​​\n\n\n \n\n\n\n\n \n\n \n\n\n산복도로가 보이네~​​\n\n\n \n\n\n\n\n \n\n \n\n\n사진 찍고 있는 분들이 포즈를 취해서 나도​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산타워는 저 멀리 높은 곳에 위치해 고개 들어 쳐다보기도 힘들다​​\n\n\n \n\n\n\n\n \n\n \n\n\n낮은 곳으로 임하여 걸어 보수동 책방골목으로 고고씽3315분 정도도로변 책방거리는 짧고 뒤 골목으로 있는가 보다예전 만화책이나 아이들 영어 교재, 참고서 등등시간이 허락하면 좋아했던 책들 찾아보는 재미가 있겠지​​\n\n\n \n\n\n\n\n \n\n \n\n\n국제시장영화 제목이 먼저 떠오름​​\n\n\n \n\n\n\n\n \n\n \n\n\n여름 손 타는 것 싫어 손가락 끝까지가 아닌 중간 마디쯤 덮는 장갑 구입 5000원손목은 레이스로 얇고 촉감은 실크같다​​\n\n\n \n\n\n\n\n \n\n \n\n\n쭉 옷가게로 동생들 왈~가격이 저렴하고 디자인이 마음에 든다는군막내와 난 떨이 두 개 남은 레이스 반팔 블라우스 8000원에 각각 구입내 것은 전시용이라 좀 바래서 싸게 팔고 남은 한 장도 처분하려 그런 듯​​\n\n\n \n\n\n\n\n \n\n \n\n\n기차 타기 전 시장 안에서 점심으로 먹은 일식집 쿠마 미소라멘 난 일본 라멘 처음 먹었음맛 좋았는데 냉라멘이 더 맛있더라다음엔 냉라멘 먹고 싶다​평소 잘 걷지 않는 막내는 다리에 알 배겼단다둘 다 태종대 영도등대까지 오를 생각도 안 하고 감천문화마을 내 스타일은 아니었지만 가고 싶어한 동생들은 골목 돌아다니고 싶어할 줄 알았는데 아니었다부산역에서 중앙역까지 걸었더니 왜 지하철 안 탔냐?고 묻네ㅠ​전날 저녁 새벽에 자고 일어나 하루 종일 쏘카 렌트해 운전하는데 네비는 와이파이 수신받지 못 해 농땡이 부리고 에어컨 바람은 시원찮다 참...핸드폰으로 T맵 보며 다니려니 익숙하지 않은 지리에 눈 돌아가기 바쁘네 그려두 컴맹 동생들은 중간중간 졸기 바쁘고애들이 여기저기 보고 싶을 줄 알고 짠 1박2일 부산여행코스가 넘 빡빡했는가 봐그래도 세자매 여행 함께하기가 어디 쉬운가?이번엔 못 간 송도해수욕장, 다대포해수욕장, 낮 모습이 보고픈 해운대해수욕장, 청사포 다릿돌전망대, 달맞이공원 등은 다음 기회를 위해 남겨둬야지​내년 2월 베트남 나트랑여행 같이 하자는데 그때는 운전 빼고 가이드만 하면 될 테니 나으리라\n\n\n "}