{"title": "부산여행 2일차 - 부산 송도, 감천문화마을, 남포동 일대", "href": "https://blog.naver.com/PostView.nhn?blogId=realangel4&logNo=221445000114&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산 여행 3일 동안 매일 15000보 이상의 걸음을 걸었다. ktx를 타고 부산으로 이동했기 때문에 대중교통과 두 다리를 이용해서 여기저기 다닌 덕분에 하루 종일 걷고, 걷고 또 걷는 코스..버스와 지하철이 잘 구성되어 있어 어렵지 않게 이동할 수 있었고, 이동이 복잡할 경우에는 택시를 이용했다. ​부산역에서 해운대로(1003번 버스), 해운대에서 남포동 일대로(1003번 버스), 남포동 일대에서 영도로(8번 일반버스)..갈아타는 코스 없이 한번에 이동하는 버스가 있어서 좋았다. ​부산여행 둘째날 코스는 송도와 감천마을, 남포동 일대였다. 송도는 요즘 뜨고 있는 여행지로 케이블카와 구름산책로가 깔끔하게 잘 조성되어 있어 여느 외국여행 부럽지 않은 코스였다. 감천문화마을은 방송에서도 워낙 많이 소개되었던 곳이라서 외국 관광객이 국내 관광객보다 더 많은 정도로 평일인데도 엄청 붐볐다. 남포동 일대에는 부산국제영화제가 열리는 비프광장을 비롯해 자갈치시장, 국제시장, 부평깡통시장 등 알려진 시장만 3 곳이라 먹거리가 풍부하고 용두산공원쪽으로 이동하면 부산 시내를 한 눈에 담을 수 있는 곳이라서 더욱 매력이 넘치는 곳이다. ​해운대에서 아침을 맞이하고 가뿐한 마음으로 해운대해수욕장 정류장에서  1003번 급행버스에 올랐다. 급행버스라고 해서 몇 정거장 안 서고 곧바로 남포동 일대에 도착할 줄 알았는데 제법 많은 코스를 둘러둘러 1시간이 훨씬  넘게 걸려 도착한 남포동정류장!!버스에서 내리자마자 아침을 먹기 위해 근처에 위치한 자갈치 시장으로 바로 이동했다. 자갈치시장에서 생선구이로 아침을 먹은 후 본격적인 이틀째 부산 여행이 시작되었다.  부산 여행 둘째날 숙소가 남포동 부평깡통시장 근처에 위치해 있어 자갈치시장 -> 송도 -> 감천문화마을 -> 남포동 일대 순으로 여행 코스를 잡았다. \n\n\n \n\n\n\n\n* 부산 송도 - 송도 케이블카(에어케이블카, 크리스탈케이블카 중 바닥이 투명한 크리스탈케이블카 이용,    왕복 20,000원)- 송도 구름산책로* 감천문화마을- 감천문화마을 산책  - 소행성 B612와 어린왕자, 등대, 감천마을 전경 등 사진포인트 들르기- 감천 달빛도너츠 맛보기- 148계단 걸어보기* 남포동 일대- 보수동책방골목- 국제시장 : 꽃분이네(영화 국제시장 잡화점)- 용두산공원 부산타워- 부평깡통시장(먹거리 : 이가네 떡볶이, 부평동 맷돌 빈대떡, 겐트베이커리, 어묵, 물떡) - 비프광장, 비프거리(씨앗호떡)* 숙소- 호텔 그레이 남포(더블 디럭스룸, 60,000원, 조식 포함)\n\n\n\n\n\n \n\n\n​​​자갈치시장의 아침 풍경~~10시가 다 된 시간이 되니 자갈치 시장은 오히려 한산했다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​그 곳에서 먹은 생선구이~~ 1인분에 7,000원짜리부터 10,000원짜리까지 가격은 가게마다 달랐다. 우리가 먹은 생선구이는 10,000원짜리 생선구이 2인분이다. 자갈치, 볼떼기, 갈치까지..\n\n\n \n\n\n\n\n \n\n \n\n\n​​​아침을 든든하게 먹고 나니 기분도 좋고.. 날씨도 좋고.. 들뜬 기분으로 택시를 타고 부산 송도로 이동했다. 곳곳이 바다인 부산이지만 부산 여행 코스 중 가장 황홀하고도 빛나는, 세련된 분위기의  바다 풍경을 만날 수 있었던 곳이다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​그 곳에서는 송도케이블카를 체험할 수 있다. 우리가 선택한 코스는 유리바닥으로 채워진 크리스탈케이블카 왕복권이었는데 처음엔 바닥 때문에 다리가 후들후들... 덜덜 떨면서도 과감하게 일어서서 바닥을 내려다보는데 어찌나 아찔하고 스릴 넘치면서 즐겁던지.. 이런 곳은 여행코드가 맞는 사람이랑 함께라는 게 정말 중요하다. 별 거 아닌 일에도 웃음이 빵빵, 별 거 아닌 풍경에도 감탄과 감동을 나누며 온전히 그 시간을 즐길 수 있기 때문이다.  \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​갈 때는 케이블카로, 돌아올 때는 해안절벽을 따라 조성된 해안산책로를 따라 돌아올 수도 있겠다. 물론 거리가 장난 아닌 듯 하지만 말이다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​케이블카 아래로는 송도 구름산책로도 구성되어 있다.  케이블카가 아니더라도 구름산책로를 따라 송도 해수욕장과 바다, 송도 케이블카풍경을 감상하는 코스도 매력이 넘친다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​이어서 찾아간 곳은 감천문화마을이다. 피난민들의 보금자리로 시작된 이 곳은 현재 국내외 여행객들의 가장 많은 사랑을 받는 문화마을이 되었다. 굽이굽이 골목길을 따라 따닥따닥 들어선 집들, 그 풍경이 통영의 동피랑마을과 동해의 묵호등대마을과 비슷하다. 곳곳에 마련된 벽화와 사진 포인트들이 많아 특히나 젊은 친구들, 젊은 연인들의 사랑을 많이 받고 있었다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​부산 여행 둘째날 마지막 코스는 남포동 일대다. 워낙 가 볼만 한 곳이 밀집해 있어 많이 걷지 않고도 다양한 코스를 즐길 수 있는 최고의 장소다. 먹거리, 볼거리, 즐길거리가 가득한지라 시간 가는 줄 모르고 밤 늦도록 돌아다녀도 좋을 곳이지만 나중에는 다리가 아파서 다 둘러볼 수도 없었다. 이동경로와 저녁 식사, 숙박위치를 고려해서 보수동책방골목 -> 국제시장 -> 용두산공원 -> 비프광장 -> 부평깡통시장 -> 호텔 그레이 남포 순으로 둘러보았다.  \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​가장 많은 발품을 팔았던 부산 여행 둘째날!!하도 걸었더니 다리가 뻐근할 정도였지만 먹는 재미에, 보는 재미에, 즐기는 재미에, 신이 나서 하루 종일 먹고, 걷고, 또 먹기를 반복했던 하루였다. \n\n\n "}