{"title": "부산 여행코스,반짝이는 부산 도시 여행 1박2일 ~", "href": "https://blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221525866475&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n부산 여행코스,반짝이는 부산 도시 여행 1박2일\n글&사진:초록바다 최양훈여행일:2019.04.09\n\n\n\n\n\n​사람마다 다르겠지만 나같은 경우는 보통 여행지를 선택할때 가장 먼저 고려하는 부분이 대자연의 아름다운 풍경이 펼쳐있는 관광명소나 계절별로 특별한 볼거리나 먹거리가 있는 곳을 선호하고 있다. 그리고 나만의 조용한 시간을 즐기며 사진도 찍고 쉴 수 있는 곳이라면 더할나위 없이 좋다. 그런데 신기하게도 도심속으로 떠나고 싶은 곳도 있다. 물론 그곳에는 내가 원하는 관광명소, 산과 바다를 모두 품고 있는 매력적인 곳으로 나 뿐만 아니라 어느 누구나 좋아하는 관광지로 손꼽힌다. 특히 젊은 연인들의 데이트코스나 친구들과 함께 떠나는 여행지로 인기를 모으고 있는곳이다. 바로 부산이다.\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​\n\n\n \n\n\n\n오후 2시면 마법을 부리듯 열리는 영도대교 \n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​부산은 가볼만한곳이 너무 많다보니 당일치기로는 어림도 없고 최소한 1박 2일코스로 다녀와야 \"나 부산여행 좀 했네 ~\"라는 소리가 나올것이다. KTX를 이용한다고 하면 불과 2시간 30분이면 도착하는 거리로 일일생활권이라고는 하지만 부산에 도착해서 대중교통이나 택시를 이용해서 여행을 해야하는 불편함을 감수해야만 한다는  것이 걸림돌이다. 해서 우리가 선택한 방법은 차를 가지고 직접 내려 가기로 했는데 운 좋게도 이번에 링컨코리아에서  SUV의 새바람을 불러 일으킨 링컨 MKC를 타고 떠나게 되었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​지금까지 살면서 부산 여행이 한 일곱번쯤 되었을것이다. 그때마다 항상 들렀던 곳이 감천문화마을과 광안리해변이었는데 이번에는 조금 색다른 여행지를 찾아 보니 영도다리가 목록에 올랐다. 평상시에는 그냥 평범한 다리처럼 보이지만 오후 2시가 되면 다리가 마법을 부리듯 열린다고 해서 깜짝 놀났다. 부산을 여러번 다녀갔었지만 영국 런던브릿지 처럼 도 개교가 있다는 사실을 이번에 처음 알았다. 그러니 두 눈으로 직접 확인하기로 했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산에 도착해서 영도다리 도개 시간을 알아보니 오후 2시에 한번 열린다는 정보를 얻었다. 도개 시간을 맞추느라 얼마나 헐레벌떡 뛰었는지 모른다. 100m 달리기를 21초에 주파하는 내가 이날은 19초로 단축시킬 정도로 숨은 마력을 발휘했다. 쿵쾅거리는 심장을 다독이며 가라 앉히고 있는데, 신호음과 함께 다리가 서서히 올라가고 기다리고 있는 배들이 다리 밑을 지나는 광경을 두 눈으로 확인하는 순간이었다. 처음 가는 길이라 헤매며 이 다리를 두번이나 왔다갔다 했지만 어느 저점이 열린다는 것인지 도통 눈치를 챌수가 없었는데 다리 1/3 지점에서 마법을 선보였다. 이걸 보는 순간에 어딜적 \"동동 동대문을 열어라~ 남남 남대문을 열어라~ 12시가 되면은 문을 닫는다~\"며 놀았던 놀이가 떠올랐다. 정말 딱 그 모습이었다. ​영도대교는 옛 부산 시청 남쪽에서 영도의 북서단을 연결하는 구내 최초의 연륙교이자 유일한 일엽식 도개교였다. 일제 강점기 부산항 개발과 배후항만 도시건설을 위해 중구와 영도를 연결하기 위해 1934년 4월에 착고, 1934년 11월에 준공 되었다. 1935년에는 전차가 개통되어 다리위를 지나다니다가 전차 운행은 폐지가 되고 1982년 개항 100주년을 맞아 착공한 부산대교가 나란히 준공되면서 영도대교로 재칭되었으며, 2013년 도개교로 복원 개통하여 매일 한차례씩 오후 2시에 도개 장면을 볼 수 있다. 현재 부산광역시 기념물 제 56호로 지정 되었다.​영도대교 도개시간 : 매일 오후 2시주소 : 부산광역시 중구 중앙동​\n\n\n \n\n\n\n\n\n영도대교\n부산광역시 중구 중앙동7가  \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n한국의 마추픽추, 감천문화마을을 걷다 보면  갬성 폴폴\n\n\n\n\n\n\n\n생활과 예술이 공존하는 곳이라는 표현이 가장 잘 어울릴듯 하다. 골목골목 걷다보면 내 안에 숨어 있는 감성들이 하나, 둘 살아나게 된다. 마을이 형성된 배경은 슬프고 애환이 서려 있지만 현재는 이렇게 아름답고 감성 자극하는 무화마을로 탄생해 부산을 대표하는 관광명소이면서 부산 여행코스로 손꼽히고 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 여행을 계획한다면 누구나 한번쯤 가보고 싶어하는 명소가 바로 이곳일것이다. 사람 한두명 겨우 지나다닐 수 있을것 같은 좁은 골목골목은 알록달록 예쁜 벽화들이 수놓았고 산자락을 따라 빼곡히 채워진 지붕은 형형색색의 아름다운 색채의 마술을 보여주는 듯하다. 이 곳 마을은 1950년대 태극도 신앙촌 신도들과 한국전쟁 피난민들의 집단 거주지로 형성된것이 지금까지 이르렀으니 부산의 오랜 역사를 오롯이 간직한 곳이라고 해도 과언이 아닐것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​산자락을 따라 늘어선 계단식 가옥들은 한국의 아추픽추라 일컬을 정도로 오묘한 매력을 지닌곳이다. 처음부터 이런곳은 분명 아니었다. 계단식 가옥들과 미로같은 골목길의 도특한 특색과 역사적 가치를 살리기 위하여 마을주민들과 지역예술인들이 힘을 모아 마을 미술프로젝트를 시작한 결과가 우리나라에서 가장 아름다운 벽화마을로 탈바꿈 할 수 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​평일에는 비교적 한산하다고는 하지만 주말이나 공휴일이면 이곳을 찾는 여행객들의 발걸음으로 도로는 거의 주차장을 방불케 할 정도다. 마을로 진입하는 방법은 어느 주차장을 이용하느냐에 따라 달라지는데, 우리는 마을입구 공용주차장에 주차를 하고 커다란 물고기 벽화가 있는 정문으로 들어갔다. 골목마다 아기자기하면서 화려한 벽화들과 예쁜 소품샵이나 분위기 좋은 카페들이 채워져 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​감천문화마을은 비교적 넓은 편이고 오르락 내리락 골목길을 누비며 다녀야 하기 때문에 다 둘러 보는데는 시간이 많이 걸릴것이다. 그러니 높은 굽의 하이힐이나 구두보다 운동화 차림으로 편하게 들러는 것을 권한다.허름하고 남루한 도시를 재생하기 위해 가장 많이 도입되는 것이 바로 벽화마을로 꾸미는 것이다. 그 지역의 특성을 살리고 주변환경과 어울릴 수 있도록 변화를 시키면 이렇게 관광지 역활을 톡톡히 해 주고 있다. 가장 성공적인 사례가 바로 이곳과 통영 동피랑, 서피랑마을과 서울 이화벽화마을, 전주 자만벽화마을 일것이다. 감천문화마을과 동피랑마을은 한국관광 100선에 선정되는 쾌거를 거두기까지 했으니 그명성을 알만하다.부산 앞바다를 바라보며 앉아있는 어린왕자는 포토존으로 인기를 모으로 날마다 기나긴 줄을 세우고 관광객들과 사진을 찍기 바쁘다. 골목마다 개성을 살려낸 벽화들이 있으니 숨은그림찾듯 하나씩 찾아나서는 재미를 느껴도 좋을것이다.​관람시간 : (3월~10월) 매일 09:00~18:00 / (11월~2월) 매일 09:00~17:00관람시 주의사항 : 실제 주민들이 살고 있으니 조용히 관람해야 한다.주소 : 부산광역시 사하구 감내2로 203​\n\n\n \n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n\n부산에서 맛 보는 싱싱한 자연산 회\n\n\n\n\n\n\n\n부산으로 향하던 길에 무엇을 먹어야 할지 생각해 두었야 했다. 그전까지만 해도 부산을 대표하는 먹거리가 많다라고 여겼는데, 막상 내가 먹을것을 찾으려니 쉽지 않은 문제였다. 밀면, 꼼장어, 돼지국밥, 어묵.... 아 밀면만 빼고 다 먹지 못하느 음식들이라 갑자기 슬퍼지기 시작했다. 차 안에서 일행들과 머리를 맞대고 고민에 빠지고 말았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​링컨 MKC를 타고 내려왔으니 나름 멋스럽고 럭셔리한 부산 도시여행을 꿈꾸었는데, 이 먹거리에서 막히고 말았다. 여행지기들의 모두의 식성을 미리 알았다면 좋았을텐데 항상 입맛 까다로운 내가 어딜가나 걸림돌이다. 밀면과 함께 수육이 괜찮을것 같아서 알아 보다가 우리나라 바다를 대표하는 부산에서 왔으니 싱싱한 자연산 회를 먹기로 결정하였다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 수영구청 인근 공안리해수욕장에서 멀지 않은 곳에 자리하고 있다. 조심쪽에 자리하고 있어 주차할 공간이 협소하지만 주변 도로변에 주차를 하고 50m 정도만 걸으면 되니 별 문제는 없을것이다. 보통 광안리해변이나 해운대해변쪽은 워낙 유명한 관광지다 보니 바가지요금을 씌우는 경우가 있는데, 이곳은 관광지에서 조금 벗어나다 보니 비교적 저렴하게 싱싱한 자연산 회를 즐길 수 있다는 장점을 지니고 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​30년 전통을 잇는 현지인 맛집으로 알려진곳이면서 통영 혜원횟집, 부산 마라도횟집과 함께 경남 3대 횟집으로 유명하다 보니 현지인들이 즐겨찾는 곳이고 나 또한 부산에서 회를 먹고 싶을때면 자연스럽게 찾아가고 있는 단골이기도 하다. 점심 식사시간에는 예약을 하지 않으면 한첨동안 기다려야 하는 번거로움이 있으니 미리 예약을 하고 가는 것이 좋을것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​국내산 자연산회를 고집하기 때문에 계절별로 맛좋은 회를 먹을 수 있는 곳이다. 날씨가 따뜻해 지면 회를 잘 먹지 않는 식성임에도 이곳에 가면 자동적으로 회를 주문하게 된다. 주문과 동시에 20가지가 넘는 다양한 곁들이 음식이 나오기 시작하는데, 가지수도  많고 하나같이 맛있게 먹을 수 있어서 좋다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​지난 여름에 왔을때는 쥐치와 우럭, 광어가 나와서 맛있게 먹은 기억이 있는데, 이번에는 어떤 생선인지 물었더니 게르치와 참돔, 우럭이라고 설명해 주었다. 게르치라는 생선은 생전 처음이다. 경상도쪽에서 부르는 사투리인가 했더니 그것도 아닌것 같고, 전라도에서 태어난 나에게는 아주 생소한 생선임에는 틀림이 없다. 생선살이 쪽깃하며서 맛은 좋았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​횟집의 기본은 회맛이지만 일단 다양한 곁들이 음식을 먹는 재미도 빼놓을 수가 없다. 바다색을 담은 푸른빛의 접시에 육해공의 다양한 음식을 한상 가득 한자리에 모아 두니 눈이 휘둥그래지고 군침이 돋는다. 몸에 좋은 마샐러드와 산낙지, 꼬막, 단호박샐러드, 초밥, 오리로스, 연어샐러드, 오징어초무침, 해삼, 멍게, 메로머리구이.... 가짓수가 다양하고 음식들이 정갈하게 나오는 편이다. 특히 날씨가 따뜻해지면서 시원하게 먹을 수 있는 물회는 인기 메뉴로 이 또한 곁들이 음식으로 맛볼 수 있다. 참돔과 우럭, 게르치라는 싱싱한 회와 더불어 마지막에는 얼큰한 매운탕까지 부산의 싱싱한 바다 맛을 즐겼다.​\n\n\n \n\n\n\n\n\n퇴근길횟집\n부산광역시 수영구 남천동로9번길 50\n\n \n\n\n \n\n\n\n방울공장의 화려한 변신~ 신기산업 카페\n\n\n\n\n\n\n\n요즘 분위기 좋은 카페는 여행코스의 기본이 될 정도로 인기를 모으로 있다. 이번 부산여행에서도 카페 하나쯤은 기본으로 넣어 두었다. 바다를 배경으로 멋진 곳을 알아두었는데, 우리 일정과 맞지 않아 아쉽게도 포기했고 영도에 새롭게 떠오르는 곳이 있다고 해서 찾아가 보았다.이곳의역사는 꽤나 길었다. 1987년 방울공장이었다가 이번에 새롭게 리뉴얼 해 전망 좋은 멋진 루프탑 카페와 펍을 운영하며 선물용품이나 캐릭터용품, 사무용품을 전세계에 수출하고 있다고 한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​고불고불한 좁은 골목 언덕을 한참이나 올라가야 하니 찾아가는 길이 쉽지 않았다. 겁 많은 나는 도착할 때 까지 내려올 일을 걱정하며 올라가야 했다. 어느 정도 올라갔을까... 부산 영도의 바다 풍경이 한눈에 내려다 보이는 곳에 하얀 건물 한 채가 눈에 들어왔다. 예전에 방울공장이었다는 것을 전혀 눈치채지 못할 정도 였다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 지난해 말 부터 입소문을 타기 시작한 신기산업으로 부산 영도의 오션뷰 카페로 인기를 끌고 있다. 총 4층 건물로 층마다 창이 크게 나 있어서 어느 자리에 앉아도 시원한 바다를 감상할 수 있는 것이 이곳의 자랑이라 할 수 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​카페의 소품도 아주 오래전에 사용했던 공장의 자재들을 그대로 인테리어 소품으로 사용한것도 눈에 띄었다. 특히 5층 루프탑에 올라가서 바라보는 풍경은 멋진 전망과 밤야경 등 감탄을 자아내게 될것이다. 또한 전문화된 로스팅으로 1년 내내 질 좋고 맛 좋은 커피 맛을 즐길 수 있다고 한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​평일 낮 시간임에도 이곳을 찾는 사람들이 많아 창쪽은 이미 자리가 꽉 차 4층까지 올라가서야 창쪽에 자리를 잡을 수 있었다. 역시나 바다풍경은 최고 이다. 부산항을 오가는 수많은 배와 여객선, 크루즈선까지 시시각각 변하는 풍경들이 펼쳐져 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​음료와 메뉴를 주문하면 쿠폰이 지급되는데 소품샵에 들러 사용하면 된다. 운이 좋으면 맘에 드는 선물을 받아갈 수 있을것이다. 우리가 자리 잡았던 4층은 약간 회의실 같은 느낌이 들었다. 커피를 마시지 않는 나는 밀크티를, 친구는 허브차를 주문해서 마셨다. 달달하면서도 부드러운 밀크티는 싸늘한 날씨에 재격이었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​카페만 들른다면 섭섭하다. 이곳에서 꼭 들러야 할 곳이 바로 1층에 자리하고 있는 잡화점으로 우리 감성을 자극하는 옛 추억을 물건들과 빈티지 한 분위기로 보는 즐거움을 선사하고 있다. 다양한 캐릭터와 귀여운 소품들이 전시되어 눈으로 보고 만지며 구매할 수 있는 잡화점으로서 특히, 젊은 연령층의 여성들이 좋아하는 제품들이 주류를 이루고 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​사업장에서 직접 만든 제품들을 전시, 판매하고 새로운 개념의 전망좋은 루프탑 카페 신기산업은 영도의 핫플로 떠오르고 있다. 부산 최고의 전망과 야경을 선사하고 귀여운 캐릭터 제품까지 만나볼 수 있다. 분기나 월별로 진행하는 다양한 프로모션을 진행해 뜻하지 않은 행운을 잡을 수도 있을 것이다.​\n\n\n \n\n\n\n\n\n신기잡화점\n부산광역시 영도구 와치로51번길 4\n\n \n\n\n \n\n\n\n부산의 멋진 바다를 품다~ 요트 투어\n\n\n\n\n\n\n\n이번 부산 1박2일 여행코스 중 가장 하일라이트라고 해도 과언이 아닐 정도로 기대를 많이 했던 여행중 하나였고, 요트라면 럭셔리 하면서도 낭만의 대명사로 손꼽을 수 있는 것이어서 자못 기대에 부풀게 한다. 제주도 여행에서만 경험했었는데, 우리나라에서 요트투어를 할 수 있는 곳이 점점 늘고 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​우리가 타고 갔던 차는 링컨 MKC로 링컨의 첫 번째 콤팩트 SUV다. 그 전의 링컨 SUV는 MKX가 익숙한데, 그 보다 약간 작지만 쓰임새는 풍족하다. 최초의 MKC는 2014년에 나왔고 우리가 탔던 건 2019년형, 새로운 디자인과 업그레이드 된 성능과 기능이 돋보인다. 우선 나의 눈을 잡아끈 건 우아한 디자인이다. SUV라 하면 약간 투박하고 거친 이미지가 떠오르기 마련인데, MKC는 뭔가 고급스러운 세단의 멋이 난다. 그래서 인지 부산의 화려한 야경과 매우 잘 어울렸다. 엔진도 최고 출력 245마력을 내는 2.0 가솔린 엔진이 달려 있어 주행감 또한 매우 부드럽고 안락하다. 부산 시내를 아주 매끄럽고 편안하게 흝어 나갔고, 고속도로에서도 힘이 넘쳐난다. ​신기한 기능도 눈에 띄었다. 6단 자동변속기는 레버가 아닌 버튼으로 가지런하게 정리돼 센터페시아에 일자로 정렬돼 있다. 덕분에 실내 분위기가 더욱 깔끔하고 정갈한 느낌이다. 그리고 자동주차 버튼을 누르니 평행 주차를 한다. 안내에 맞춰 가속페달과 브레이크를 밟았다가 떼고, 변속을 전진과 후진으로 바꾸기만 하면 된다. 그러면 알아서 운전대를 이리저리 돌리며 빈 곳에 차를 넣는다. 말로만 듣던 자동주차를 실제로 보니 이러다 진짜 자율주행 시대로 곧 오겠다 싶다. 시트도 아주 푹신하고 고급스러운 소파에 앉아 있는 듯한 느낌이라 장거리 여행의 피곤함을 덜어준다. 또한, 방음 코팅 유리 덕에 실내가 달리는 중에도 아주 조용하고, 그 덕에 오디오 청음 품질도 굉장히 고급스럽다.​사실 1년 전까지만 해도 자동차에 대한 관심이 1도 없었다. 운전을 하지 않으니 자동차보다 카메라나 여행에 관심이 가는 것은 당연했다. 그런데 운전하기 시작하면서 점점 자동차에 관심도 가고 욕심나는 자동차도 생기게 되었다. 더군다나 수입차에 대한 관심은 더더욱 없었는데 점점 눈이 뜨이고 타보고 싶은 차도 생기게 되었다. 이번에 수입차는 비싸다, 유지비가 많이 들어간다는 편견을 버리게 되었다. 그만큼의 값어치를 충분히 느꼈다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산은 교통이 복잡한 곳 중 한곳이다. 초보운전자들이 가장 꺼려하는 지역인데 평일이라 그나마 다행이었다. 이때까지 링컨 MKC를 경험한 바를 얘기해 본다면 일단 방음코팅 유리라 조용하고 승차감이 좋다는 것이다. 여성들이 선호하는 디자인적인 면에서도 단연 만족했다. 그리고 가장 맘에 들었던 것이 여자들 주차 걱정인데 링큰 MKC는 액티브파크 어시스트, 전방 주차 센서 및 차선 이탈 경보 시스템 등 다양한 첨단 기능을 탑재해 안전하고 편리한 주행과 주차를 지원하고 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​요트투어 시간을 기다리는 동안 내가 타고 왔던 자동차가 어떤 기능이 장착되어 있는지 꼼꼼히 살펴 보았다. 도시와 정말 잘 어울리는 세련된 디자인이 마음을 사로잡았고 불필요한 외부소음과 자극을 차단해 운전만을 위한 안락한 공간을 만들어 음악을 들으며 나만의 시간을 즐길 수 있다는 점도 맘에 들었다. 외관 디자인뿐만 아니라 북유럽산 최고급 천연가죽을 가공해 제작된 딥 소프트가죽을 사용해 프리미엄 SUV에 맞는 고품격 질감을 만들었으며 인체에 유해한 재료를 배재하고 천연 목재 등의 재료를 사용했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 자동차를 알아가는 재미를 느끼면 시간을 보내다가 요트 탑승 시간이 다되어 우리가 예약한 요트를 찾아 나섰다. 요트는 마린시티 계류장에서 출발해 광안리 해변을 1시간 동안 야경을 즐길 수 있다. 하필이면 이날 바람이 얼마나 세차게 부는지 겨울이 다시 온 줄 알았다. 나름 럭셔리 여행이라는 컨셉으로 샤랄라한 봄 여행을 즐기려고 가벼운 옷차림으로 왔다가 한겨울 동태가 될 뻔 했다는 후문이 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​해가 저물면서 기온은 더 떨어지고 있었지만 잠깐동안 일몰 풍경을 감상할 수 있는 시간이 주어져서 붉게 떨어지는 하늘을 바라볼 수 있었다. 바다에 떠 있는 요트를 배경으로 사진을 찍을 수 있어 행복한 시간이 었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​파도가 점점 거세어져서 요트를 탈 수 있을지 걱정을 했었는데, 생각했던것 보다 출렁임이 덜해서 얼마나 다행이었는지 모른다. 부산 요트투어 업체도 생각보다 많았다. 회사마다 요트 모양과 투어 구간이 달라지기는 하지만 나름대로 프로그램을 갖추고 있고 부산 앞바다를 배경으로 펼쳐진 풍경이라 지루하지 않을것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​어둠이 내려 앉을수록 도시에 밝혀지는 불빛은 더욱 화려해지고 바다에서 바라보는 도시 야경은 아름답기만 했다. 빠른 봄바람에 요트는 춤추었고 트위스트를 추듯 우리는 흔들흔들 균형을 잡기 힘들었다. 우리와 함께 도시도 춤추고 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​광안대교 아래로 내려갔다가 다시 돌아오면서 불꽃놀이도 하고 요트 안에서 준비해 준 따뜻한 어묵탕과 음료수를 마시며 시간을 보낼 수 있었다. 날씨가 포근했다면 요트 밖에서 부산의 화려한 야경을 맘껏 감상하고 럭셔리 여행을 누렸겠지만 파도에 춤추는 요트에 겁이 나서 요트 안에서 야경을 엿보듯 바라보았다. 그래도 부산에서 누리는 요트투어로 우리만의 추억을 간직할 수 있었다.\n\n\n \n\n\n\n부산의 야경 명소, 마천루&데베이 101\n\n\n\n\n\n\n\n부산은 낮 풍경도 아름답지만 야경이 아름다운 곳이 많은 편이며 마처누와 더베이 101, 광안대교, 부산대교, 감천문화마을...이다.가장 가보고 싶은 야경은 감천문화마을이었지만 이날은 멏ㄴ루와 더베이 101을 선택했다. 링컨 MKC와 가장 잘 어울리는 풍경일 것 같아서다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​날씨가 너무나 추웠지만 이날은 해가 지가만 손꼽아 기다려야 했다. 이곳은 낮풍경도 아름답지만 특히, 해가 저물고 어둠이 짖게 내릴때 찾아가면 신세계가 펼쳐진다. 깜깜한 방이 되면 하늘을 향해 우뚝 솟아 있느 높고 으리으리한 건물들이 오색찬란한 불빛들로 반짝이며 장관을 이룬다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​마천루와 더불어 바로 앞에 부산의 야경명소로 손꼽히는 더베이 101이 있어 밤과 새벽녘에는 커다란 카메라를 들고 찾아오는 사진가들이 줄을 잇는 출사지로 유명하다. 이렇게 아름다운 야경은 연인들의 데이트 코스로도 인기를 모으로 있다. 나라도 추운 봄바람에 아랑곳 하지 않고 연인들이 마천루의 야경을 배경으로 사진찍기에 여념이 없다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 아름답고 황홀한 야경 덕분에 여름철이면 더베이 광장 앞에는 커피와 간단하게 맥주를 즐기는 데이트족들로 인산인해를 이루고 인근에 해운대와 누리마루APEC하우스와 동백섬이 자리하고 잇어 부산 1박2일 여행코스로 좋을것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​반영 사진을 담기 위해서는 비가 온 다음날에 찾으면 좋다고 하고, 그렇지 않다면 물을 미리 준비해 두었다가 바닥에 뿌린 다음 반영을 찍기도 한다. 우리가 찾아간 날은 바람이 많이 불어서 자연스럽게 파도가 쳐서 물이 고여 있었지만 바람이 얼마나 부는지 반영사진을 찍을 수 없게 되었다. 이곳이 마천루라 불리는 이유는 하늘을 찌를듯 서 있는 초고층 빌딩을 말하는 것으로 부산의 명소 마린시티를 부르는 말이다. 잠깐동안 사진놀이에 빠져 있다가 추운 봄바람에 쫓기듯 저녁식사를 하기 위해 이동했다.​\n\n\n \n\n\n\n부산의 두번째 먹거리 조개구이\n\n\n\n\n\n\n\n여행을 즐기느라 시간가는 줄 모르고 벌써 8시가 훌쩍 넘어가고 있었으니 배가 고픈것은 당연했다. 조개구이는 서우에서 부터 생각하고 왔으니 고민할 것도 없이 바로 목적지로 향했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​평일임에도 식당 내부에는 가람들로 가득했다. 연탄불에 조개나 장어를 구워 먹는 맛이 일품이라고 하는데, 분위기는 서민적인 느낌이라 맘에 들었다. 안에 들어가자 마자 난로를 찾을 정도로 엄청 추운 날이었다. 그래서 이날 분위기와 메뉴가 잘 어울렸을것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​연탄불에 조개를 올리고 어느정도 익으면 깨와 고추, 양파를 썰어 넣은 은박접시에 조개를 넣어 익혀 먹는데, 매콤한 조개맛이 일품이었다. 어떻게 구워 먹어야 맛이 있는지 방법을 몰라 우왕좌왕하고 있는데, 직원분이 와서 방법을 가르쳐 주었다. 개인적으로 조개구이를 좋아하기 때문에 아주 맛있게 먹을 수 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​미역국과 새우, 김치와 야채가 기본으로 나오고 라면을 좋아한다면 별도의 요금을 지불하고 라면이나 돌솥밥을 주문해서 먹어도 좋을것이다. 우리는 라면과 돌솥밥을 별도로 주문했고 갓 지어낸 돌솥밥은 육기가 나고 맛이 좋아 김과 함께 싸 먹으면 다른 반찬이 필요가 없을 정도이다.  돌솥에 누룽지까지 끓여주는데 그 맛도 끝내 준다.\n\n\n \n\n\n\n부산의 일출 명소, 서빙족들의 천국~ 송정해수욕장\n\n\n\n\n\n\n\n부산에서 일출명소를 뽑으라면 단연 오랑대와 송정해변을 꼽을 수 있을 것이다. 송정해변의 바다는 여리여리하고 부드러운 옷자락이 봄바람에 나부끼는 것 같은 반면, 오랑대 앞의 바다는 마치 야생마가 달려드는 듯한 거친 파도와 바닷가에 세워진 작은 용왕단이 볼거리이다. 솔찍히 오랑대쪽으로 가고 싶은 마음이 더 들었었는데 송정해변을 이출과 함께 부지런한 서빙족들을 만날 수 있다는 애기에 귀가 솔깃했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​일기예보상으로는 비가 내릴것이라 해서 근심 가득한 얼굴을 하고 베란다쪽으로 다가가 하늘을 탐했는데, 미세먼지가 하나 없는 파란하늘이 펼쳐져 있어서 아침부터 기분이 얼마나 좋았는지 모른다. 바닷가는 날씨가 변덕을 부리며 시시각각 변하기 때문에 서둘러야 했다.비 소식으로 일출을 기대하지 않고 조금 늦잠을 청한 탓에 조금 늦긴 했지만 그래도 오렌지 빛으로 물든 하늘을 볼 수 있어서 다행이었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​떠 오르는 해를 바라보면 이른 아침 해안가 드라이브는 상상도 못했었는데, 사람들도 많지 않아 초보운전자가 드라이브를 즐기기는 재격이었다. 상쾌한 아침 공기를 실컷 들이마시며 바다와 파도가 그려놓은 포물선을 따라 나도 비슷한 포물선을 그리기 시작랬다. 이른 아침시간이라 산책을 즐기거나 조깅을 하거나 젊은 이들은 봄바다를 온몸으로 즐기는 풍경은 영화속 장면처럼 평화로웠다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​해변 바로 앞 주차장에 주차를 하고 나도 매래를 밟아보기로 마음먹었다. 예전에 왔을때는 바로 옆 등대에서 떠오르는 태양만 바라보고 오랑대로 바로 달려가는 바람에 이렇게 이쁘고 멋진 해안가 풍경을 바라보지 못했었다. 백사장의 모래는 마치 떡가루 처럼 부드럽고 깨끗해서 거추장스러운 신발을 벗어 전지고 맨발로 걷고 싶었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​몇년 전에 왔을때는 여름철이라 해수욕을 즐기는 사람들로 가득 차 정신도 없었고, 버려진 쓰레기들로 눈살을 찌뿌렸었는데 정말 깨끗하고 예전의 송정해변이 아닌 듯 보였다. 멀리 바닷가 끝자락에는 해상 산책로가 놓여 있고 전망대도 보인다. 동해에서만 볼 수 있는 푸른 에메랄드 빛 바다에 금새 마음을 빼앗기고 말았다. 도시의  번잡함에서 벗어나 자연이 아름다운 바다가 펼쳐진 이곳은 웨딩촬영 장소로 각광받고 있다고 한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 아름다운 송정해수욕장은 달맞이 길을 따라 해월저오가 봄철이면 하얀 벚꽃단지를 지나다 보면 넓게 펼쳐진 바다가 펼쳐져 있는 곳이다. 완만한 파도와 백사장의 경사도 완만하며 아직까지 자연의 아름다움을 그대로 간직하고 있는 이곳은 1965년 7월에 개설해 아직까지도 사계절 수많은 여행객들의 발걸음이 이어지고 있으며, 여름철에는 피서객들과 젊은이들의 서핑장소로 인기를 모으로 있다. 이날도 꽤 많은 서핑족들이 파도를 타며 젊음을 만끽하고 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​백사장의 길이는 1.2k, 폭 30~60m, 면적 54,000㎥,로 아담한 규모지만 풍경이 아름다워 찾는 사람들이 많다. 매년 대보름 미역축제가 열리고 송정해변축제, 송정죽도 문화재 등 다양한 축제와 행사가 열리기도 하니 계절과 시간을 잘 맞춘다면 특별한 추억과 여행의 즐거움을 맛볼 수 있을것이다.​\n\n\n \n\n\n\n\n\n부산 송정해수욕장\n부산광역시 해운대구 송정동 712-2\n\n \n\n\n \n\n\n\n로맨틱한 죽성 드림성당\n\n\n\n\n\n\n\n드라마를 보면 드라마 내용보다 촬영지가 어딜까 궁금하게 만드는 곳이 많다. 그런곳은 어김없이 관광명소로 핫해지기 마련이다. 이곳은 드라마를 아는 사람은 별로 없지만 드림성당을 아는 사람들은 많다. 이번 부산 여행코스로 꼭 가고 싶었던 이유가 있었다. 로맨틱한 성당을 배경으로 링컨 MKC 자동차와 함께 사진을 찍으면 멋질것 같다는 느낌이 들어서 였다. 이른 아침 일출 풍경과 함께 담아보고 싶었는데, 그것까지는 어려웠고 이렇게 라도 담을 수 있어서 다행이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​성당 바로 앞에 들어갈 수 있었으면 더 멋진 그림이 나왔을지도 모르는데, 상상했던 그림이 나오지 않아 아쉽기만 했다. 주차할 곳이 마땅치 않아 방파제 쪽으로 배경을 잡을 수 밖에 없었다. 죽성드림성당을 겨우 한 번 가봤으니 내게 익숙치 않은 곳이라 그럴수 밖에 없었을 것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​시댁이 경상도이지만 영덕밖에 모르는 남편 덕분에 가본곳도 없으니 아는곳 또한 거의 없었다. 휴가때 마다 색다른 여행지를 꿈꾸고 원했었지만 귀를 닫아버리기 때문에 그냥 포기하는게 편했었다. 그렇게 20여년이 흐르고 지금은 부모님이 계시지 않으니 그 허전함을 다른 여행지를 통해 달래가고 있는 듯 하다. 덕분에 나는 경상도 곳곳을 누비며 여행의 신세계에 빠져들 수 있었다.그중 가장 좋았던곳을 뽑으라면 당연히 부산여행이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​첫번째 왔을때는 한겨울이라 거센 바닷바람에 겁을 잔뜩 먹고 여행이고 뭐고 도망치듯 스쳐가면서 후루룩 보았고, 이번에는 따사로운 봄바람이 마중해 주어 산뜻한 봄풍경에 빠져들 수 있었다. 로맨틱한 죽성드림성당이라는 제목에 내 마음이 가득 담겨 있다. 푸른 바다를 배경으로 우뚝 솟아 있는 성당 건물은 이국적인 풍경을 자아내고 있었다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​파란 하늘과 바다는 따사로운 봄바람에 춤추고 있었고 그 아래에 우뚝 솟아 있는 성당은 눈이 부실 만큼 빛나고 있었다. 성당 내부는 작은 갤러리로 운영중이지만 이른 시간이라 열리지 않아 바깥 풍경만 감상하는 것으로 만족해야 했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​드림성당 바로 앞 바다를 배경으로 놓인 빈 벤치에 앉아 사진놀이도 하고 내가 좋아하는 바다풍경을 실컫 바라보며 잠깐동안 주어진 여유를 만끽해 보았다. 한적한 국도변을 따라 달리다가 우연히 만날 수 있는 드림성당은 드라이브 코스로도 인기지만 셀프웨딩 촬영지로도 각광받고 있다.​​\n\n\n \n\n\n\n\n\n죽성드림세트장\n부산광역시 기장군 기장읍 죽성리 134-7\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​마린시티에서 수민이네 조개구이집으로 가기 위해서 남천동 벚꽃터널을 니나야 했다. 일명 달맞이길이라 불리는데 주변에 분위기 좋은 카페도 많고 봄철이면 벚꽃 터널이 장관이었다. 링컨 MKC를 타고 구불구불한 달맞이 길을 달려가는데, 첨단 소프트웨어와 엔지니어링 기술이 적용된 토크벡터링 컨트롤은 좌우 앞바퀴의 회전속도를 정교하게 제어하여 민첩하고 정확한 코너링을 구현해 뒷자석에 앉아 있어도 흔들리지 않고 편안한 승차감을 유지할 수 있었다. 또한 지붕에서 개방되는 면적을 최대화하여 만들어진 파노라믹 비스타 루프를 통해 마치 벚꽃이 쏟아 내릴 듯한 분위기를 연출해 황홀감을 느낄 수 있었다. 그래서 아침에 아름다운 풍경을 다시 느끼고 싶어 찾았다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​밤풍경과 낮풍경은 확연히 달랐다. 이미 지고 없을거라고 생각했던 벚꽃이 남아 있어 기분이 좋았다. 최대화로 만들어진 파노라믹 비스타 루프 덕분에 아름다운 벚꽃을 조금 더 가깝고 멋지게 감상할 수 가 있었다. 링컨 특유의 우아함과 럭셔리한 소재를 사용해 실내 공간을 돋보이게 디자인했다. 요즘 사계절 미세번지의 심각성을 배재할 수 없을텐데 미립자 에어필터를 통해 꽃가루 등 각종 호흡기 자극 물질을 걸러내 상쾌한 실내 공기를 유지하도록 했다. 사실 부산은 거리가 멀다보니 운전을 해서 여행을 떠난다는 것이 쉬운 일이 아니다. 하지만 안전하면서 승차감이 좋은 링컨 MKC 같은 자동차라면  이야기가 달라진다. 이번 부산 1박2일 여행코스은 그 어느때 보다 즐겁고 편안한 부산여행을 즐길 수 있었다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}