{"title": "부산 해동용궁사 알찬 부산 여행코스", "href": "https://blog.naver.com/PostView.nhn?blogId=nkh9475&logNo=221558013627&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n오늘은 지난번 아이들과 1박2일 다녀온 부산 여행코스 중 부산 해동용궁사 사진을 올려 볼까 합니다 막내가 등에 업혀 다닐 때쯤 왔었는데 벌써 초등학생이 된 막내를 데리고 왔으니 세월 참 빠른 것 같네요 ​해동용궁사는 예전이나 지금이나 여전히 아름다웠는데요 이곳은 한 가지 소원은 꼭 이루는 해수관음 도량으로  한국의 3대 관음성지 중 한 곳이에요 ​한 번은 다시 오고 싶다는 생각이 드는 곳이었는데 오래간만에 오니 감개가 무량하더라구요 뒤로는 산 앞으로는 바다를 마주하고 있어서 그냥 이렇게 바라만 보아도 힐링이 되는 곳이었어요 ​\n\n\n \n\n\n\n\n\n\n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n\n \n\n\n부산 해동용궁사는 서울에서 거리가 좀 멀다는 것 빼고는 안 들르면 섭섭한 부산 여행코스 이기 때문에 꼭 한번 들러보시면 좋겠습니다 평일이었지만 관광지이다 보니 주차장이 만 원이었는데요 혼잡했지만 그런대로 주차장은 넓은 편이라서 괜찮더라고요 입장시간은 오전 5시부터 일몰 때까지랍니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n용궁사의 주차요금은 선불로 15인승 이하는 3,000원인데요 카드 안되고 현금만 가능하니 참고하세요 주차장에서 길을 건너 오면 이렇게 입구에 먹거리들을 잔뜩 만날 수 있어요​아이들이 먹고 싶다고 해서 슬러시와 씨앗 호떡과 어묵 등을 사 먹이고 슬슬 걸어서 용궁사로 향했는데요소소하게 이렇게 군것질하는 재미도 쏠쏠하고 기념품 샵에 들러서 둘러보는 재미도 좋았습니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산 해동용궁사 입구에는 십이지상이 쭉 세워져 있어요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n글만 읽어도 참으로 기분이 좋아지는데요 한 가지 소원을 꼭 이룬다고 쓰여 있습니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n바로 건너편에는 교통안전 기원탑이 있어요 나 혼자만 안전 운전한다고 안전하다고 할 수 없는 게 바로 운전인데요 이미 큰 사고를 예전에 남편이 겪고 지나갔기 때문에 앞으로의 삶에는 교통사고는 없기를 바라는 마음으로 기도하며 지나갔네요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n용문석굴로 내려가는 길이랍니다 대나무가 울창해서 시원하고 눈이 맑아지네요  관광지답게 외국인 관광객도 참 많았는데요 우리나라에 이렇게 아름다운 사찰이 있다는 게 은근 자랑스럽더라고요 ^^ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n내려가다 보면 득남 불이 있어요 ~ 간절함으로 또는 재미로 ,쓰담쓰담한 득남 불의 배 부분은 많이 닳아 있네요 ㅎㅎ 아들만 둘인 저는 패쓰 했습니다 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n용문석굴을 지나 나오는 백팔 장수 계단이에요 너무 오래 사는 것도 걱정이란 생각이 드는데 .. ㅎㅎ;;건강하게 오래 산다면 걱정이 없을 것도 같네요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n백팔 계단을 내려가면  부산 여행코스 중 필수로 들려야 하는 부산 해동용궁사의 진짜 면모가 펼쳐진답니다 용궁에 들어가는 느낌이 이런 느낌일까 싶기도 하고요 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n평일이지만 장관인 풍경을 관광하기 위해 관광객들이 바글바글했는데요 계단이 가파르고 해변 산책길도 평지는 아니기 때문에 어르신분들과 아이들은 조심하셔야 한답니다 막둥이가 넘어져서 팔이 까졌거든요;;; ​​\n\n\n \n\n\n\n\n \n\n \n\n\n날씨가 꽤 더웠지만 바다 바람이 시원하게 불어오니 가슴이 탁 트이는 것 같네요 바다 위에 떠 있는 사찰 신비롭고 아름답네요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n먼저 해동용궁사 전에 좌측으로 방생하는 곳과 동암 마을과 해변산책길 이정표 쪽으로 가 봅니다 해맞이 바위가 있는 곳으로 가면 지장 보살님이 모셔져 있어요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n워낙에 많은 인파로 사람을 피해 찍고 싶었지만 마음대로 되지 않았는데요 연세 지긋한 어머님들은 저마다 간절한 마음으로 기도를 올리시네요 1년에 한 번씩 이곳 일출암에서는 용왕제를 지낸다고 해요 다음엔 일출암에 해돋이 보러 한번 와야겠습니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n용문교에서 바라보면 이렇게 소원 성취 연못이 보인답니다 많은 사람들이 동전을 던지고 있었는데 .. 동전이 없어서 아쉽게 돌아섰어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n용문교 다리 끝으로 걸어오면 참 좋은 곳에 오셨습니다 라는 문구와 한국에서 가장 아름다운 절이라고 쓰여 있네요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n가장 먼저 대웅보전부터 들러 봅니다 염험한 도량이라고 알고 왔지만 관광객이 워낙에 많은 까닭에 무거운 분위기는 느낄 수 없었습니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n해동용궁사의 대웅보전 내부랍니다 석가모니상과 삼존 상이 모셔져 있습니다 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n약수를 보니 시원해 보이네요 ​​\n\n\n \n\n\n\n\n  와불\n\n\n \n\n\n\n\n \n\n \n\n\n거대한 모습의 미륵보살의 화신 포대화상 .. 항상 남편은 두 아들을 찍어주기 바쁩니다 ~ 세상 흐뭇한 .. ㅎㅎ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n저마다 간절한 마음을 담아 올려 둔 염주들 .. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n원통문을 지나 가파른 계단을 올라가면 해수관음 대불을 만날 수 있습니다 어디든 앞서서 가는 두 아들이네요 ㅎ ​​\n\n\n \n\n\n\n\n  해수관음대불\n\n\n \n\n\n\n\n \n\n \n\n\n부산 해동용궁사의 큰 자랑인 해수관음대불 .. 단일 석재로 만든 우리나라 최대의 석불이라고 하는데요 멀리 넓은 바다를 내려다보고 계신답니다 ​그림같이 아름답습니다 두둑하게는 아니지만 보전함에 시주를 하고 감사의 기도를 올리고 내려왔어요 근사하게 펼쳐진 동해가 넘실넘실 .. 오랜 시간 머물고 싶었지만 1박 2일로 내려와서 한두 시간 머물고 왔네요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다 돌아보고 난 후 두 아들은 호떡과 어묵을 또 먹고 ㅎㅎ 다음 관광지로 고고했는데요 두 아들은 이렇게 꿀잠을 자네요 ㅎㅎ부산 여행코스 중 빠지면 섭섭한 부산 해동용궁사는 꼭 불자가 아니더라도 해안 절경이 아름다워서 다시 한번 오고 싶은 사찰이 아닐까 싶습니다 부산 여행 계획 중이시라면 한 여름 되기 전에 한번 다녀오시면 좋을 것 같습니다 ​\n\n\n "}