{"title": "[부산여행코스1] 국제시장+할매가야밀면+감천문화마을", "href": "https://blog.naver.com/PostView.nhn?blogId=qkqhjj11&logNo=221595361259&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산여행 둘째 날이자 본격적인 시작전 날 새벽 5시 취침으로 인하여 둘째 날은 여유롭게 움직이기로 했다나의 여유는 뭐 대략 1시 정도에 기상하는걸생각했는데왜9시에 일어나있니 ʘ̥_ʘ  정신 차리고 보니1시쯤 이미 나는 국제시장에서 씨앗호떡을먹고 있었다 실행력 무엇 ㄷㄷㄷ여유란 말에 나만 모르는 또 다른 뜻이 담겨 있는건가한동안 몸과 정신이 분리된 채 다녔지만뭐 어쨌든 호떡은 맛있더라 \n\n\n \n\n\n\n\n \n\n \n\n\n부산여행 둘째 날 코스 ​자갈치시장국제시장 ↓ 할매 가야밀면 ↓감천문화마을↓다대포 해수욕장↓뱅가카페↓광안리 해수욕장↓황금조개구이 4호점↓코키펍\n\n\n \n\n\n\n\n \n\n \n\n\n국제시장 부산국제시장 운영시간  매일 09002000일요일 휴무 매월 13주 전화번호  0512457389 주차  근처 공영주차장 이용​영화 국제시장을 통해 처음 알게 된 국제시장1945년 광복 이후부터 이어져 온부산 대표 전통시장이다태어난 순간부터 한 생을 살아가는 동안의필요한 모든 것이 다 있다는 곳 ㅎㅎ볼거리 먹을거리 즐길 거리 등이 다양하게갖춰져 있어 돌아다니는 재미가 쏠쏠하다대략 남대문 시장을 생각하면 될 것 같다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n국제시장 BIFF거리 깡통시장 아리랑거리보수동 책방골목 등 웬만한 곳은 다 연결되어 있어한 번에 쭉 둘러보기 편하다문제는너무 넓다는 거 구석구석 다 볼 시간이 없어 대에충둘러보기로 했다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n어머니들 쪼르르 앉아계서서 너무 귀엽ㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n비빔당면  ㅇ\n\n\n \n\n\n\n\n \n\n \n\n\n씨앗호떡 ㅇ씨앗이 오독오독 씹혀 신기하긴 하지만역시나 내 스타일은 꿀호떡 \n\n\n \n\n\n\n\n \n\n \n\n\n시장에서 이것저것 주워 먹어서점심은 간단하게 먹기로 했다​현지인 추천맛집 할매가야밀면 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n할매가야밀면 부산할매가야밀면남포동할매가야밀면 영업시간   매일 10302130 전화번호  0512463314 주차   주차공간은 따로 없어요 \n\n\n \n\n\n\n\n \n\n \n\n\n딱 점심시간이라 그런지사람들이 많았다대기손님들도 있고 ㅎㅎ5분 정도 기다린 후 식당 입장 \n\n\n \n\n\n\n\n \n\n \n\n\n메뉴는 밀면으로\n\n\n \n\n\n\n\n \n\n \n\n\n밀면은 생전 처음 먹어 보는 것 같다이래서 인생 오래 살아야 한다 ㅎㅎ밀면이란 밀가루에 전분을 섞어 만든 면으로부산의 향토음식이라고 한다625 전쟁 당시 이북에서 부산으로 내려온피란민들은 냉면을 통해 생계를 유지하는 경우가많았는데 전쟁통에 냉면 재료인 감자나메밀을 구하기 어려워 구호물품으로 지급되던밀가루로 밀면을 만들면서 그 유래가 시작됐다고 ㅎㅎ​얼음 동동 띄워진 상큼한 밀면 \n\n\n \n\n\n\n\n \n\n \n\n\n양념장과 재료들을 쉐킷하여 육수와 함께 후루룩육수가 일반 물냉면과는 다른맛이다새콤하면서 단맛도 나고약간 중국식 냉면 느낌도 났다 맛있다는거지요 꺄아면은 부드러우면서 쫄깃쫄깃 큰 기대 없었는데 정말 맛있게 먹었다\n\n\n \n\n\n\n\n \n\n \n\n\n엄청 돌아다닌 느낌인데 따지고 보면한 곳 밖에 ㄷㄷㄷ그리고 시내 위주로 돌아다녀서여기가 부산인지 서울인지 아직은 살짝헷갈리는 시점이었다​바다 나를 바다로 던져줘\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n 하지만다음 장소도 내륙이다  옘병​그치만좋았어요  \n\n\n \n\n\n\n\n \n\n \n\n\n감천문화마을 부산감천문화마을 시설물 개방시간  매일 09001800 3월10월매일 09001700 11월2월 ​푸른 하늘에 닿을 듯 아래로 이어진형형색색의 지붕사람  냄새 물씬 풍기는 정겨운 그곳감천문화마을을 설명하는 문구다625 피난민의 힘겨운 삶의 터전으로 시작되어현재에 이르기까지 부산의 역사를 그대로간직하고 있으며 산자락을 따라 질서정연하게늘어선 계단식 집단 주거형태와모든 길이 통하는 미로 골목길은 감천만의독특함을 보여준다이러한 특색과 역사적 가치를 살리기 위해지역 예술인들과 주민들이 모여마을미술 프로젝트를 진행하였고 그 결과 부산을 대표하는 관광명소 중한 곳으로 자리잡았다\n\n\n \n\n\n\n\n \n\n \n\n\n게스트하우스 문화체험 쇼핑 먹거리 등즐길거리가 동네 곳곳에 자리 잡고 있다​익선동의 벌크업 버전인 듯한 감천문화마을 마을의 모든 곳이 다 사진스팟이다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n길을 따라 계속 걷다 보면소소한 구경거리들이 출몰한다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n길을 걷다 어느 순간 아래를 내려다보면이런 멋진 장관이 펼쳐져 있다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n날씨가 덥긴 했지만 파란 하늘이마을과 잘 어우러져 거대한 액자 속 그림을연상케했다\n\n\n \n\n\n\n\n \n\n \n\n\n눈에 비치는 아기자기한 광경은 다채로움과신비로움까지 더해졌지만주민들의 실제 주거 공간이기에골목길을 걸을 때마다 조심스러운면도 없지 않아 있었다아니많았다 o\n\n\n \n\n\n\n\n \n\n \n\n\n조심조심 살금살금\n\n\n \n\n\n\n\n \n\n \n\n\n많은 사람의 노고와 정성이마을 곳곳에 오롯이 느껴진다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n어린왕자와 함께 사진을 찍기 위해서는끝이 보이지 않는 줄에 합류해야 한다그래서 깔끔하게 포기 뒷모습만 담아왔다\n\n\n \n\n\n\n\n \n\n \n\n\n비록 고대하던 바다는 아니었지만이색적인 풍경과 따뜻한 감성을 느낄 수 있는좋은 시간이어서 나름 즐거웠다 D생각보다 볼거리가 많진 않다그래도 소소하게 즐기는 행복이 더 클 수 있으니 ㅎㅎ​기념품샵에서 산 감천김 뜯어 먹을 때 마다아련아련​내가 분명 김 6봉지 사 왔는데내 눈에 띄는 건 2봉지범인은역시 언니년인가 휴​언니 볼 때 마다 감천을 떠올릴 수 있어서죠쿠나​오후 일정은 다음 포스팅으로 미루기 D​\n\n\n \n\n\n\n\n\n\n\n국제시장\n부산광역시 중구 신창동4가\n\n \n\n\n \n\n\n\n\n\n\n\n할매가야밀면\n부산광역시 중구 광복로 5614\n\n \n\n\n \n\n\n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n​​부산 부산여행 부산남포동 국제시장 부산가볼만한곳 부산여행코스 부산맛집 부산밀면​​​ ​​​​​​​​​​​​​​​​​​​​\n\n\n "}