{"title": "2019년 4월6일 부산여행", "href": "https://blog.naver.com/PostView.nhn?blogId=skks6211&logNo=221510981808&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n2019년 4월6일 부산여행​화창한 부산여행 시작날씨야 고마워 도와줘서부산여행의 가장 큰 이유는 해운대포장마차촌가기 위해서 헤헷정말랍스타회 그렇게 맛있을 수가 없습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n해운대역까지40분 걸리고 짐도 있어서 무겁고또 환승까지 해야하니 애들아 그냥 택시타자ㅋㅋㅋㅋㅋ택시비 17000원 정도 세명이니깐 개이득\n\n\n \n\n\n\n\n \n\n \n\n\n짜잔해운대 도착이년전에는 해운대 쪽이 공사하는 곳이 엄청 많았는데이렇게나 좋아졌당ㅎㅎㅎㅎㅎ이제 공사구간은 없었다 크으 날씨가 너무 좋아서 신났덩 디루딩이\n\n\n \n\n\n\n\n \n\n \n\n\n사람들이 엄청나게 많다륑해운대 바다 오랜만 ㅎㅇㅎㅇ\n\n\n \n\n\n\n\n \n\n \n\n\n해운대 바다에서 사진 좀 찍고 카페가기로 헤헷\n\n\n \n\n\n\n\n \n\n \n\n\n오랏 해운대전통시장이 있잖아안 가 볼 수없군드루가자사실 조금 배가 고파져서간단하게 뭐 먹으러 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n사람들 엄청나게 많고요ㅎㅎㅎㅎ캬아아아\n\n\n \n\n\n\n\n \n\n \n\n\n아니 럴수럴수 이럴수 이번여행에는 뭐 맛집 찾아보지 않고 그 곳에가면 다 유명한 집들이 있었던럭키여행 ㅋㅋㅋㅋ상국이네도 3대천왕에 나왔던 떡볶이 맛집 _왕너무 기대된다링​\n\n\n \n\n\n\n\n \n\n \n\n\n나 너무 설레이잖아떡볶이 내 최애음식인데 \n\n\n \n\n\n\n\n \n\n \n\n\n여자 세명이서 A셋트 선택했당사실 랍스타 예약해나서 배부르면 안되는데 다 맛보고싶어서 욕심 좀 부렸당\n\n\n \n\n\n\n\n \n\n \n\n\n왕진짜 욕심 부릴만 함특히 김밥 정말정말정말 꼭 먹어야함핵맛쿠떡볶이 순대  튀김 말 할 필요없이 다 맛있음떡이 진짜내스타일 알럽 부산\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그리고는 예쁜 카페ㅎㅎㅎ빌라호누 외관도 너무 예쁘고 큼직큼직 내부도 예뻤다\n\n\n \n\n\n\n\n \n\n \n\n\n실내식물원 느낌의 한 공간ㅎㅎㅎㅎ햇빛 겁나 쨍하게 들어옴\n\n\n \n\n\n\n\n \n\n \n\n\n뚜니뚜니가 도착하고 바로 해운대포장마차촌으로 갈매기19호ㅋㅋㅋㅋㅋㅋㅋㅋ항상 올 때마다 갈매기19호집 정말 강추여긴 예약없으면 못간당예약도 한 이주 정도 전에 해야지 갈 수 있음분위기 최고 맛 최고\n\n\n \n\n\n\n\n \n\n \n\n\n첫번째로 나오는 산낙지캬아아아 맛좋다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n후뿔소라전복 너무 맛있고개불도해삼도 거기에 하이라이트랍스타회 진짜 그 고소함 소주 도대체 몇 병 먹어야하니정할 수가 없었다\n\n\n \n\n\n\n\n \n\n \n\n\n고소한 랍스타 회정말 언제나 먹어도 항상 놀라운 맛하지만 서울에서는 이런 맛이 안남 ㅜ ㅜ 부산 오는 이유를 만듬 ㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n모든 걸 하나도 남김 없이 이렇게 다리들도 버터에 볶아주신다능\n\n\n \n\n\n\n\n \n\n \n\n\n랍스타 _ 찜까지핵맛쿠왕 알도 엄청났고 내장까지 너무 맛있어 ㅜㅜ 어또케또먹고싶엉\n\n\n \n\n\n\n\n \n\n \n\n\n이건이루말 할 수 없는 맛처음에 두개 했다가 또 하나 추가해버림싸장님 싸랑해요 갈매기 19호집 짱\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고는  차를 렌트하여서 집갈 때까지 놀쟈ㅋㅋ엣지933993인가 암튼 거기서 사진 엄청찍고 ㅋㅋㅋ 술 좀 깼당띵와상태시급했다ㅏㅏㅏㅏㅏㅏㅏㅏㅏ\n\n\n \n\n\n\n\n \n\n \n\n\n소고기국밥 먹으러 할매국밥으로여기도 또 유명한 곳이였다캬 이번 여행 뭐 있나 정말 나 이런 소고기국밥 처음임핵맛있음라이트한 국물에 소고기가 잂품정말로일품선진도 진짜 맛있다 또 먹고싶당\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n소면 사리추가진짜 핵맛쿠맛쿠\n\n\n \n\n\n\n\n \n\n \n\n\n그리고는 광안리 쪽에 있는 카페_여기 이름이 뭐였지별침대인가 어ㅓㅓㅓㅓㅓㅓㅓㅓㅓ마져별침대누워 있을 수 있는 카페 ㅋㅋㅋㅋㅋㅋ이 날 날씨가 너무 흐려서 뭐 쉬고싶었다ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n안에 들어오면 이렇게 누워서 광안리를 바라 볼 수 있음 좋았다먹을것들도 있고 그것도 다 무한리필 _\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n세상 편한 내 친구들세상 첫끼 식사인 유다몽ㅎㅎㅎㅎ이하 생략\n\n\n \n\n\n\n\n \n\n \n\n\n그리고는 KTX타고 오는 길에 노을이 너무 ㅇㅖ쁘게 지길래너무너무 행복했던 여행이였지만 내 팅구 뚜지가 부재로 인해 완벽하다고는 할 수 없당울 뚜지 빨리 다 나으면 서산투어가즈아근ㄷ 부산 또가고싶어 소고기국밥 먹으러 랍스타 회먹으러데헷\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}