{"title": "부산여행 갈만한 곳 \"여기는 꼭 가요!\"", "href": "https://blog.naver.com/PostView.nhn?blogId=coopy7&logNo=221605397621&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n부산여행 갈만한 곳 \"여기는 꼭 가요!\"​부산에는 다른 관광지들처럼 들러서 구경할 곳이 참 많은데요. 오늘은 제가 부산여행을 다녀온 마지막 이야기가 되겠습니다. 아무래도 둘러볼 곳과 구경할 것이 많은 만큼, 이야기 주제도 광범위해질 수밖에 없기 때문에, 이번에는 한 지역에서 여러 테마를 경험하고 즐길 수 있는 곳을 소개하도록 하죠. ​저는 부산을 가게 되면 무조건 KTX를 탑니다. 예전 비행기를 타고 몇 번 오갔었는데 그게 더 불편했고(비행하는 시간은 짧지만 되려 기다리고 번화가로 나오는 데 시간이 더 많이 들었음)되려 부산역에서 지하철로 바꿔타고 돌아다니는 것이 빠르더군요. 어쨌든 부산역은 주황색 지하철로 1호선인데요. 여기서 두세정거장이면 남포동과 자갈치가 있습니다. 오늘 제가 안내할 곳인데요. 예전에는 나름 자주갔었지만 지금은 원전 사고 이후 저는 일단 일본이 아무리 싸다고 해도 아예 안가는데요. 최근 일본불매 때문에, 여행객이 극감한 것은 알고 있지만, 안전상으로도 좋지는 않아요. 되려 부산여행 갈만한 곳이 많으니 이쪽으로 발길을 돌려도 될듯 합니다. ​국내에는 아직 못가본 좋은 여행지들이 많거든요. 물론 부산은 대표적인 여행지로도 손꼽히기에 다들 다 아는 이야기이기도 할겁니다. 우선 부산 남포동은 정말 규모가 커요. 이 동네 자체가 크다는 의미보다, 구경하고 돌아다닐 구간들이 넓게 분포되어 있는데요. 사실 남포동은 명동같은 느낌으로 종합 쇼핑이나 브랜드 로드샵들이 많아요. 즉, 부산만의 재미나 향기를 느끼기에는 부족하다는 건데요. 전국 어디에나 그런 식으로 번화한 거리는 늘 있으니까요. 그러나 그런 흔한 풍경과는 조금 다릅니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우선 길이 제일 넓은 중앙이 되는 길목은 많은 대형브랜드들을 거칠 수 있어요. 가볍게 구경하기 좋은데요. 설명하기 애매한데, 도로변(지하철 역 있는)바로 안쪽 길에는 먹자골목이 길게 있기 때문에, 출출하거나 부산의 맛을 느끼고 싶다면 가볼만해요.물론 특유의 맛집들도 많이 있었습니다. 남포동 안쪽 중앙길과는 고작 길 하나 차이기 때문에, 바로 옆이라 할 수 있고 중앙길과 먹자골목길은 결국 끝에서 만나게 되기 때문에, 유턴하듯 한 바퀴 돌기 좋은 구조더군요. 특히 길거리 음식이 일품이었습니다. 저는 일부러 한 곳에서 다 사먹지 않고 하나씩 사서 옆집, 앞집 돌면서 먹었는데요(상인분들은 아마 미친놈인 줄 알았을듯) 그건 일부러 그랬다지요.​아무래도 비슷한 수준일 수 있겠지만 각 집마다 맛이 다를테니까요. 특히 순대는 추천할만합니다. 서울과 달리 소금 아닌 맛장에 찍어먹을 수 있는데, 이게 별거 아닌 것 같아도 진짜 입 안의 체감은 달라요. 남포동 자체도 부산여행에 빠질 수 없는 갈만한 곳이지만, 이게 옆으로 뒤로 줄줄이 이동을 조금만 하면 구경할 것 투성이였어요. 가령 각각 다른 테마를 두고 서로의 거리가 아주 멀어서 이동시에 애를 먹거나 대중 교통을 이용해야하는 일은 없었습니다. 그냥 자연스럽게 연결이 되어 있었거든요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n조금만 길을 가다보면 재래시장도 만날 수 있었는데요. 아예 음식과 먹거리만 쭉 파는 식당 타입의 가게들부터 시작하여 이상하게도 여긴 정리 정돈이 잘 되어 있더군요. 옷집은 또 옷집끼리 쫙 즐비하게 서 있었어요. 그래서 뭔가 구매하거나 고르고 비교하기가 너무 좋게 되어 있었는데요. 돌아다니면서 누군가가 보고가라 어쩌라 하며 사람을 부담스럽게 만드는 호객행위가 없어서 좋더군요. 그냥 자유롭게 구경하다가 사고싶은 게 있으면 흥정을 하면 된다 그럴까요. ​그리고 다니다 보니 눈에 익은 이름도 보였습니다. 바로 영화의 배경으로 나왔던 국제시장이예요. 솔직히 부산여행을 가서 재래식장을 들러 뭔가를 사올 만한 건 없었지만, 구경하는 자체만으로도 재미있었는데요. 뭐랄까요. 서울에도 재래시장이 있지만, 옷의 경우만 봐도 지역의 특성상 조금 선호하는 느낌이 다르다고나 할까요. 물론 남포동 인근의 시장만 보고 부산 자체를 판단할 수는 없지만 다른 분위기와 느낌을 체감하기에는 정말 좋았습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n진짜 이날 더웠었는데요. 정말이지 비가 한차례 쏟아졌으면 좋겠다는 생각이 들더라구요. 그러면 비를 피하는 핑계로 어딘가에 들어가 있는다는 것 보다는, 그냥 그 비 맞으면서 다니고 싶더라는...너무 덥고 여행이란 다른 측면으로는 꽤나 고단한 일이기도 하기에, 잠시 다리에게 쉴 시간을 주려고 설빙에서 한 그릇 먹어치우고 또 길을 나섰습니다. ​그 다음 간 곳은 바로 자갈치 시장인데요. 이게 글로 쓰고 사진 몇장 올려두니 짧으 구간 같죠? 아닙니다. 구석 구석 구경하는 게 아니라도, 국제시작이나 재래시장 및 남포동의 유명한 곳을 들리고 또 길거리 음식이나 부산의 맛집을 찾아 음식을 흡수하려면 반나절로는 어림도 없었어요. 실제로 저는 오전에 가서 오후 4시경까지 여기에 있었답니다. 자갈치 시장으로 이동하는 경로는 너무 단순했어요. 그냥 지하철을 나왔던 그 도로변으로 가서, 길만 건너면 되는 거였거든요. 그러면 정면에 자갈치 시장이 있는겁니다. ​제가 아주 오래전 자갈치 시장을 간 적이 있었는데, 오래전 이야기라서 머릿 속에 남은 그 풍경은 많이 지저분한? 그런 기억이었는데 지금 가서 보니 너무 깔끔했어요. 그리고 큰 건물이 들어서서 상가들도 체계적으로 자리를 잡고 있어서 어떤 규칙이나 간단한 동선으로 돌아보기도 좋았습니다. 물론 저렴하게 판매되는 해산물들도 보였지만, 여행가서 그걸 사들고 올수는 없어서 구경+저렴하게 회를 먹는 걸로 끝냈어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우선 조금 정리를 하자면, 일단 용두산 공원이 있습니다. 올라갈 때는 에스컬레이터를 이용할 수 있어서 덜 힘들어요. 다만 그 경로를 잘 알아보셔야 할거구요. 위에서는 진짜 사진으로만 남기기 아까운 풍경들을 감상 할 수 있어요. 특히 빌딩숲이 자욱한 서울에 사는 사람들이라면 뻥뚤린 느낌을 받고 올 겁니다. ​그리고 남포동 중앙길과 안쪽 먹자골목은 필수죠. 또한 자연스럽게 연결된 재래시장 및 국제시장 역시 꼭 들러볼만한 코스라 할 수 있습니다. 나름대로 부산여행의 꽃이기도 하죠.그리고 부산은 재미있는 게 지하상가가 엄청나게 잘 발달 되어 있어요. 장난 조금 섞어 말하면 폭탄 하나 떨어져도 지하도로 숨을 수 있는 공간이 많다고 할까요. 부산역, 남포동 일대, 서면 등 여러 곳에 있다는 것도 그렇지만 길이 역시 상당했습니다. 부산여행 갈만한 곳이라고 하기에는 지하상가가 어울리지는 않지만 말이죠.​그리고 마지막으로 알려드린 길건너 자갈치 시장은 멋진 바다를 감상하기에도 좋고 저렴하게 회를 사먹기에도 나쁘지 않았어요. 그리고 유람선도 여기서 탈 수 있게 되어 있더군요. 부산에 가면 꼭 들러볼 가치가 있으니까 혹 여행이나 이번 여름 휴가로 부산 가는 분들 있으면 참고해도 좋을 것 같아요. \n\n\n "}