{"title": "즐거웠던 부산여행코스 태종대 찍고 광안리로~", "href": "https://blog.naver.com/PostView.nhn?blogId=artless1004&logNo=221483888047&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산여행부산여행코스태종대광안리​​미세먼지가 숨통을 조여오는 요즘 날씨는 따뜻해져서 여행하기 딱 좋은 날씨인데 미세먼지 정말 어쩜 좋을까요 ㅠㅠ그나마 미세먼지 덜하대서 갔던 부산여행이었는데 부산에도 미세먼지는 피해갈수 없었나봅니다 여행이고 뭐고 집에서 공기청정기만 풀가동하고 있어야 하는건지정말 답답한 하루하루 속에 잠깐 다녀온 부산여행코스 올려볼게요\n\n\n \n\n\n\n\n \n\n \n\n\n그동안 부산여행 많이 갔었지만 이름만 들어도 다아는태종대는 꼬꼬마 시절에 한번 가봤다는 이유로 다시 가볼 생각조차 안했어요기억조차 나지 않는 곳이기에 이번 부산여행코스 첫번째로 태종대에 가보기로 했는데 차가 어찌나 밀리던지부산 교통은 정말 여전히 노답이었어요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n비록 하늘은 미세먼지가 가득하고 뿌옇기만해서 저 멀리 광활한 수평선을 바라볼수는 없었지만푸른 바다색을 보는걸로 안구정화를 대신하고 발길을 돌렸습니다 미세먼지가 이렇게나 많은데 사람들은 더 많았던 태종대였어요  나중에 자세한 후기 따로 올리기로 하고\n\n\n \n\n\n\n\n \n\n \n\n\n부산 태종대는 영도라는 지역에 있는데  이 동네 영도에 관광객들이 갈만한 유명한 곳들이 몇몇 있더라구요 삼진어묵 본점도 영도에 있고 영도 카페도 요즘 핫한 곳이 많다고 해서 몇날며칠 어떤 카페를 가볼까 고민하다가 나름 특색있어보이는 신기산업에 갔는데 연휴 낀 주말이라 그런지주차할곳은 물론 사람들이 어마어마 여유로운 차한잔은 꿈도 꿀수 없어서 근처 다른 영도카페로 발길을 돌렸어요 과연 저는 신기산업을 뒤로하고 어떤 영도 카페로 갔을까요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n고속도로부터 부산 시내까지 교통정체가 심해서 첫날은 이렇게 빠르게 영도쪽 부산여행코스만 둘러보고 호텔이 있는 광안리로 넘어가기로 했어요\n\n\n \n\n\n\n\n \n\n \n\n\n영도에서 광안리 갈때 부산항대교를 건너는데 광안대교 만큼이나 멋지네요 멋진거까지는 좋았는데 분명 네비로 20분이면 도착한다던 광안리는한시간만에 도착하게 되었고 장거리 운전에 지쳐있던 남편의온갖 짜증을 다 받으며 나는 이럴꺼면 뭐하러 부산 여행에 왔을까 싶고 암튼 둘다 똥 잔뜩 씹은 얼굴로 그렇게 호텔에 도착했어요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n우여곡절끝에 한밤중이 되어서 도착한 광안리 호텔연휴에 늦게 예약하느라 정말 남아있던 방으로 알아보고할수없이 예약했던 광안리 아쿠아펠리스 호텔 가뜩이나 짜증나고 지쳐있던 우리를 더 지치게 만들었던 호텔 ㅋㅋㅋ선택의 여지가 없었다고 애써 위로해보았네요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n기분전환하러 광안리 야경을 보기로 하고 나왔는데 바깥에서 사람들이 한참 폭죽놀이를 하길래 구경했어요 신나게 구경을 마치고 나니 폭죽놀이 금지라고 ㅋㅋㅋㅋㅋㅋ남편이랑 서로 여기서 폭죽 터트리는 사람들 분명히 중국인일거라며 ㅋㅋㅋㅋㅋ광안리에서 폭죽 금지래요 여러분\n\n\n \n\n\n\n\n \n\n \n\n\n이날따라 광안리 해변에는 젊고 파릇한 커플들이 우글우글했고 나도 저럴때가 있었지 싶어 감성이 몽글몽글하는데거기에 해변에 빔으로 감성돋는 문구까지 쏘아주시니그렇게 나는 광안리 해변의 감성 아줌마가 되었고 ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사실 거의 올때마다 해운대쪽에 숙소를 잡는 바람에 부산여행코스 짤때도 광안리는 별로 볼것이 없어서 정말 오랜만에 오는 광안리 였는데 호텔은 해운대가 좋지만밤에 야경은 확실히 광안리가 백배는 더 낫다는 결론을 내렸어요 \n\n\n \n\n\n\n\n \n\n \n\n\n맛집이고 뭐고 저녁에 그냥 땡기는 곳에 가서 식사하기로 하고 무계획으로 왔다가 저녁한번 먹겠다고 광안리 밤거리를 어찌나 돌아다녔는지 우여곡절끝에 배부르고 맛있게 간신히 저녁을 먹고 코젤다크가 맛있기로 유명한 광안리 술집 코키펍에 왔어요 광안리 술집 중 인기 많은 곳인데 역시나 사람들이 한가득\n\n\n \n\n\n\n\n \n\n \n\n\n왁자지껄한 펍에서 시원한 맥주 한잔 마시면나는 세상 그 누구보다 행복해진다 ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n코젤다크의 생명은 자고로 넘치는 시나몬가루에 있는데 유명한거 치고 일단 비쥬얼은 그닥 ㅠㅠ그치만 한입 먹어보고 부드럽고 진한 특유의 맛에 이게 뭐라고 빙구처럼 행복해 했던 나 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n그렇지만 코젤다크는 많이 먹기에는 좀 부담스러워서 처음에만 즐기고 바로 다른 맥주로 체인지맥주는 다 좋아해서 왠만한거 다 잘먹는데 호가든이랑은 영 친해질 기미가 안보여요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n광안리에서 신나게 밤을 찢어블고 다음날 상쾌하게 해운대로 넘어가 마린시티 해변가 산책계획했던 부산여행코스는 아니고 그냥 밥먹으러 왔다가 앞에 산책길이 너무 좋길래 생각없이 걸었는데 이런 사소한 시간들이 또 여행의 묘미 아니겠어요\n\n\n \n\n\n\n\n \n\n \n\n\n코스트코에서 집에 어떻게 들고가나 걱정될 정도로 쇼핑을 하고마지막 부산여행코스는 전부터 가보고 싶었던 부산 테라로사 카페에서 마무리 했어요 확실히 부산은 관광도시답게 이곳저곳 가볼만한곳이 많아서 부산여행코스로 어딜 가도 좋을거 같아요 매번 가도 새로운 부산은 여행하기 참 좋지만 교통은 정말 언제쯤 좋아질런지 그것만 아님 참 좋은 도시같아요\n\n\n "}