{"title": "혼돈의 부산여행 | 부산 센텀시티 브런치 카페 아비아채 (ABIACHAE) 한국식 브런치를 맛보다", "href": "https://blog.naver.com/PostView.nhn?blogId=alsmekwyd&logNo=221578478612&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​Busan아비아채 (ABIACHAE)​​​​​고북과 나는 브런치라는걸 참으로 좋아한다. 고북은 겉모습은 키도 엄청 크고 참 거친 남성이 모습을 하고 있지만, 속은 순정만화 주인공마냥 말랑말랑하고 감성적인 남자인지라, 브런치 혹은 예쁜 카페 같은걸 좋아 한다. 덕분에 그러한게 잘 맞아 브런치 카페에서 식사를 하는 것이 좋고 어색하지 않아 여행을 가게 되면 굳이 브런치 카페를 찾아 가게 되는 듯 하다.​​이번 부산 여행에서는 울 엄마, 나, 고북의 입맛대로 브런치 카페를 찾아 가 보았다. 물론 울 아빠는 엄마가 하자는 것은 거절 없이 다 하기 때문에 브런치가 싫었어도 드셨을 것 같다.부산에도 예쁜 카페나 예쁜 브런치들이 참 많은데 독특하게 한식 브런치가 있다고 해서 찾아 간 아비아채.이 곳은 홍대에도 울산에도 있다. 부산에는 센텀시티에 있는 센텀 시티 호텔 1층에 자리하고 있다.​​행복한 부산 여행기는 아래 영상에서 확인 해 주세요!\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​예약을 해야 먹을 수 있는 메뉴들도 있는데 우리는 따로 예약은 하지 않고 가서 예약해야 먹을 수 있는 메뉴를 먹지는 못했다.다음에 또 가게 되면 미리 예약을 해서 먹어보고 싶다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​인테리어는 요런 느낌​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​일단 아침에 아메리카노로 힘을 수혈해야 해서 아메리카노 한 잔씩 쭉쭉 마셔 주었다.그리고 소풍가는 날(35,000원) 이라는 브런치 세트랑 소쿠리 아삭 쌈밥(13,000원)을 주문 했다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요게 소풍가는 날진짜 소풍가는 날 처럼 도시락통에 나왔다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​콥 샐러드, 드레싱을 넣고 잘 섞어서 맛있게 냠냠희안하게도 이게 밥하고 잘 어울려서 밥반찬으로 먹었다. 진짜 깨알 잘 어울림.아마 드레싱이 한국식 간장 드레싱 아니었을까 생각 해 본다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사과가 얇게 들어가 있던 크로아상 샌드위치.크로아상 사다가 사과 넣고 만들어 먹어 봐야지 생각했던 맛. 아삭하고 달달한게 크로아상과 참 잘어울린다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​소보루밥밥 위에 계란과 고기가 보슬보슬하게 올라가 있는데 이것도 왠지 콥샐러드를 반찬으로 해서 먹으니 간도 딱 맛고 진짜 맛있었다.콥샐러드 용도가 반찬용이었나?!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 과일들과 요거트, 구운 바나나를 아무 생각 없이 먹었는데 너무 맛있어서 집에서도 바나나 사다가 구워 먹었다.바나나를 구우면 단 맛이 좀 더 상승되는 느낌?자몽은 아무도 안 먹겠다고 해서 내가 낼름. 자몽이 얼마나 맛있는데!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요건 소쿠리 아삭 쌈밥쌈채소 안에 밥이 동그랗게 들어가 있어서 편하게 먹기 좋았다. 도시락을 요렇게 싸면 먹기도 편하고 좋을 것 같다는 생각을 해 보았다.도시락 아이디어를 이렇게 얻어가네!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​브런치로 성인 남성 두명의 배를 채우기는 역부족이어서, 금방 고북의 입에서 배고프다는 말이 나왔다. 그 말이 나오면 비상... 고북의 입에 뭔가 먹을 것을 무조건 넣어주어야 하는 시점이다.모두모두 예쁘고 맛있는 밥 먹고 다음 여정을 향해 출발했다.​​​​​아비아채 센텀점\n\n\n \n\n\n\n\n\n\n\n아비아채 센텀점\n부산광역시 해운대구 센텀1로 17 센텀프리미어호텔 1층 아비아채 센텀점\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n청춘의 아름다움​🌿 YouTube\n\n\n \n\n\n\n\n\n[GOMIN BUBU TV] 청춘의 아름다움 by 고민부부\n영원한 청춘, 청춘의 아름다움 항상 어디가서 뭐할지 고민하는 고민부부의 일상은 마치 여행처럼 달콤하다 고민부부의 일상과 자세한 여행정보를 알고 싶으시면 아내의 블로그에 방문 해 주세요 🌿 아내의 일상 https://www.instagram.com/gominbubu_minda/ ht...\nwww.youtube.com\n\n\n\n\n\n\n \n\n\n🌿 Instagram\n\n\n \n\n\n\n\n\n\n\n\n✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda) • Instagram 사진 및 동영상\n팔로워 196명, 팔로잉 162명, 게시물 395개 - ✧ ᴵᴬᴹᴰᴬᴶᵁᴺᴳ ✧(@gominbubu_minda)님의 Instagram 사진 및 동영상 보기\nwww.instagram.com\n\n\n\n\n\n\n "}