{"title": "부산 여행 2박 3일 코스 - 기장-영도-송도-해운대  다녀왔어요", "href": "https://blog.naver.com/PostView.nhn?blogId=cendy99&logNo=221579844352&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n7월 부산여행 2박 3일 코스  ​​너무 뜨거워지기 전에 다녀온 부산여행, 부산에 살았던 사람이지만 이젠 멀어서 잘 가보지 못하는 곳이 되었는데요~ 떠나온 지 몇 년이 지나고 나니 예전엔 별로 알려지지 않은 곳들이 부산 가볼 만한 곳으로 소개되고, 멀게만 느껴졌던 기장 쪽이 핫플레이스가 되었다는 소식에, 동쪽으로 해서 서쪽으로 다녀왔어요! 7월에다 5년 만에 다시 들렸기에, 가보고 싶은 곳은 너무 많았지만, 5년 전에 가보지 않았던 곳으로만 돌고 왔답니다. 여전히 가보고 싶고 가볼 만한 곳이 많은 부산.. 2박 3일로는 많이 부족해서 열심히 다녔건만~ 그래도 또 기회가 되면 또 여행하고 싶어요​​​아무래도 첫날과 마지막 날은  장거리를 이동해야 해서  많이 못 돌아다녔고, 특히 마지막 날은 둘째 날 너무 열심히 다녔던 나머지 주말엔 푹 쉬어야겠다는 생각에 숙소였던 해운대만 찍고 올라왔답니다. 이점 감안해서 2박 3일 여행 코스 알려드릴게요​​여행 첫날은 부산의 동쪽인 기장 쪽을 돌았어요, 날씨는 분명 맑은 날인데도 뿌연 안개가 많아서 색들이 대체적으로 흐리게 나왔지만, 해변이 예뻐서 참 좋았던 죽성영화세트장을 첫 코스로 들렸답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​저녁에 회를 먹을 것이라 간단하게 시원한 것이 땡겨서 비빔국수를 먹었어요, 참고로 기장 쪽엔 전복죽집과 장엇집 등이 많이 있더라고요. 바다 인접으로 다녀서 그런지 횟집도 많고\n\n\n \n\n\n\n\n \n\n \n\n\n​멸치로 유명한 대변항을 가려고 했는데~  어쩌다 보니 지나쳐서 내린 곳은 대변항 인접한 죽도 주변 해변이었어요.  바다와 등대, 그리고 개인소유라는 죽도를 볼 수 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​죽도는 다리로 연결되어 있었는데, 주변에 배 선척장과 연결이 되더라고요. 대문과 타워 같은 것만 보이고 요새처럼 푸른 나무들로 둘러싸여 있어서 어쩐지 한번 구경해 보고 싶은 곳이기도 했답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​다음에 들린 곳은 사실 순서상 이곳부터 와야 하는데 내려오면서 그냥 지나치는 바람에 다시 조금 올라가서 들린 곳은 기장의 명소인 일광해수욕장이랍니다.  맑은 바다.. 그리고 고운 모래사장이 좋은 곳이었어요. 7월 1일부터 개장을 했답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​주변에 투썸에서 시원한 음료와 빙수를 먹었더랬죠~\n\n\n \n\n\n\n\n \n\n \n\n\n​기장 8경 중 하나라는 시랑대는 용궁사 근처라 내려가기 전에 많이 들어본 오랑대에 들렸어요. 캠핑카들이 늘어서 있고 앞으로는 자연스러운 느낌이 좋은 공원과 바다. 그리고 작은 암자(?) 같은 게 보여서 꽤나 멋졌어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그리고  많이들 아는 그곳, 용궁사에 들렸답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​용궁사는 이미 한번 왔던 곳이지만, 워낙 풍경이 좋으니~ 구경을 갔는데, 넓은 바위 쪽으로 가다 보니 수산과학관으로 걸어서 갈 수가 있더라고요.  바다의 풍경을 따라 약 400m 정도 걸으면 갈 수 있는 곳인데 18시까지만 개방하길래 발걸음을 재촉하며 다녀왔는데, 무료시설임에도 불구하고 볼거리 풍성해서 이곳은 꼭 알려드리고 싶어요!​\n\n\n \n\n\n\n\n \n\n \n\n\n​​모형들도 참 잘되어 있고, 해마와 거북 같은 수중생물들이 살고 있는 수족관도 있어서 더 좋았답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​저녁을 먹고 숙소에 도착, 해운대에 위치한 숙소인데 바다뷰라 광안대교의 야경을 편안하게 감상했답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 하루 일정을 끝내고 부산여행 2일째,  안개가 꽤 심하게 끼어 있어서 아쉬웠지만, 덥지 않아서 동백 섬에 들렸답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​걷기 좋은 동백섬.. 그리고 역시 바다와 어우러진 풍경, 그리고 누리마루 등을 볼 수 있어서 좋았답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 딱 이맘때 쯤에야 볼 수 있는 것이 있어서 꼭 가야겠다고 마음먹었던 곳이 바로 영도 태종대에 있는 태종사, 태종사 수국축제 기간이었어요!평일 오전이라 사람이 적지 않을까 했지만, 일정 기간만 볼 수 있는 것이다 보니 어찌나 사람이 많은지.. 후 너무 많은 인파에 사진 찍기가 참 힘들기도 했어요. 하지만 정말 큼직하고 화사한 색들의 수국이 활짝 피니 딴 세상에 온듯한 느낌마저 들었어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​부산에 살았다면 ㅎㅎ 정말 평일날 휴가를 내고 새벽부터 가서 사람이 좀 적을 때 다시 보고 싶기도 한 수국축제..\n\n\n \n\n\n\n\n \n\n \n\n\n​​태종대도 명소가 많지만, 어릴 적에 많이 가 봤기에 패스하고~ 제가 살 때는 없었던 해양대 근처의 매립지로 향했어요. 그곳에는 다양한 해양과 관련된 국가기관들이 많이 들어서 있는데, 국립해양 박물관이 있어서 잠시 들렸답니다.  사실 어제 본 수산과학관보단 아쉬운 볼거리였지만..  아이들과 함께 둘러보면 괜찮을 것 같아요, 그리고 박물관 앞으로도 길이 잘되어 있어서 바다를 보면 걷기 좋을 것 같고요\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 이번 여행에서 부산가볼만한곳으로  비교적 최근에 알려진 영선동- 흰여울길에 들렸어요! 바다 쪽으로 쭉~ 늘어진 집과 좁은 골목길. 그리고 바다가 어우러진 풍경이 감천마을이나 다른 마을과는 다른 소소함과 아름다움이 있더라고요. 마을 아래쪽은 해안을 따라 걸을 수 있는 길도 있는데, 아래쪽 길도 참 예쁘기도 했고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​흰여울길.. 정말 집 바로 앞으로 이어진 길이라 주민들에게 피해가지 않게 조용히 걸었답니다. 정말 삶의 터진이라는 느낌이 강해, 더 이상 관광지화 되지 않으면 좋겠다 싶었어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 영도를 빠져나오기 전 부산 삼진어묵 역사관과 체험관이 있는 곳에 들렸는데, 역사관은  공사 중이라 체험만 가능해서.. 어묵만 샀어요 ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n​봉래동 부산 삼진어묵건물 앞쪽에는 산 어묵을 데워 먹고 간단한 음식을 파는 곳이 있어서 참 좋더라고요! 백화점에서도 살수 있지만,  역사관과, 편안히 먹을 수 있는 공간까지 마련되어 있으니 어묵을 좋아한다면 식사겸 들러보셔도 좋겠어요​​그리고 궁금했던 오륙도 스카이워크로 향했는데,  종전까지 해가 났었는데 용호동으로 넘어가자마자 뿌연 안개가!!! 스카이 워크 앞은 온통 하얀 안개만 보이더라고요 ㅠㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n​오륙도 스카이 워크 아래로 보이는 풍경 ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 오후 늦게쯤 이기대 공원 넘어 보이는 풍경은 한 폭의 그림같았어요. \n\n\n \n\n\n\n\n \n\n \n\n\n​​안개가 좀 사라진 건 스카이 워크 운영시간이 끝난 저녁시간..  흐리지만 오륙도 섬을 가깝게 볼 수 있었답ㄴ디ㅏ.\n\n\n \n\n\n\n\n \n\n \n\n\n​​반면  안개 때문에 급하게 넘어간 송도해수욕장은.. 같은 부산인데도 날씨는 180도 달랐어요.. 정말 맑은 날씨라 바다색도 제대로, 하늘색도 제대로였거든요!\n\n\n \n\n\n\n\n \n\n \n\n\n​​해운대가 워낙 유명하지만 그래서 사람이 너무 많아서 더 좋아했던 송도해수욕장. 오랜만에 들러봤더니 많이 변했고 볼거리도 많더라고요, \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​해운대에서 송도가는 길은 예전같으면 차도 막히고 시간이 꽤나 걸릴 거리인데, 북항대교와  광안대교 두 다리를 건너니 시간이 많이 단축되어 정말  하룻동안 많은 곳을 둘러볼 수 있었답니다. 그리고 2일째 밤은 마지막 밤이라 해운대 야경을 담고 싶었지만,  둘째 날 너무 많이 걸은 데다 저질체력이라.. 숙소에 도착해서는 나가 볼 엄두가 나지 않아.. 야경은 패스 있는데,  해운대 야경은 꼭 봐야 할 부산여행코스가 아닐까 싶어요!​​그리고 마지막 날.. 좀 놀다가 늦게 올까. 하루 더 잘까 고민도 많지만.. 직장인이라  하루 정도는 쉬어 줘야겠다는 생각에 3일 날은 숙소 근처인 해운대만 간단히 둘러보고 왔답니다.  해운대 영화의 거리.. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그리고 6월부터 개장한 해운대 해수욕장.  아직까지는 인파가 엄청난 시기가 아니라서, 참 좋더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​오전 시간대라 그런지 날씨가 무척이나 맑았지만 시원한 바람에 바닷물도 차가워서 발을 담그고 걸었더니 더위 따위 1도 느낄 수 없었던 해운대..많이 아쉽지만. 그렇게 3일 날 일정은 빨리 끝내고 올라왔답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산 2박 3일 일정, 다닐 땐 참 열심히 다닌 것 같으면서도 정리하니 얼마 안 다닌 것도 같고 ㅎㅎ 마지막 날 기운도 빠지고 장거리 이동 때문에 한 곳만 들려서 좀 단출해진 것도 같지만, 제대로 즐기고 시간을 보내기엔 해운대만 해도 부족하니까요! 다니기 나름이란거~ 그리고 오랜만에 다시 가보니 역시 우리나라에 좋은 곳도 참 많지만, 제2의 도시로 불리는 만큼 가 볼 만한 곳도 많은 부산.. 아직도 가보고 싶은 곳들을 많이 남겨두고 와서.. 또 한 번 여행 떠나고 싶어져요! 이제 여름휴가까지 한 달도 안 남았는데~ 부산여행 계획해 보시면 어떨까 싶어요 ㅎ​​마지막으로 코스 정리해 볼게요​1일차 : 부산도착→ 기장죽성영화세트장→일광해수욕장(전 순서가 바꼈지만 동쪽 해안 따라 해운대 쪽으로는 이 순서가 맞앙)→대변항과 죽도→           오랑대→용궁사→수산과학관→송정해수욕장근처(저녁)→해운대(숙소)​2일차 : 누리마루→영도(태종사(수국축제)→해양박물관→흰여울길→삼진어묵)→오륙도스카이워크 & 이기대공원(용호동)→송도해수욕장→           해운대(숙소)3일차 : 해운대영화의 거리→해운대해수욕장​\n\n\n \n\n\n\n\n\n\n\n해운대\n부산광역시 해운대구 우동\n\n \n\n\n \n\n\n​\n\n\n "}