{"title": "혼자 부산여행 3박4일 서울에서 부산 해운대 고속버스로", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dldkfk9202&logNo=221566096120&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​​몇일전 혼자 부산여행 다녀왔어요그냥 갑자기 바람쐬러 가고싶은거예요숙소는 토요코인 해운대2 로 이미 확정을 한터라부산역에서 해운대로 넘어갈지아님 어떻게 갈지 고민하던차에 발견한 해운대 고속버스터미널 _서울에서 부산 버스로 가는게 쉽지않은데 넘 멀엉 ㅠㅡㅠ숙소가 해운대라 고민하던차에 ㅎㅎ동서울에서 해운대까지 한번에 가는 고속버스가 있더라구요그래 바로 이거얏서울에서 부산까지 KTX타도 2시간 30분정도 걸리는데서울에서 해운대까지 버스로 4시간 30분 소요 예정이구요부산역에서 해운대까지 1시간 걸리니깐그냥 이번에는 고속버스 타고 가는걸루 결정 하였습니다​​​전 미리 온라인으로 결제한터라 10 할인도 받았어요 사전할인 받아서 어른 최종 결제금액 32900원 이예요4시간 30분이나 걸린다는게 좀 걸리긴 하지만 새로운 시도를 한다는게 넘 기대되구 떨렸어요 ​ ​​동서울터미널에 도착하였습니다동서울 터미널은 강변역에 있어요​아 보니깐 남부터미널에서도 해운대까지 오는 고속버스가 있는것 같더라구요집 근방에 있는 터미널 이용하시면 될듯 합니다​혹시 없을수도 있으니 미리 확인 해보고 예매도 하시고 방문 하세요​​​​​​시간 맞추어 도착한 정류장늦을까봐 서둘렀어요혼자 부산여행하는건 오랜만이라 떨리기도 하구그냥 이번엔 혼자 하고싶었어요이번엔 진짜 맛있다고 소문난 음식점들로만 다녀왔구요부산여행 3박 4일 알차게 다녀왔습니다 진짜 너무너무 좋았어요​​​ ​​서울에서 부산까지 버스로 이동하기사실 지인들 모두 말렸어요 ㅠㅠ넘 오래걸린다구근데 아무생각 없이 해운대 하나보구 결제했는데 고속버스에 무료 와이파이가 되는거예요 _우왓​​​ 이 무료와이파이 덕분에 4시간 30분동안 심심치 않게 잼나구 편안하게 내려왔어요그리고 USB 충전도 가능해서 충전하며 영상보며지루함 하나 없었어요​ 발걸이도 있어요암튼 고속버스 내부 쾌적하구요빵빵한 무료와이파이  충전 가능해서 진짜 신나게 낮잠 하나도 안자구 핸드폰만 꿇어지게 보며 내려왔지요킄킄킄​ ​​내부에 티비 뉴스도 보여주시네요사실 인터넷 하느냐고 관심 하나도 없었어요 ㅎㅎ​​아참 이 버스는 우등버스 입니다​의자가 커서 좀 체격 있으신분들도 편안하게 탑승하실수 있으세요​​ ​​이래저래 검색하며 신나는 시간 보내고 있는데어느덧 휴게소에 도착 하였습니다2ㅅㅣ간 정도 후에 휴게소 한번 들려주셨어요​​​ ​15분정도 쉬는 시간이였는데제가 아침을 안먹고 와서 좀 촐촐한거예요그래서 아무생각 없이 식당가 가서 의성마늘등심돈가스 주문하였습니다낙동강 의성 휴게소 방문하였어요 ​​​ ​​​저 아무생각 없이 가서 주문했는데나에게 주어진 시간은 15분인데탑승 시간이 다가오는데도 돈가스가 안나오는거에요 으헝 ㅠㅡㅠ​​​ ​​우와ㅏㅏㅏㅏㅏ앗드디어 나왔다근데 탑승시간 5분 남았다능 ㅠㅠㅠ그냥 빨리 나오는 제육덮밥 먹을껄넘 후회되었어요큰일이양 ​​​ 의성 마늘이 유명하자나요그래서 마늘 들어간 돈가스로 주문하였는데마늘이 올려져 있어서 반갑구 기대되곤 하였는데이걸 어뜨케 3분만에 먹을지 고민 걱정이 들었습니당으헝​ ​​우선 돈가스 빠르게 칼로 잘라주었어요고개 패티 두툼하더라구요앗 맛있게따 _돈가스랑 흰밥 먹었는데 엄청 잘 어울ㄹㅕ요 _​​​ ​​돈가스 급하게 먹느냐 진짜 입에 그냥 꾸역꾸역 넣고 화장실도 못가구 버스에 바로 타버렸어요약 2시간 후에 도착한 해운대 _다행히 속은 편안했구요 다행다행​부산에 도착하니 엄청 시원하구 기분전환도 되구 기분 막 좋아지는거예요​​숙소를 저처럼 해운대로 정하신분들은 서울에서 부산 버스로 이동하셔도 좋을듯 해요혼자 부산여행 3박 4일자세히 알려드릴께요 ​httpswwwti21cokr동서울터미널HOME 터미널안내 운행정보 인터넷예약 고객지원센터 터미널소개 동서울터미널 새로운 소식 입니다 이용에 착오가 없게 꼭 확인바랍니다 춘천행양구행화천행 노선 시간변경 20190619 자세히보기 홈페이지 리뉴얼 OPEN 20190610 자세히보기 송탄행감곡행 노선 시간변경 20190523 자세히보기 시외우등적용건대전청사유성 20190430 자세히보기 배차조회 통합시스템과 연계하여 배차시간 및 좌석의 운영을 조회 할 수 있습니다 예약안내 시설과 교통시스템으로 편안한 여행을 위하여 노력하겠습니다 예약조회취wwwti21cokr\n"}