{"title": "부산여행 1박 2일 알차게 뿌시기", "href": "https://blog.naver.com/PostView.nhn?blogId=tkmh1982&logNo=221587331384&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산여행 1박 2일 알차게 뿌시기\n\n\n \n\n\n\n\n \n\n \n\n\n​부산을 좋아하는 나는 일년에 한두번은 부산여행을 가나보다올해도 계획에도 없던 부산을 또 다녀왔다이유는 부산이 좋고 부산을 알리고 싶다?ㅋ ㅋ부산홍보대사도 아닌데 나에게 부산이란 정말 좋은곳이고가볼 만한곳이 너무도 많고 먹거리가 풍부해지인들에게 여행지로 강추 하는 곳 이랄까?이번에는 여행을 자주 못했다는 시누이와 함께 동행했다여행은 좋은사람과 함께 하면 기쁨이 두배이기에~~^^​부산여행 첫번째 도착지는 해동 용궁사인데 처음 용궁사에 갔을때 느낌이 너무도 좋아서부산여행지에 꼭 포함이 되는 곳이다나를 아는 모든 지인들에게 꼭 보여 주고 싶은 곳이기에 첫번째 코스로 정했다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그런데 해동 용궁사도 변했네와불상도 있다진짜 금은 아니겠지만 금으로 장식한 부처님상이 관광지로 변해가는 느낌내 눈에는 별로 좋아보이지는 않았다그래도 바닷가에 있는 절이라 처음가는 사람들은 감탄사 절로 나올만한 곳이라 부산에가면 꼭 가보라고 권하고싶다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​부산여행 두번째 코스는 기장에 있는 해녀촌 새벽을 달려 아침을 못먹은 우리들의 먹방타임물론 인천서 4시 출발해 오면서 휴게소에서 핫도그하나와해동용궁사 입구에서 부산어묵은 먹었지만그래도 부산하면 먹거리인데 맛난걸 먹어야지기장 해녀촌에는 신식건물도 있고 이렇게 포장마차처럼 쭉~늘어서 좌판들이 있다기장 해녀촌에 왔으니 해녀가 직쩝 딴 해산물을 맛보기 위해 우린 정감넘치는 좌판으로 그 중 눈에 들어 오는 노랑머리 언니 화장끼 없는 얼굴로 손짓하는데 왠지 맘이 가더라그런데 지금 보니 간판이 3개네? 전번도 다르고? 어찌된 영문일꼬? 암튼 중요한건 맛과 신선함이겠지..​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​해산물 3만원이다 가격대비 괜춘다모두 싱싱하다 산낙지도 개불도 해삼과 멍개 .전복까지도그리고 전복죽 2인분이지만 4인이 배불리 먹었다내장을 넣은 전복죽이라 약간 비리긴하지만 생각보다 괜찮은 맛이 었다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아침으로 해산물과 전복죽으로 해결하고 부산여행 세번째 코스는 광안리 해수욕장그러나 광안리해수욕장의 물이 안좋더라라 전날 비가 와서 일까?해조류가 둥둥 떠다니고 물색은 흑탕물에 가까웠다푸른 바다를 기대하고 갔는데 작년에도 광안리 해수욕장 바다색은 괜찮았는데 무슨 이유일까?모래샤장을 산책하고 인증샷 몇장 남기고 우린 다시 먹방 ㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​광안리 해수욕장에 부산맛집 홍미당이 보였다우리 배안고픈데 왜 빵을 담고 있지?달인이 만든 빵이라니 맛이 궁굼해서 참을 수가 있어야지...커피와 빵을 테이크아웃 했다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​부산여행 네번째 코스는 누리마루와 동백섬 그리고 해운대정상회담이 열린 누리마루 산책그리고 동백섬 돌기 산책코스로 굿이다이번에 갔더니 흔들다리가 생겼다난 겁이 없나봐 흔들려도 잘 걸음..ㅋㅋ그리고 인어동상​​\n\n\n \n\n\n\n\n \n\n \n\n\n​해운대는 벌써 해수욕장을 개장했더라 우리가 간날은 선선해서 물이 찼을 텐데 더위를 타는 사람들은 벌써 바닷물속으로 ~~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산여행 다섯번째 코스 달맞이길~내가 부산에 살고 싶은 생각이 들었던 곳 달맞이길산책코스도 좋고 뷰가 좋은곳데이트하기에 딱좋지...암만 ㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​부산여행 여섯번째 코스는 자갈치 시장이다울 고모부가 부산에 가면 꼼장어와 양곱창은 꼭 맛봐야 한다고 했으므로~저두 꼼장어 좋아해요~ㅋㅋ꼼장어는 두가지를 주문 고추장 양념과 소금구이로~그러나 맛은 쏘쏘~아쉬웠던 맛​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​부산여행 일곱번째 코스는 남포동 이다부산국제영화제 장소이기도 하고 볼거리 먹거리가 즐비하다부산깡통시장도 있고 야시장도 열리고 족발골목에 양곱창 골목, 먹거리의 천국이다양곱창집에서 또 자리를 잡았다 하루에 몇끼를 먹는건지.역시 위대해 우린 ㅋㅋ인천에서 새벽 4시에 출발해 부산에 도착하니 아침 8시 30분 부산의 유명한 곳은 다 돌았다 일찍 서둘렀더니 많은 곳을 돌아다니고 먹방을 찍었어도 우리에게 시간이 또 남더란 ...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇다면 독도꽃새우도 맛을 봐야지?​​\n\n\n \n\n\n\n\n \n\n \n\n\n요거이 7만원 겁나 비싸다 한마리당 5천원 꼴이다큰넘도 있지만 작은넘이 더 많은 300g 이란다\n\n\n \n\n\n\n\n\n\n\n \n\n\n우리 앞에서 살아있는 독도꽃새우의 머리부터 잘라낸다 그리고 머리는 기름에 튀겨나옴\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​스끼다시로 나온 반찬들은 다 말라비틀어지고 맛도읍다우리가 배가 불렀던것도 있지만찐새우 빼곤 먹을만한게 없었다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​독도꽃새우 처음으로 먹어보는건데 생새우맛을 몰라 그런지 특별히 식감이 좋거나 하진 않았다새우머리가 튀겨나오는데새우머리가 더 바삭하고 고소했다​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 우린 신나게 먹고 보고 즐기고 숙소로와 또 한잔의 맥주를 마셨다지..ㅋㅋ정말 하루종일 먹방 많이 다니기도 했지만 부산하면 먹방은 빠질 수 없다특별나게 맛있는 맛집도 없는곳이지만 분위기가 좋고 바다가 있고경치가 멋진 곳 부산​​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산여행 1박2일 알차게 뿌시기!부산여행 중 가볼 만한 곳은 더 많지만그중에 뽑아서 다녀온 곳이다​ 태종대와 이기대는 예전에 다녀왔는데 그닥 기억에 없는 곳이라 이번엔 패스내가 제일 좋아하는 곳은 해동용궁사와 달맞이길 이지만 부산에 가면 꼭 가야하는 해운대와 광안리 해수욕장은 꼭 가보시길..부산은 전철이 잘되어 있어여행하기 참 좋은 곳 이랍니다추가로 기장엔 뷰가 이쁜 카페도 많고요부산송도와 다대포도 가볼 만 합니다참!! 젊은이들이 좋아하는 감천마을도 있으니 2박3일 여행계획을 잡을 땐 다녀오는것도 좋아요​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}