{"title": "즐거웠던 대전여행, 청춘을 즐겨라!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ggy1334&logNo=220396355770&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿​ 즐거웠던 대전여행 청춘을 즐겨라​​        청춘靑春 새싹이 파랗게 돋아나는 봄철이라는 뜻으로 십대 후반에서 이십 대에 걸치는 인생의 젊은 나이 또는 시절   22살인 나는 ​사전적 의미로 따지자면 청춘이라 할 수 있다 하지만 흘러가는 시간앞에 항상 봄철만을 누릴수는 없는법 점점 빡빡해지는 생활 속에서 나는 또다른 청춘들과 지금 이 봄날을 즐기기 위해 대전 여행을 떠나기로 결심했다 철저하게 짜여진 계획에 의한것이 아닌 정말 우리들의 자발적이고 충동적인 의견에 의해 이루어졌던 이번 여행 힘들지만 힘들지 않았고 함께라서 더욱 즐겁고 유쾌했던 시간들을 지금부터 기록해보려 한다 ​      ﻿ 대전 대동 하늘공원과 벽화마을﻿       ​   이번 대전여행의 첫스타트인 대동 하늘공원 가파른 언덕을 넘어 힘겹게 올라가야 하지만 힘들었던만큼 아래로 내려다보이는 경관이 참 멋진곳이었다 넓은 시내를 한눈에 바라보고 있으니 갑갑하고 불안했던 마음이 정리가 되는듯해 좋았던 곳 특별한것 없이 풍차와 전망밖에 볼 수 없지만 아무래도 갖혀있던 도심에서 멀리 떨어져 여유롭게 어딘가를 바라볼수있다는 점이 사람들에게 크게 다가가는것 같다 ​​​​    이 근처에선 예쁜색의 장미를 많이 발견할 수 있었는데 길거리뿐만아니라 집안마다 멋진 꽃들로 가득차 있어 정말 아름다웠다 거리에 피어나있는 꽃들을 보고있노라니 절로 마음이 힐링되는 기분이랄까 같이간 친구가 선물해준 캘리로 꽃과 함께 또 하나의 추억을 기록하였다  ​​     하늘공원의 아랫쪽에는 벽화마을이 조성되어있는데 원래는 옛날 피란민들의 빈민촌이었으나 민선4기에 들어서면서 대전광역시의 무지개 프로잭트에 의해 벽화와 조형물을 설치하는 공사를 시행하고 벽화마을로 조성을 하였다고 한다 아주 화려한 그림들은 아니지만 감성가득한 벽화들을 이곳저곳에서 찾아보는 재미가 쏠쏠하다 ​​    벽화마을 사이사이에 자리하고있는 깜찍한 포토존은 덤 같이간 친구들과 함께 찍은 사진은 여행에서 건질수있는 가장 값진 선물인것 같다 혼자서는 찍지못했던 컨셉의 사진을 찍는다던가 서로의 모습을 몰래몰래 찍어주는 것 역시 함께라서 가능한 즐거움이다 혼자하는 여행이라도 그 순간을 간직할 수 있는 사진찍기는 되돌릴 수 없는 이 시간을 조금이나마 추억할 수 있는 유일한 수단이다\n\n\n\n\n\n대동하늘공원\n대전 동구 대동\n\n\n\n{mapId bl0116494935 placeId 21471851 type1 title대동하늘공원 pointX350964pointY414757}            대전 맛집 원미면옥    ​​    ﻿여행에서 빼놓을수 없는 그 지역의 맛집들 이번 대전여행에서는 60년 전통의 소문난 맛집 원미면옥에 방문하였다 냉면한그릇의 가격은 5천원 비싸지않은 가격과 깔끔한 맛이 일품인 곳이다 이곳은 특이하게도 닭고기로 우려낸 육수를 사용하는데  느끼하지않으면서도 독특한것이 먹으면 먹을수록 중독되는 맛이었다  더운날씨에 시원한 냉면한그릇은 오래걸어 지친 모두에게 활력소가 되었다원미면옥주소 대전광역시 동구 옥천로 419영업시간 10302030 첫째주 셋째주 화요일 휴무\n\n\n\n\n\n원미면옥\n대전 동구 대청동\n\n전화\n\n\n\n\n{mapId bl0116494979 placeId 12909683 type1 title원미면옥 pointX353100pointY414712}          중촌동 거리미술관  ​​   허기를 채우고 다음으로 도착한곳은 바로 중촌동 거리미술관 2010년 마을 미술 프로젝트로 조성된 공간이다 예술가들이 골목길 담과 건물 벽 계단 등에 벽화를 그리고 조형물을 설치하는 등 거리미술 작품 22점을 곳곳에 선보였다 전부를 돌아보는데 20분정도밖에 소요가 안될정도로 아주 작은 규모지만 조용하고도 시골스러운 분위기를 좋아한다면 추천해주고 싶은 곳이다       이곳은 실제 사람들이 생활하는 공간에다 벽화를 그려놓았는데 그렇기때문에 작품을 감상할땐 너무 피해를 주지않도록 조심하여야 한다 생각보다 벽화의 퀄리티가 좋은편이고 집집마다 컨셉이나 분위가 달라 지루하지않게 구경을 할 수 있는게 특징이다  ​​​     많은 작품과 벽화중에서 가장 마음에 들었던건 바로 엄마와 아기의 모습을 담은 이 벽화인데 모성애가 확 와닿을 정도로 너무 잘그려져있어 보고 또 봤던것 같다 섬세한 손길로 낡은 공간에 아름다운 작품을 만들어낸 사람들에게 존경을 표하고 싶다​ 요즘 이런 벽화를 그려 새롭게 관광객을 끌려고 하는 곳들이 많아지고 있는데 심미적으로도 경제적으로도 확실히 효과있는 방법인것 같다 짧은 시간이었지만 공간의 아름다움과 시골스러운 편안함을 느낄 수 있어 참 좋았다​\n\n\n\n\n\n대전광역시 중구 중촌동\n대전 중구 중촌동\n\n\n\n{mapId bl0116495167 placeId  type1 title대전광역시 중구 중촌동 pointX347470pointY415522}​ ​  ​​    혼자가 아닌 소중한 사람들과 당일치기로 떠났던 대전여행 청춘이라는 이름을 내걸고 했던 여행인 만큼 보람차고 즐거운 시간이었다 답답하고 형식적인 일상에서 벗어나 가끔은 일탈아닌 일탈을 해보는것도 나쁘지만은 않다는것 언제까지나 영원할수는 없는 아름다운 이 시기를 더 아름답게 기억할 수 있도록 생각만 하지말고 실천에 옮겨 떠나보는건 어떨까​  틀에 갖히지말자 꿈이 없는 20대는 청춘이 아니라는 말도 있듯 꿈을 꾸고 이 시기를 즐겨라 우리에게 시간은 충분하지만 이 시간을 어떻게 채워나가느냐가 가장 중요한게 아닐까 후회없는 청춘을 즐길 수 있기를 바라며 이 글을 마친다   \n"}