{"title": "대전 여행 - 장태산 휴양림 & 계족산 황톳길", "href": "https://m.blog.naver.com/PostView.nhn?blogId=esg7993&logNo=221310268522&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿﻿​​대전 여행 대전 가볼 만한 곳 장태산휴양림 계족산 황톳길 장동 삼림욕장​​힐링이 필요해서 찾아가는 휴양림은 숙박이 전부가 아니다그냥 하루를 푸욱 쉬면서 바비큐에 달달한 믹스커피가 생각나는 휴양림은 휴식에는 최고의 달인인데오늘 찾아가는 휴양림은 당일로 다녀오는 도심 속의 휴양림을 소개한다숲이 너무나 울창해서 감탄사가 한 번 도심 속에 이런 아름다운 휴양림에 있다는 거에 한 번더 그리고 내가 이곳에 있다는 게 행복해서 한 번더 그저 너무나 좋아서 그냥 이곳에서 머물고 싶었다아니 어떻게 숲을 이렇게 만들었나 누가 이렇게 좋은 일을 했는가 그저 감사할 뿐이다            ​​​​첫 번째 목적지로 찾아간 장태산 휴양림은 메타세쿼이아 숲으로 만들어진 휴양림이다민간인이 조성하여 운영된 휴양림은 2002년에 대전시에서 인수하여 2006년 재개장한 숲인데 여행을 다니는 내가 이곳을 몰랐다니 아직은 우물 안의 개구리인가​장성의 위치한 축령산의 모습이 떠 올리는 그런 숲이 눈앞에 펼쳐진다메타세쿼이아는 담양이 유명한데 담양보다는 더 훌륭하고 멋있는 숲이 대전에 있었다  ​​​​입장료도 없고 주차장도 넓어 쉽게 찾아가는 장태산 휴양림은 모든 사람들에게 적극 추천하는 여행지로 안으로 들어간다 ​​​​​계곡 좌우로 펼쳐지는 푸르름의 모습은 자연의 극치를 보여준다 ​​​​이런 숲은 아주 천천히 걸어가면서 느끼면서 다가서자​​​​​나무 사이에 놓인 오토캠핑장과 이산한 구조물이 눈에 들어온다​​​​​오로지 장태산 휴양림에만 있는 스카이 로드는 25m 하늘에  쭉쭉 뻗어있는 나무 사이로 걸어가는 산책길이다​​​쭉쭉 뻗은 나무 사이로 만들어진 스카이웨이 ​​​​​스카이웨이로 걸어가다 보면 전망대가 자리한다​​​​​스카이웨이의 끝은 스카이타워로 연결된다 ​​​​​스카이타워는 철 구조물로 만들어진 나선형 전망대로 한참을 올라가야 정상에 도달한다바람과 사람들의 움직임에 좌우로 움직이는 스카이워크는 흔들 다리처럼 등골이 오싹하다​​​​​스카이타워의 정상은 엄청난 높이의 구조물로 장태산의 구석구석을 볼 수 있지만 나무들이 더 자라면 숲의 일부분이 될 것이다​​​​​스카이타워에서 바라보는 장태산 휴양림의 전경​​​​​스카이웨이를 내려와서 찾아가는 휴양림은 지금부터 구석구석을 살펴보기로 한다​​​​​그늘이 시원한 평상에서 즐기는 산림욕은 최고의 행복이다​​​​​숲 한가운데 자리 잡은 놀이터는 아이들에게는 천국이고 어른들은 최고의 휴식터임에는 틀림없다 ​​​​​숲 사이사이에는 어김없이 훌륭한 숲이 자리를 잡고 있다​​​​​ 계곡을 따라서 내려오는 바람이 더욱더 시원한 숲에서 잠깐의 휴식은 이런 곳이다​​​​​주위에 놓인 벤치에 누워서 하늘을 바라보자 쭉쭉 뻗은 나무가 얼마나 높이 올라가 하늘을 가렸는지​​​​​쉼터에 자리한 카페도 자연의 일부분이다​​​​​휴양림 한 기운데 자리한 연못은 쉼터이며 또 다른 자연의 아름다움이다​​​​오전에 장태산 휴양림을 둘러보고 오후에 찾아간 계족산은 장동 산림욕장이 자리한 또 다른 대전의 명소로 이곳도 대박이다지역 소주인 선양의 새 이름 맥키스 컴퍼니에서 후원하는 계족산 황톳길은 임도에 황토를 깔아 건강을 선물하는 곳이다전북 김제에서 황토를 가지고 와서 건강한 길을 만들어 주민들에게 행복을 가져다주는 곳은 우리나라 100대 여행지로 연속으로 선정된 곳이다 ​​​​​임도의 반은 그냥 길이요 반은 황톳길이다​​​​물컹물컹한 황톳길은 맨발로 걷기에는 최적으로 발바닥이 시원함이 느껴 항상 피곤한 발을 위한 최고의 배려가 이곳에 있다​​​​​물과 반죽된 황토는 이렇게 야들야들하다​​​​특히 아이들이 최고로 좋아한다 자연으로 돌아가는 길이기에​​​​​​조용한 숲길에 한적한 평화가 찾아와 나만의 길이 눈앞에 펼쳐지니 이보다 행복한 일이 있을까​​​​한적한 호수에 만들어진 산책로도 자연 속으로 빠져든다​​​​​조용한 오솔길 나오는데 나는 이런 길이 좋다​​​​​한참을 걷다 보니 갈림길이 나온다 어디로 갈까나는 맨발이 아니기에 오른쪽 산책길로 올라가 본다​​​​​산책길은 조용하고 시원한 푸르름이 와닫는 길로 힐링을 느끼는 최고의 길이다 ​​​​​약 40분을 걸으니 어디선가 음악소리가 들려서 찾아가니 한참 음악회가 열리고 있다뻔뻔한 클래식으로 다가서기 어려운 클래식이 계족산을 찾은 시민들에게 행복을 주는 곳이다그냥 아주 편하게 바위에 앉아서 아니 평상에 아니면 그냥 바닥에서 즐기는 무료 공연이 펼쳐진다맥키스 컴퍼니에서 운영하는 숲속의 음악회는 아주 편안하게 규칙도 없이 클래식을 즐기고 곳으로 관중들도 엄청난 호응을 주고 있어 공연도 더욱더 무르익는다  ​​​​일명 돼지로 불리는 소프라노 정진옥은 뻔뻔한 클래식의 단장으로 인기가 하늘을 찌른다노래면 노래 아름다워서 소주의 광고 모델 매번 노래를 부를 때마다 각기 다른 의상으로 즐거움을 주는 최고의 노래꾼으로 무조건 다 된다고해서 돼지로 불린다 아름다운 돼지  ​​​​노래와 장미를 선물하는 소프라노 정진옥 단장의 공연​​​​​이렇게 공연은 아쉽게도 끝이 났다4월부터 11월까지 매주 토요일 일요일 오후 3시에 열리는 뻔뻔한 클래식은 개그와 연극 그리고 테너 바리톤으로 이어지는 공연으로 약 1시간 정도 열리며 클래식도 지루하지않고 재미있게 즐기는 우리에게 계족산을 찾는 또 하나의 힐링이며 이유이다  ​​​​​맨발을 걸었다면 발에게 훈장을 주자 인증을 받는 맨발 황토 도장이다​​​​​맨발로 걸어서 여기로 오면 마지막으로 발을 씻는데 여기서 발을 씻는다​​​​​황톳길 사진전​​ ﻿﻿짧은 시간이지만 대전서 사시는 주민들이 부럽다내가 대전에서 거주한다면 매주 찾아와서 힐링을 받고 싶어진다​​상세 정보​장태산 휴양림  대전광역시 서구 장안로 461   ☎ 042 270  7883 입장료 및 주차료는 무료계족산 황톳길  대전광역시 대덕구 장동 59   ☎ 042 623  9909  입장료는 무료  ​\n\n\n\n\n\n장태산자연휴양림\n대전 서구 기성동\n\n전화\n\n\n\n\n{mapId bl0160185820 placeId 11491053 type1 title장태산자연휴양림 pointX340973pointY402069}\n\n\n\n\n\n장동산림욕장\n대전 대덕구 회덕동\n\n전화\n\n\n\n\n{mapId bl0160185847 placeId 20080620 type1 title장동산림욕장 pointX350280pointY422778}    \n"}