{"title": "대전 여행 : 광천식당, 카페 동경 커피, 카이스트 피크닉", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jieunyyyy&logNo=221317778130&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n지난 주말에 다녀온 대전 여행 이야기주말에 페퍼톤스의 클럽투어 공연이 대전에서 있었다이번 클럽투어 서울에서 안해서 넘 슬펐지만극적으로 대전 표를 구해서공연도 보러갈 겸 대전에 있는 혜진도 만날겸 해서 다녀왔다 혜진 덕분에 공연 전에 예쁜 카페도 가고 피크닉도 하고 맛있는 것도 먹고 즐거운 대전행이었다 헤헿 동서울에서 유성행 버스를 타고 출발주말인데도 안막혀서 금방 도착했다터미널로 데리러온 혜진을 만나 같이 카페로 이동했다 혜진의 추천으로 다녀온 동경 커피라는 카페인데피크닉 세트를 대여할 수 있는 곳우린 피크닉 세트가 있다는 사실을 바로 전날에 알아버려서 이미 예약이 다 되어있으면 어쩌나 걱정을 좀 했는데 다행스럽게도 예약이 가능하다고 하셔서 픽업을 하러 카페에 들렸다 예약은 인스타그램으로 가능하답니당내부도 너무 아기자기 귀여운 것이 취향저격이라 기다리면서 사진을 팡팡 찍었다 후후감각적이고도 귀여운 소품들이 아주 많았다피크닉세트에는 음료가 포함되어 있어서 음료를 각자 한잔씩 고르고 피크닉 바구니와 각종 소품들도 선택이 가능해서우리가 원하는 것들로 골라담았다피크닉 세트는 총 네시간 동안 대여가 가능해서픽업 한 뒤에 바로 카이스트로 향했다차 타고 카이스트 가는 길사실 카이스트는 피크닉 겸 성지순례를 위해 코스에 넣었다ㅋㅋㅋㅋㅋㅋ카이스트하면 페퍼톤스가 시작된 역사적인 장소 아니겠어요펩덕으로써 공연 날 꼭 가보고 싶던 곳 헤헤헤헿주말이라 그런지 생각보다 사람이 별로 없었다그래도 우리처럼 바람 쐬러 나온 가족단위의 방문객들이 많아 보였는데신기하게도 잔디밭이 정말 시원했다ㅋㅋ자리를 잡은 뒤카페에서 픽업해 온 피크닉 세트를 주섬주섬 꺼내서 셋팅을 했다짜잔 셋팅 완료저기 있는 모든 소품들이 피크닉 세트에 포함이랍니당바람 솔솔 불고 시원한데 여유롭고 조용하고ㅠㅠㅠㅠㅠ정말 피크닉은 탁월한 선택이었어커피 두잔과 사진에 보이는 저 귀여운 앙버터 두개가 포함되어 있고컵케익은 따로 하나 추가했다셋팅 끝내고 포토타임아 저 티셔츠는 일코가 가능한페퍼톤스 콘서트 굿즈ㅋㅋㅋㅋㅋ정말 감쪽 같아서 잘 입고 다녔다 헤헤헿커피 마시고 귀여운 호빵맨 컵케익도 먹고 앙버터도 옴뇸뇸사실 넘 귀여워서 맛은 기대도 안했는데넘 맛있어서 의외였다 꺄르륵그렇게 잔디밭에서의 즐거운 피크닉을 마치고는차타고 이동하기 전에 성지순례를여기서 페퍼톤스가 결성되었다구요ㅠㅠㅠㅠㅠㅠ오빠들이 마셨던 공기 나도 마시려고 쉼호흡을 크게 했다 후아후아부끄러워하면서할건 다함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ세상 신났던 나페퍼톤스 노래 bgm으로 들으면서 다음 코스로 이동했답니다 총총바로 광천식당그동안 대전 몇번 가봤지만서도 여태 몰랐는데 대전에 가면 두부두루치기와 칼국수를 먹어야한다고 합니다 두부두루치기는 대전이 원조라고하고 칼국수는 칼국수 거리가 있을 만큼 대전의 향토음식으로 유명하다고 한다요기도 혜진의 폭풍검색으로 가게된 곳ㅎ_ㅎ자리에 앉자마자 셋팅을 해주셨다요긴 백종원의 삼대천왕에 나온 곳으로 유명하다고메뉴를 어떻게 시켜야하나 고민을 참 많이 했는데칼국수도 먹고싶고 두부두루치기도 먹고싶은데 둘이서 먹기엔 너무 많아보였기 떄문에그래서 칼국수와 양념면을 주문했는데아주 탁월한 선택이었다광천식당 내부는 세월의 흔적이 느껴지는데 뭔가 정감가는 오래된 느낌의 식당이라 마음에 들었다ㅋㅋ그리 넓진 않지만 2층 까지 있다고 한다짜잔금방 나온 양념면과 칼국수ㅎ_ㅎ양념면의 정체는 바로 이것두부두루치기 양념에 면이 함께 나오는데두부도 같이 들어있다ㅋㅋ두루치기 시키기엔 양이 넘 많겠다 싶으면우리처럼 양념면을 시키는 것도 좋을 것 같다이 양념면이 진짜 맛있었다8ㅅ8이거 먹으러 담에 또 가고싶어큼지막한 두부도 들어있는데고소하면서 양념이랑도 잘 어울려서 넘 맛있었다 홍홍양념이 굉장히 자극적인데 중독성있어서 우리 좀 고통스러워하면서도 계속 먹었다칼국수도 국물이 되게 진해서 맛있었다자극적인 양념면이랑 같이 먹기에 좋았던 메뉴계산하고 나가는 길에 발견한 싸인과 사진ㅋㅋ앞으로도 삼대천왕 믿고 가야겠다만족스러웠던 광천식당밥 먹고 나서는 대전 여행의 필수코스대전 여행의 시작과 끝성심당에 갔다빵순이로써 안갈 수가 없지 후후빵지순례를 위해 본점으로 다녀왔다 성심당 털고 성심당 케익부띠끄까지 털었다꺄르륵성심당은 따로 포스팅을 해뒀으니더 많은 사진은 포스팅을 참고해주셔요빵지순례  대전 성심당 케익부띠끄지난주말에 대전에 다녀왔다어쩌다보니 대전엔 친구들이 많이있어서 1년에 한두번정도는 다녀오게 되는데성blognavercom성심당을 마지막으로 혜진과 헤어져서 나는 공연을 보러아 클투 넘 행복해따 오빠들 사진 오조오억장 찍었는데아까워서 아직 정리도 못하고 있음ㅎ_ㅎ공연 끝나고는 대전역으로 가서 기차를 탔답니당집에서 동서울터미널이 가까워서 기차를 탈 일이 별로 없는데오랜만에 기차를 타서 넘넘 신났다 히힣 서울역 도착해서 대전 당일치기 여행은 마무리혜진 덕분에 정말 알차게 잘 놀다왔다 헤헤 고마워 담에 서울 또 놀러와라 와\n"}