{"title": "[대전여행 - 대전 가볼만 한 곳] 진로집 / 성심당 / 스카이로드", "href": "https://m.blog.naver.com/PostView.nhn?blogId=pakkim79&logNo=220095848219&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n20140816 ​ ​ 가족들과 함께 한 대전여행 ​ 대전에서 학창시절을 보낸 터라 대전은 저에게는 아주 친숙한 곳이기도 합니다 ​하지만 세월의 흐름만큼이나 변화된 대전의 모습을 보니  마치 낯선 곳에 온 듯한 착각이 들 정도로 대전은 예전의 대전이 아니더군요 예전에 자주 찾았던 홍명상가며 중앙데파트는 흔적도 없고  한때 젊음을 불태웠던 은행동 거리도 몰라보게 변해 있습니다 차를 중앙시장 근처에 주차해놓고 대전시내 탐방에 나섭니다 ​       ▼ 대전시민들의 휴식처로 탈바꿈한 대전천입니다 산책길 자전거길이 잘 정비되어 있네요﻿             두부두루치기로 유명한 진로집 ​ ​ 대전은 옛날부터 교통의 요충지로 타 지역 사람들의 왕래도 잦은 곳이다 보니 대전만의 독특한 지역색을 찾을 수 없는 곳이 아닌가 싶습니다  ​요즘에야 많이 바뀌었겠지만 먹거리에서도 특별히 뭐다 이렇게 특정 지을 수 있는 먹거리가 기억에 나질 않습니다 ​ ​굳이 하나를 꼽으라면 학창시절 즐겨 먹었던 두부로 만든 두루치기와 칼국수가 나름대로 유명했던 것 같습니다 그래서 찾아 간 곳이 두부두루치기로 유명하다는 진로집입니다​ ​ ​   \n\n\n\n\n\n진로집\n대전 중구 대흥동\n\n전화\n\n\n\n\n{mapId bl0110305716 placeId 11724775 type1 title진로집 pointX348544pointY414073} ​ ​ ​ ​ 중앙시장에 차를 주차해두고 주변 사람들에게 혹시 진로집을 아느냐고 물으니  옆에 있던 아저씨가 자기가 직접 데려주겠답니다  조금 전에도 진로집을 찾는 사랑들을 데려다 줬다면서요  ​허허 친절도 하시지 ​ 마눌님은 10여 분간 땀을 뻘뻘 흘리며 안내해준 대가로 시원한 음료수라도 사 드시라고 ​사례를 합니다몸이 약간 불편하신 분인데 그분 바로 아마추어 가이드라는ㅎㅎ​ ​친절한 아저씨의 안내를 받으며 찾아간 진로집입니다 ​            오랜만에 먹어보는 두부두루치기입니다 두루치기 하면 보통 돼지 두루치기를 연상하는데 대전의 두부두루치기는 일절 다른 것 넣지 않고 두부와 고춧가루로만 양념을 합니다 마눌님과 애들도 먹을만하다고 하네요 은근히 중독성이 있습니다 지금에야 근처에 유명한 냉면집도 있고 고깃집도 있지만 두부두루치기는 저에게는 잊지못할 추억의 음식입니다      ​ ​ ​ 대전 토종 빵집 성심당聖心堂​ ​   ​ ​ \n\n\n\n\n\n성심당\n대전 중구 은행선화동\n\n전화\n\n\n\n\n{mapId bl0110308289 placeId 11871325 type1 title성심당 pointX348784pointY414271}   ​ ​ ​ 대전여행 두 번째로 찾아간 곳은 은행동에 있는 성심당聖心堂​이라는 빵집입니다 딸래미들이 전국적으로 유명한 곳이라고 한 번 가보자고 해서 찾아간 곳입니다 ​ 본의 아니게 맛집여행이 되어버렸네요ㅋㅋ​ ​ ​          1956년에 생긴 토종 빵집이라는데 빵을 좋아하지 않는 편이라 그 명성을 오늘에야 처음 들었네요 ​ ​아이고 줄이 장난이 아닙니다​﻿  ​난리통에 배급받는 줄도 아니고 ​ 줄이 두 줄이나 됩니다 한 줄은 일반빵 사는 줄 다른 한 줄은 튀김소보루빵 사는 줄 대단합니다 먹기위해서 줄서는 것을 아주 싫어합니다만 딸래미들을 위해서 저도 한 줄을 맡았습니다​ ​          ​ 빵 맛은 둘째 치고라도 이 번 교황 방문 때 교황의 식사때 제공된 빵이 이곳 대전 성심당에서 만든 빵으로 제공됐다고 하니 그 명성을 가히 짐작할 만 합니다 ​ 사람 수 만큼이나 빵 종류도 다양합니다​ ​              ▼ 제가 선 줄에서 파는 튀김소보루 빵입니다 만드는 족족 팔려나갑니다    ▼ 성심당의 히트 상품인 부추빵과 튀김소보루빵 만두소처럼 속에다 부추를 넣은 것이 촉촉하니 그런대로 맛이 있습니다           성심당聖心堂 1956년에 생겼으니 60년이 다 되어가네요 대전역 앞 찐빵집에서부터 출발했다는데 이렇게 인기를 끌려면 어떤 특별한 계기가 있었을 텐데요 아무튼 대단하네요         대전 스카이로드       젊은이들로 넘치는 스카이로드 대전 중구 은행동 으느정이거리에 조성된 스카이로드입니다 예전의 은행동이 이렇게 멋진 거리로 바뀌었네요 밤이면 천장이 모두 LED영상 스크린으로 변해 환상적인 영상을 보여주는데 지금 한창 준비중에 있네요 시간이 안맞아 다음을 기약합니다            젊은이의 거리답게 멋진 곳이긴 하지만 저에게는 안 맞는 곳입니다 여자들과 이런 곳을 나왔다하면 골치가 아프죠ㅎㅎ 딸래미들과 마눌님은 쇼핑을 한다고 마음에 드는 물건이 나오면 가게를 넘나들고  난 그냥 짐 들고 이리저리 서성이기만 합니다 그렇지만 어쩌겠습니까  오늘은 각오하고 나왔으니 기다릴 밖에요ㅋㅋ         ▼ 전날 교황님이 다녀가신 모양입니다             ​\n"}