{"title": "대전 여행 가볼만한곳 대전역, 성심당, 둔산선사유적지, 한밭수목원, 곤충생태관, 천연기념물센터", "href": "https://m.blog.naver.com/PostView.nhn?blogId=tmddlf&logNo=221404290878&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n충청도\n\n\n\n\n\n\n\n\n대전 여행 가볼만한곳 대전역 성심당 둔산선사유적지 한밭수목원 곤충생태관 천연기념물센터\n\n\n\n\n\n\n\n\n\n\n\n\n\n테리아\n\n2018 11 23 700\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n안녕하세요 오늘은 2019년 대전 방문의 해를 맞이해서 미리 대전 가볼만한곳으로 어디를 한번 가볼까 하다가 대전 정부청사쪽으로 방향을 잡고 돌아본 하루였답니다 대전정부청사 북쪽으로 대전엑스포와 한밭수목원이 있는데 그 주위로 곤충생태관 천연기념물센터 등등 많은 볼거리와 체험할 수 있는 장소가 몰려 있는 곳이기도 하네요 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 여행의 출발점인 대전역 모습이랍니다 대전역에 코레일본사가 있다는 사실 아셨나요 가운데 빌딩이 코레일 본사 건물이랍니다 하여간 대전에서 가장 유명한 빵집이 있으니 바로 성심당이랍니다 본점은 지하철역으로 한정거장 더 가야 하는데 대전역에 분점이 있어서 살포시 들려봤네요 ㅎㅎ 전국 빵집 순위에 들어가는 성심당이라 한번쯤은 들어보셨을 것 같네요 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t대전역 경부선\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 동구 중앙로 215 대전역\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 베이커리로 유명세를 타서 전국적으로 유명해진 빵집이라고 보시면 되겠습니다 여기는 대전역 분점인데 역시나 튀김소보로를 많이 찾고 있어서 따로 줄까지 있을 정도랍니다 내부 매장에서도 먹을 수 있는데 좌석이 기차내부 좌석처럼 꾸며 놓은 것이 눈에 띄어서 찍어봤습니다 빵만드는 곳도 오픈되어 있어서 직접 만드는 모습까지 볼 수 있었답니다 그만큼 자신있다는 반증이겠죠 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1956년 대전역 앞 작은 찐빵집에서 시작된 성심당은 1970년대 은행동 153로 이전하여 대전을 대표하는 향토기업으로 성장한 빵집이라고 보시면 되겠네요ㅎㅎ모든 빵 하나하나 맛갈스럽게 생겨서 식욕 죽이느라 힘들었네요 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성심당 대표메뉴는 튀김소보로 판타롱부추빵 보문산메아리 모찌모찌식빵 등이 있답니다 그외 일반빵도 있어서 찍어봤네요대전에 오면 한번쯤은 먹어봐야 할 빵이기도 해서 소개해봤습니다 참고로 본점은 대전역에서 지하철로 1정거장인 중앙역 근처에 있답니다 시간이 나시면 본점도 방문해보시는 것도 좋겠죠 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한밭수목원으로 가려다가 우연히 도로 안내판을 보고 한번 가볼까 해서 들렸던 둔산선사유적지랍니다1991년 3월 둔산 지구 택지개발 공사 중에 우연히 발견된 유적지인데 둔산 정상부의 능선을 따라 동남쪽에서 청동기시대 유적 그 동쪽에서 구석기시대 유적 북쪽에서 신선기시대 유적이 각각 발견된 곳이랍니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t둔산선사유적지\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 서구 월평동\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n재현해 놓은 구석기 신석기 청동기 시대 가옥들을 재현해 놓아서 찍어 봤습니다 선사시대 유적지라서 조금 기대하고 갔는데 아직 박물관은 없는 상태이고 동산에 이렇게 가옥 재현만 하고 작은 안내문만 있는 상태이네요작은 박물관하나를 지하로 해서 만들어 놓으면 더 좋을 것 같기도 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 여행으로 가볼만한곳을 선정하다보니 대전관광명소 12선을 알아야 할 것 같아서 찍어본 사진인데 오늘 가는 한밭수목원이 들어 있네요 ㅎㅎ엑스포과학공원도 같은 지역이라두 개 지역이 들어가 있는 셈이네요대전 여행의 마무리는 유성온천에서 온천으로 마무리 하면 더 좋겠죠 ㅎㅎ하여간 오월드 뿌리공원 한밭수목원 엑스포과학공원 계족산황톳길 대청호반 장태산자연휴양림 대전둘레산길 동춘당 대전문화예술단지 으능정이문화의거리 유성온천이 대전관광명소 12선이네요 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한밭수목원으로 가는 양쪽길이 이렇게 이쁘답니다사진을 찍기에도 좋고 셀카 찍기도 좋은 장소이기도 하고 가족나들이로 가보기도 좋답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한밭수목원 종합안내도를 보면 대전정부청사가 있고 근처에 대전예술의전당 대전시립미술관 이용노미술관 곤충생물관 열대식물원천연기념물센터 서원과 동원 더 위로 대전엑스포가 있는 곳이라서 한 곳에서 다양하게 즐길 수 있는 장소이기도 해서 대전 가볼만한 곳으로 정해봤네요 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t한밭수목원\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 서구 둔산대로 169\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 곤충 생태관이 있어서 살포시 들려봤습니다 관람료는 무료 오픈은 10  17시까지 매주 월요일 휴관이랍니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1층에 이렇게 생태관과 전시실로 구분 되어 있는데 생태관에는 실제로 날아다니는 나비와 곤충 그리고 기니피그가 있답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이렇게 쌀쌀한 날씨에 하얀 나비를 보니 마냥 좋네요 ㅎㅎ 아이들이 좋아하는 기니피그도 옆에 있답니다 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다시 근처의 천연기념물센터에 들렸는데 아주 오래 전에 친구와 한번 가본 곳인데 다시 가보니 바뀐 것 같기도 하고 ㅎㅎ하여간 가족들과 함께 구경하기 좋은 대전의 박물관 중에 하나랍니다특히 해설사님과 같이 돌면서 설명을 들으면 더 좋겠죠매주 토요일 3시에 시작 안내데스크 신청\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t천연기념물센터\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 서구 유등로 927 천연기념물센터\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전시물과 사진 등도 잘 꾸며진 곳이라 가족여행으로 와도 좋을 대전 가볼만한곳이기도 합니다대전 시내 여행으로 오시면 거의 이 한밭수목원쪽 박물관과 전시관으로 오게 된답니다 그만큼 많은 사람들이 찾고 있는 장소이기도\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n박제로 만들어 놓은 천연기념물동물들도 전시되어 있는 박물관인데 다양한 동물들이 있어서 아이들 정서 함양과 학습 공부에도 좋을 것 같은 느낌이 들었던 박물관이였답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n새들도 역동적으로 보이게 하려고 천장에 설치 ㅎㅎ그래서 그런지 거대한 독소리와 철새들을 직접 볼 수 있어서 좋네요 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n왼쪽 박제가 백두산조선범이라고 쓰인 호랑이이고 오른쪽이 털매머드 모습이랍니다그리고 주변으로 야외학습장과 국내 최초의 개방형 수장고인 표본관리동공룡 발자국 화석 등의 표본을 견학하거나 체험 할 수 있는 프로그램이 있답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기가 한밭수목원의 동원 모습이랍니다 스산한 바람으로 이제 가을모습에서 겨울모습으로 바뀌고 있는 수목원모습이기도가볍게 산책도 하면서 여러 식물과 나무 그리고 다양한 자연의 모습을 볼 수 있는 곳이기도 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n저쪽 다리를 건너면 그 유명한 대전과학엑스포공원이랍니다 이번에는 방문은 안했지만 저기와 엮어서 구경하시면 대전여행을 알차게 할 수 있답니다 내년 2019년이 대전 방문의 해라고 하네요기차여행으로 대전을 방문해서 대전역부터 시작해서 당일치기 혹은 1박 2일로 대전여행을 떠나보세요 ㅎㅎ물론 마무리는 유성온천에서 온천으로 피로를 풀고 집으로 가시면 더 좋겠죠 ㅎㅎ이상 대전 여행 가볼만한곳으로 대전역 성심당 둔산선사유적지 한밭수목원 곤충생태관 천연기념물센터을 돌아본 후기였습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}