{"title": "대전 여행(2)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=terran4004&logNo=220784706354&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대전여행2여행일자 2016년 8월 7일다시 대전여행때 있었던 일을 마저 적도록 하겠습니다 대전여행1에서는 경산역부터 목척교까지 적었으니 오늘은 목척교를 건너고 나서의 일들을 마저 다 적어내겠습니다 목척교를 건너 대전 중앙로에 이르렀는데 거기에서도 지하상가가 따로 있어서 다시 내려가보았습니다 내려가보니까 대전역의 지하상가보다 규모가 더 크더군요 분수를 그냥 촬영해서 그냥 촬영했습니다 지하상가를 좀 둘러보다가 으능정이거리쪽으로 한번 가봤습니다 으능정이거리의 모습입니다 대구에는 동성로가 있다면 대전에는 으능정이거리가 있습니다 제가 종종 드나드는 동성로보다도 많은 사람들이 왔다갔다하는데 대부분이 동성로처럼 젊은 사람들이더군요 아무튼 안심이 되었습니다 역시 거리는 젊음이 넘쳐나야죠으능정이거리는 국내 최대규모의 LED 영상시설물이 설치된 곳이기도 합니다 야간에 으능정이거리를 방문하게 되면 화려하게 빛이 난다고 하네요 으능정이라는 이름으로 말할것 같으면 옛날에는 은행나무들과 정자가 있어서 은행정이라고 부르던게 지금은 으능정이라고 바뀌었다고 합니다사실 제가 간 대동하늘공원 목척교 으능정이거리는 다 주간보다 야간에 가야 풍경이 아름다운데 야간이 아닌 주간에 가다보니까 아름다운 풍경을 보지 못했다는 그런 아쉬움이 있었습니다  으능정이거리 옆쪽에서 바라본 코레일 본사건물 역시 높고 커서 멀리서도 육안으로 보입니다 으능정이거리는 주변에 있는 다양하고 다채로운 맛집들로도 유명한 곳이기도 합니다 그 중에서 하나인 악마의 레시피라고 하는 디저트카페에 들어가봤습니다 디저트카페 악마의 레시피에 관한 자세한 얘기는 제블로그 카테고리 맛집에서 따로 포스팅하겠습니다 대전도시철도 1호선 노선도으능정이거리에서 좀 머물다가 대전도시철도 1호선 중앙로역에서 지하철을 잡아타고 제가 대학교 재학시절때 만났었던 복학생 형을 만나러 시청역까지 갔습니다 시청역에서 만나 저녁식사를 같이하고 여러가지 얘기도 나눴습니다 맛있는 빵까지 사주셨습니다 형에게 감사하다고 얘기하고 그렇게 헤어졌습니다 다음에 대구에 내려오면 제가 맛있는걸 쏘겠다고 말했습니다 헤어지고 나서 시청에서 지하철을 타고 대전역으로 돌아왔습니다 대전에 들렀으니 대전의 유명한 먹거리 중 하나인 튀김소보로를 샀습니다 성심당은 유명한 빵집이라서 튀김소보로를 사려면 줄을 서야됩니다 다행히도 저는 튀김소보로 3개를 사는데 겨우 3 4분밖에 안걸렸습니다튀김소보로빵도 나중에 따로 포스팅하겠습니다 저의 부모님께 사다드릴 튀김소보로를 사고 대전역 9번 승강장으로 들어와 열차를 기다리기로 했습니다 튀김소보로 사면서 전광판을 보는데 전광판에 임시열차가 떠있길래 그 임시열차는 어떤 열차인지 궁금해서 내려가보기로 했습니다 영주발 단양 청주 대전 영동 경유 동대구행 무궁화호 4304임시열차 견인기 8213호 전기기관차 4304임시열차의 정체는 바로 충북종단열차였습니다 무슨일이였는지 안내방송으로 듣긴 들었는데 내용이 뭔지 까먹어서 아무튼 9분늦게 지연되서 대전역에 도착했습니다 행선판 충북종단열차를 자세히 더 보니까 발전차없이 객차만 4량으로 편성된 열차더군요 서울발 부산행 무궁화호 1221열차 견인기 8256호 전기기관차 제가 탈 열차가 들어왔습니다 역시 LED는 밝다못해 눈이 부시네요 촬영당일날 1221열차의 견인기는 8200호대 중 가장 먼저 안티클라임을 장착한 8256호가 투입되었습니다 대전역을 발차하기 전에 8호차 앞부분에 가서 찍어봤습니다 최거성님kisuk1993께서 몇년전에 찍은 영상을 봤는데 기차가 고속주행할 때 전기기관차의 팬터그래프에서 나오는 스파크 전문용어로 아크현상을 저도 한번 잡아보려고 8호차 통로에 가봤습니다 대전역에서 영동역에 도착하기 전까지 아크현상을 잡아보려고 계속 서있었는데 성과는 없었습니다 ㅠㅠ스파크가 튀기긴 했지만 너무 작아서 영 아닌것 같더군요 중간에 차장님께서 여기에는 왜 서있냐고 물어보시더군요 거기에 저는 갑자기 말이 안나올 뻔 하다가 팬터그래프에서 나는 스파크를 잡아보려고 여기 서있었다고 답했습니다 제가 경산역에서 구입한 표를 제시하니까 저지하지 않더군요 차장님께는 문제일으키지 않겠다고 말했습니다 결국 스파크가 튀지 않아서 아크현상을 영상으로 촬영하는데에는 실패했습니다 결국은 5호차로 돌아와서 그냥 앉아서 가기로 했습니다 그냥 잡아내기는 정말이지 쉽지 않더군요김천역의 H자 콘크리트 침목 전기기관차가 견인하는 야간 여객열차의 경우에는 절연구간두 역 사이를 지나는 전철의 전류공급방식이 달라 전력이 공급되지 않는 구간을 통과시에 전기공급이 끊어졌다가 다시 공급되는 정전현상이 잠시 일어나기도 하는데 제가 여행을 간 당일날은 대전에서 경산까지 가는데 단 한번의 정전도 없었습니다 제 생각에는 8256호의 보조전원장치HEP에서 나오는 전력이 좀 넉넉했었던거 같네요 오후 10시 34분에 경산역 2번 승강장에 도착한 모습을 한번 담아봤습니다 야간열차를 이렇게 제대로 사진으로 담아보는 건 이번이 처음이네요따봉과 안전운전하시라고 말씀을 기관사분들에게 전해주고 승강장을 떠나면서 8256호가 출발하는 장면을 한번 담아봤습니다 부기관사 분께서 후방을 주시하는 장면이 찍혔군요 ㅎㅎ  마지막 사진은 서울발 부산행 무궁화호 1221열차의 2호차에 폭탄객차 1량으로 마무리 하겠습니다 간혹 가다가 폭탄객차가 조성이 되는 경우도 있다는거경산역 대합실을 나오니까 아버지께서 기다리고 계셨습니다 아버지와 함께 집으로 돌아가서 짐을 다 풀고 씻고 잤다는 얘기가이 사진은 제가 직접 찍은 사진으로 불펌을 금하며 퍼가시고 싶으신 분께서는 덧글로 남겨주시기 바랍니다 \n"}