{"title": "대전 여행 / 도리뱅뱅 / 두부두루치기 / 성심당 / 대전아트시네마", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hiro3507&logNo=221275731037&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n콧바람\n\n\n\n\n\n\n\n\n대전 여행  도리뱅뱅  두부두루치기  성심당  대전아트시네마\n\n\n\n\n\n\n\n\n\n\n\n\n\n히로\n\n2018 5 14 2105\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n원래 한화 경기 보러 가는 여행이었는데비가 오더니 결국 우천 취소 ㅠㅠ 차라리 경기 시작 했다가 중단 하는 것 보다야처음부터 우천 취소가 낫다며 위로하고 그래서 우리는 그냥 먹방 여행을 하기로금강 휴게소 도리뱅뱅금강 휴게소는 양방향에서 진입이 가능 하다그동안은 섬진강 휴게소가 경치 제일 좋다 생각했는데금강휴게소 진짜 멋졌다비가 와서 뭔가 더 운치 있었고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우리는 영자 언니 따라서 도리뱅뱅 먹으러\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nㅋㅋㅋㅋ현수막 새로 달아놓은 것 같던데휴게소중의 세종대왕 금강휴게소 옆에는 영자언니가 말한 그대로 적혀있음 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n도리뱅뱅은 일반 식당 말고이층 실크로드로 올라가야한다 우리는 도리뱅뱅 하나랑 올갱이국밥 하나 시킴찾아보니 도리뱅뱅은 호불호가 갈리던데우리는 매우 만족 했다엄청 꼬소하고 맛있었는데생각보다는 고추장 양념맛도 많이 안나고좋았다다행히 우리는 손님이 별로없는 시간에 갔는데먹고 나오자마자 손님들 엄청 오고 자리 꽉참아쉬운건 일하시는 분들이아직 뭔가 익숙 하지 않아서 서빙도 잘 안되고 응대도 잘 안됐던거 아 그리고 반찬은 맛이 없었올갱이국밥도 맛있었다금강휴게소 도리뱅뱅 11000원올갱이국밥 9000원 도착해서 잠깐 볼일 보고신랑이 공부한 대학교 구경감 신랑 학과는 조치원에 캠퍼스가 있었다주변에 고려대 캠퍼스 말고는 아무것도 없 ㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n학교는 진짜 이뻤다건축공학과 캠퍼스 다웠달까얼마전에 우리 학교 다녀왔는데신랑 학교도 가보고뭔가 기분이 이상했다 후후 그리고 다시 시내로 돌아와 대전역 아트시네마로대전 아트시네마는 신랑이 혹시 몰라 찾아놓은곳이었는데 예술영화관 국도와 비슷한 장소우리의 국도 데이트도 생각나서 좋았다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n보리 vs 매캔로 관람테니스 좋아하면 진짜 재밌는 영화다나는 신랑따라서 정현선수 경기을 요즘 봐서 그런지 진짜 재밌게 봤다진짜 마지막 25분 경기 장면을 놓치면 안됨영화 보고 바로 길 건너면 있는대전역 별난집 두부두루치기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n원래 계획 대로였다면야구장 근처에서 영자 언니가 다녀간 곳에 가서두부두루치기랑 얼큰 칼국수 먹을랬는데계획이 바껴서 대전에서는 두부두루치기가 유명하다는데정말 처음 보는 음식이었다두부랑 부추랑 칼국수 당면 이렇게 들어있고찾아보니 다른 곳은 추가로 해야한다던데이곳은 면사리가 기본으로 들어가 있단다 이거랑 공기밥 두개 막걸리 반되 둘이서 엄청 배부르게 맛있게 먹었고나는 밥 싹 다 비우고신랑은 막걸리 때문에 밥 한숟갈 남김 ㅋㅋ근데 진짜 맛있었다고소한 콩가루 맛도 나고우리가 생각하는 돼지두루치기 맛이 아니고설명할 순 없지만 진짜 추천왁자지껄한 가게 분위기도 너무 좋고마감 시간까지 손님이 꽉 차 있었다9시까지 영업하니 가실 분들은 시간 확인 하세요두부두루치기 14000원 2인 기준 그리고 대전역 안에 있는 성심당에 갔는데시간이 늦어서 그런건지아님 이곳은 종류가 원래 많이 없는 건지선택의 폭이 너무 좁았다 ㅠㅠ 일단 튀김소보루 부추빵 튀소구마 하나씩 하고애플파이 생도넛 우유코로케 월넛브래드간단히고르고 숙소로\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n빵은 내려오면서 성주 휴게소에 들러서 먹었다휴게소가 새로 지어져서 엄청 깔끔하고야외테라스가 까페같이 분위기도 좋았다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n일단 신랑은 부추빵이 맛있댔고 나는 우유코로케가 제일 맛있었음튀김소보루랑 튀소구마는 예상 가능한 맛이라그냥 소소월넛브레드는 냉동실 보관중 내려오면서 칠곡휴게소에서 수제등심돈까스 먹을랬는데 ㅠㅠ 다른 길로 와서 못 갔다 아쉽비록 야구는 못 봤지만즐거웠던 대전 여행 언젠가 다시 꼭 대전가서 직관할 거다한화 화이팅 _ 금강휴게소도리뱅뱅대전두부두루치기대전아트시네마대전성심당대전별난집대전맛집\n\n\n\n\n\n\n\n\n\n\n\n"}