{"title": "1박 2일의 대전 여행기 2편 [2018.6.2-6.3]", "href": "https://blog.naver.com/PostView.nhn?blogId=jmon_monde&logNo=221604821091&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n두번째 대전 여행기입니다 뚜둥사실 이 포스팅은 예에 옛날에 쓸려고 하다가귀찮아서 미루고 미루다 거의 반년만에 다시 쓰는듯​그 동안 너무 폐쇄적으로 살아서 블로그로나마표현하고 취미생활도 갖고 살려고 합니드아근데 이걸 누가 볼까\n\n\n\n\n\n\n\n사실 둘째날 일정은 이러했다\n\n\n \n\n\n\n\n 대전여행 또 가고싶다 여행조앟\n\n\n \n\n\n실제 일정\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n우리는 일어나자 마자 밥을 먹으러 갔다 블로그 검색하다 나온 오복식탁오복오복 오복이 배곺배곺배곺다사람이 많을 경우 앞에 종이에 대기명단쓰고 기다려야함​아 생각나는 에피소드가 있다우리가 오복식탁 앞에서 기다리고 있었는데옆에 경찰서에서 부르길래 뭐 잘못한줄 알고 쫄음\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n근데 알고보니 점심시간이셨나 봄대기줄 기냐고 물어보셨당 허헣\n\n\n \n\n\n\n\n \n\n \n\n\n오복식탁에서 먹은 메뉴 오복김치볶음밥 오복카레여기 현지인들은 왜 가냐고 하더라여행왔으니까 가지요 그리고 난 맛있었다맛있었따구요 냠냠소소하게 맛있었다 또 먹고싶고 또 가고싶다여행의 기억은 미화되는법이다​\n\n\n \n\n\n\n\n \n\n \n\n\n오복식탁에서 찍은 사진 이뻐서 올림 그냥​\n\n\n \n\n\n\n\n \n\n \n\n\n그러고 도시여행자라는 독립서점에 갔던것 같다난 독립서점이 좋다 독립서점에 파는 책들도 좋다이게 내 최애 책이 될줄이야내용도 좋고 심플하고 글도 너무 많지 않아서 좋다_\n\n\n \n\n\n\n\n \n\n \n\n\n그러곤 성심당에 빵사러 갔던듯일정이 이상하다 사실 기억이 잘 나지 않는다당황아닌가아침에 일어나서 빵을 사러 갔던가또 당황\n\n\n \n\n\n\n\n \n\n \n\n\n성심당에서 빵사고 나와서 신난사진  photo by 자몽드아​아무튼요튼조튼우린 성심당에서 빵을 열심히 주워담았다성심당 또 가고싶다빵순이들의 천국임 대전하면 성심당이지나는 앙버터바게트가 제일 맛있었따사실 이때 앙버터란걸 처음 먹어본듯반해버렸다 성심당을 시작으로 앙버터 계속 찾아다님근데 저기가 제일 맛있었어 이 블로그의 대부분 포스팅은 주관적입니다 함부로 믿지마세요​\n\n\n \n\n\n\n\n \n\n \n\n\n생각해 보니까 일어나자마자 밥을 먹으러간게 아니라 빵을사러간듯가는길에 스사도 찍은거 같다여하튼 친구와 나는 이 카페도 갔다그런데 카페 이름을 모르겠다 여전히 잘 이게 카페이름인가\n\n\n \n\n\n\n\n \n\n \n\n\n감성 감성사진 여행 여전히 잘\n\n\n \n\n\n\n\n \n\n \n\n\n빵을 카페가기전에 산건 확실한듯여기보세요 빵봉투가 있습니다그럼 일어나서 스사  성심당  오복식탁  도시여행자독립서점  카페 순서인듯오홍여행 다녀온지 일년도 넘어서 포스팅 하는중ㅠ3ㅠ쮸륵​\n\n\n \n\n\n\n\n \n\n \n\n\n여기서 먹은메뉴자몽에이드와 소금커피앉아서 옆건물 구경했다타임탭스도 찍었던듯\n\n\n \n\n\n\n\n \n\n \n\n\n이건 다른카페 사진 그냥이뻐서 추억하려고오복식탁 가는길에 있었따 여전히 잘 카페도  서점이랑 오복식탁 근처였던듯대흥동 그쪽 라인에 다 뭉쳐있는듯 아 기억난게 있다 도시여행자독립서점에서 대전 지도를 주셨다자세히 나와있어서 좋았다 여기를 가세요 여러분서점이 답입니다\n\n\n \n\n\n\n\n \n\n \n\n\n이것도 카페에서 찍은사진 숨은 밤비찾기감성사진호롤롤로그냥 이뻐서 올린 사진\n\n\n \n\n\n\n\n \n\n \n\n\n그러구 우린 여기도 갔었따 서점사장님께 추천받아서 갔던듯대전까지 왔으니 한번 가보자 하고 갔었는데 괜찮았다안에 대전역사관 같은게 있었다\n\n\n \n\n\n\n\n \n\n \n\n\n이런곳을 갈때면 항상 기분이 묘한것 같다신기하기도 하고옛 시대가 궁금하기도 하고유익한 시간이였다\n\n\n \n\n\n\n\n \n\n \n\n\n터미널에 가기 전 마지막 일정으로 우린 이응노미술관에 갔었다앞에 잔디밭 벤치에 앉아있는중친구와 나의 그림자다저때의 내 머리는 삼각김밥 같았다 후단발병 퇴치다1박 2일의 짧은 대전여행기는 이렇게 끝났따마무리 뿅\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}