{"title": "대전여행 유성온천 바나나맛우유 호텔수영장 까지~ 호캉스 최고!", "href": "https://blog.naver.com/PostView.nhn?blogId=knw1124&logNo=221518496270&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​​잇님들MareN이예요ㅎㅎㅎ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​지난 주말 동생네와 대전여행 을 다녀왔는데요저희가 하루 일찍 도착을해서호캉스도 즐길겸 유성온천을 숙소로 선택했는데 온천도 즐기고 아이들과 호텔수영장에서 물놀이도하고다양하게 이용할수 있어서 정말 좋더라구요 ㅎㅎ게다가 추억의 바나나맛우유까지​​그래서 봄여행을 준비하시는 분들을 위해정보를 드리고자 빠르게 후기를 준비해 왔답니다D​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전 호텔 이라고 하면정말 오랜 전통과 온천으로 유명한유성호텔을 빼놓을 수가 없죠ㅎㅎ​무려 100년이 넘는 역사와 전통을 가지고꾸준한 리노베이션을 통해 최상의 룸 컨디션을가지고 있기로 많이 알려져 있는데요ㅎ온천으로 지친몸을 풀고 아이들과 수영장에서 놀고호캉스로 이만한 곳이 없겠더라구요그래서 바로 선택 ㅎㅎㅎ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저희는 이번 대전여행 에서 슈페리어 패밀리 룸을 이용했는데요이모와 함께 갔어서 ray와 roy를 데리고 한 침대씩 이용하기 딱이더라구요침대도 널찍널찍해서 편안한고 있죠ㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​TV와 함께 깔끔하게 준비된 화장대와그리고 3가지로 준비된 충전기 덕분에짐을 뒤적여서 충전기를 찾지 않아도되고다양한 기기들을 한번에 충전할수 있어서정말 편했답니다​저희 이모 특히 여행오시면서 충전기를빼놓고 오셨다고 걱정했는데보자마자 너무 좋아하시더라구요ㅎㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​R남매가 보자마자 뛰어들만큼폭신한 촉감의 침구류깔끔하게 정돈이 잘 되어 있는데요방도 미리 난방이 되어 있어서밤에는 살짝 쌀쌀한 날씨였는데도편안하고 따뜻하게 이용할 수 있었답니다​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 창문 바로 앞으로는 차를 마실수있는테이블도 마련되어 있었는데요ㅎ아이들과 함께 온천을 이용한 후에 간단하게뭔가를 먹기에도 좋더라구요ㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​화장실 앞쪽으로는 옷을 보관할수있는공간이 따로 있어서 구겨질만한 외투들은잘 걸어 놓고 잡동사니를 넣어두기에딱이었답니다ㅎ 저희가 2박3일로 여행중이라짐이 유독많이 있었거든요ㅋㅋ아이들 데리고 다니시는 분들은 이해하시죠ㅎㅎ​게다가 유성온전에 가면 호텔수영장의 유아풀이 정말 잘 되어있다길래수영복까지 챙기느라 짐이 2배가 늘었었어요ㅋ안챙겨가면 큰일날뻔 했을정도로아이들 있으신 분들은 호텔수영장정말 강추랍니다ㅎㅎ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​욕실과 화장실은 함께 있었는데요ㅎㅎ비데 그리고 욕조에 파티션까지 되어있어서깔끔하게 이용할수 있었다는 점이 좋았답니다​대전여행 때 유성온천을 숙소로 잡으시는이유중에 하나가 대온천탕을 이용하시려는목적도 있지만 방으로 들어오는 물도온천수라고 하더라구요그래서 룸에서 반신욕을 즐길때도 굿굿ㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​어메니티도 깔끔하게 잘 준비되어있어서따로 챙겨간 것들을 꺼낼필요 없이이모랑 편하게 이용할 수 있었답니다ㅎㅎㅎ​대온천탕 이용할때도 요고 챙겨가서이용하고 왔어요ㅎㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전유성호텔 이라고 하면 빼놓을수없는 부분 중에 하나가 바로 요추억이 되새기게 되는 바나나맛우유 ㅎㅎ​모든 룸에 2인 기준으로 제공되고있기때문에 룸에 들어가셔서 냉장고를열어보시면 시원하고 신선한 우유를만나실수가 있답니다ㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n바나나맛우유 다먹을 사람 손 \n\n\n\n\n\n\n\n이라고 외치자마자 침대위에서 신나게놀고 있던 R남매가 바로 달려옴ㅋㅋray양 같은 경우에는 우유를 안먹는데바나나우유는 사우나 후에 꼭 챙겨서먹을정도로 좋아하더라구요ㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제가 우리 온천하고 나와서 먹자라고 했는데 고새를 못참고ㅋㅋ홀짝홀짝 신나게 마심ㅎㅎㅎ​아이들이 참을성이 좋으면 아이인가요ㅋ보자마자 먹어줘야 아이죠ㅋㅋ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​roy군은 워낙 우유를 좋아하는 아이라역시 신이나서 홀짝홀짝ㅎㅎ이렇게 맛난 바나나맛우유는 엄마는 한 모금도못마신채 R남매의 배속으로 들어가버렸답니다ㅋ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​숙소에 도착하자마자 짐을 풀고서저희가 향한곳은 바로 유성온천 여기에 온 바로 그 이유 이지요ㅋㅋ​대온천탕은 별관 1층에 위치하고 있는데요안내표시가 잘되어 있기때문에어려움 없이 찾으실수가 있으실 꺼예요ㅎㅎ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이용시간은 오전 5시부터 저녁 10시까지입장 마감시간은 저녁 9시이기때문에이용하실분들은 좀더 넉넉한 시간적 여유를가지고 이용하시는게 좋답니다ㅎㅎ​100년이상의 역사를 가진 곳이니온천은 충분히 즐겨줘야하잖아요ㅋㅋ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​온천바나나맛우유 ㅎㅎ정말 목욕후에 마시는 그맛은먹어본 사람만이 알수가 있죠​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대온천탕 입구에는 포토존도 있었는데요ㅎ​바나나맛우유와 함께하는 대전유성온천제가 태어나기 훨씬 전부터 있었다는건데그래서 인지 이곳으로 추억여행을오시는 분들도 많이 계신듯 하더라구요ㅎㅎ온천 안에서 할머님들이 R남매를 보시며너무 좋아해주셨음  감사합니당ㅋㅋ​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​아이들은 들어갈수 있다고 하셔서잠시 들어가서 우유와 함께 놀고ㅋ공에서 수영도치며 놀고ㅎㅎ​재미나게 놀다온 후에는 온천에 들어가서여독을 풀며 여유로운 시간을 보냈답니다확실히 온천이라그런지 물이 다르고온돌에 누워서 뭉쳐있던 근육도 풀어주고정말 이맛에 유성온천을 이용하는구나 싶더라구요​정말 강추 ㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저희가 대전여행 의 숙소로 이곳을 선택한이유가 또하나 있죠ㅎㅎ바로 대전호텔수영장을 이용하기 위해서인데요가기전에 철저한 조사와 후기를 검색해봤는데아이들 풀장이 너무 잘되어 있는거예요​긴여행에 차 사고 까지 있어서아이들도 피곤했을법 한데 제가\n\n\n \n\n\n\n수영장갈시간이예요\n\n\n\n\n\n\n\n라고 이야기하자마자 벌떡 일어나는거 있죠그와중에 둘다 선글라스까지 챙겨줌ㅋㅋ누가보면 호캉스가 아니라 휴양지 온줄 알겠어요ㅋ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​호텔수영장은 별관 2층에 위치하고있어요역시 표시가 잘되어 있어서 화살표를 따라가시면 되는데요ㅎㅎ​본관2층에서 내리신 후에 오른편으로 이동사우나입구에서 객실번호를 말씀하신후에이용을 하시면 된답니다이용시간은 오전 5시반부터 저녁 9시까지라고 해요​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 수영장 가는길에 휘트니스 클럽도한쪽에 마련되어 있었는데요운동기구들이 정말 많은데다깔끔하게 잘되어 있는거 있죠ㅎㅎㅎ신랑이 왔더라면 정말 좋아했을텐데 싶더라구요​참고로 객실이용객에 한해서휘트니스와 수영장의 이용이 가능하다고하니까숙박하시는 분들은 꼭 수영복 챙기셔서이용하고 오시길 바래요ㅎㅎ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​최근 리노베이션을 통해 시설이 업그레이드 되었다는 유아풀장​풀이2개로 나뉘어 있는데한쪽은 105cm의 ray양이 들어가서 놀수 있을정도의 깊이가 있었고한쪽은 90cm의 roy군이 들어가서놀기에 딱 좋은 깊이더라구요ㅎㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 어린아이들도 문제가 없는게수영장 한쪽에 백조와 오리튜브가 마련되어있는거 있죠ㅎㅎ 한마디로 따로 튜브를준비해갈 필요가 없다는거 ㅎㅎㅎ​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​게다가 풀장 가득 공이 동동 떠다녀서ㅎ다른 물놀이 장난감이 없이도 아이들이너무 재미나게 잘놀더라구요ㅎㅎㅎ색색의 공들이 들어있어서 보고만있어도예쁜 모습을 하고 있는데아이들이 들어가자마자 신이나서 물놀이를 즐김​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전호텔로 이곳을 선택하실정말 잘했다는 생각이 들었답니다 ㅎㅎ저희는 오후에 오월드에서 동생을만나기로 했어서 한시간 정도 이용했는데아이들이 너무 아쉬워하더라구요ㅠㅠ​이럴줄 알았음 전날 더 일찍 와서 2일동안 열심히 물놀이를 시켜주는건데 말이죵​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​지금도 roy군에게 사진을 보여주면\n\n\n \n\n\n\n엄마 우리 수영하러 또가요또가고 싶어요\n\n\n\n\n\n\n\n하고 말한답니다ㅎㅎ 정말 마음에 들었나봐요ㅎ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​보통 일반 호텔수영장을 가면풀장만 달랑있고 튜브사용도 안되는 곳이많아서 아이들 물놀이는 룸의 욕조로 끝내는 편인데여기라면 정말 대전여행을 갈때마다이용하고 싶을정도로 수영장이 정말 마음에 들더라구요ㅎ​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​참고로 대전에서 유일하게 호텔내에수영장이 있는 곳이라고 해요ㅎㅎ게다가 성인용과 유아볼풀장이 따로 있어서가족단위로 가시는 분들이게는 인기만점그리고 여름시즌에는 수영장의 폴딩도어가오픈이 되면서 야외수영장처럼 이용을 할수있다는점도 정말 매력적이더라구요ㅎ​저희처럼 아이들이 있으신 분들은곧 날씨도 더운데 호캉스겸 대전유성호텔을이용해보시는 것도 좋을꺼 같아요ㅎㅎ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​신나게 물놀이까지 마치고 나면배가 살짝 출출해지죵 ㅎㅎ아이들과 씻고 옷을 갈아입자마자조식을 먹으러 본관 1층에 위치한가드니아로 향했답니다ㅎㅎㅎ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​정말 독특했던건 보통 조식이용할때이렇게 음식재료의 원산지까지 보여주는호텔이 없었는데 정말 좋더라구요ㅎㅎ아이들 먹을꺼라 살짝 신경이 쓰이긴하거든요ㅎ​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​깔끔하게 차려진 음식과 빵 그리고 음료까지 그때그때 채워주시니까 마음껏 먹고편안하게 이용을 할수가 있었답니다ㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​어떻게 찾아가면 되나요 라고 궁금해하실분들을 위해 살짝 알려드리자면​저희처럼 자차를 이용하시는 분들은대전유성호텔을 검색하셔서 가시면 되구요지하철은 유성온천역 그리고 고속버스를이용하시는 분들은 유성고속시외버스터미널에내리셔서 5분거리에 위치하고 있답니다그리고 주차타워가 따로 있다는 점도 굿굿​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 호텔 홈페이지에 들어가면매달 새로운 패키지 예약이 가능하다고 해요저희도 처음에 대전여행을 위한 숙박을검색하다가 패키지를 보고 방문하게 된건데요이용하실분들은 참고 하시면 좋을꺼 같아요ㅎ​​​​저희는 제가 워낙 여행을 좋아하는지라이곳저곳을 다니는데요ㅎ아무래도 아이들이 있다보니까 아이들과 무엇을얼마나 즐길수 있는지도 숙소를 선택할때정말 중요한 조건중에 하나거든요ㅎ​이곳은 어른들은 유성온천을 아이들은 수영장 물놀이를게다가 추억의 바나나맛우유까지 ㅎㅎ가족모두 함께 즐길수 있는 곳이라서더 마음에 들었답니다ㅎㅎ ​여행가시는 분들에게 도움이 되셨길 바라며다음엔 오월드 이야기로 찾아올께용​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n유성호텔\n대전광역시 유성구 온천로 9 유성호텔\n\n \n\n\n \n\n\n​주소  대전광역시 유성구 온천로 9대표번호  0428200100​​▼▼▼\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n "}