{"title": "[대전여행] 애슐리 대전NC백화점 + ★성심당★ + 카페 여전히 잘 (정말 대전은 성심당이 전부야)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=minji8635&logNo=221474462683&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n190126 at 대전우리 새시농팸 7조 다들 금요일 저녁에 모여서 놀다가 다음날 일부는 제주여행 실시원카드로 도둑잡기를 몇 시간을 한 건지 ㅋㅋㅋ 우리 7조가족들 여전히 꿀잼 너므 져아암튼 지아언니가 있는 대전 대전여행 이라고 하기엔 좀 뭣한데 ㅋㅋㅋ가기 전부터 학교 후배나 친구들한테 대전에 대해 물어보니 대전을 왜 가 아무 것도 없어 성심당 이 전부였다심지어 네이버에 찾아도 딱히 별로 나오는 게 없엉 ㅋㅋㅋㅋㅋㅋㅋㅋ우리가 오기 전에 지아언니도 걱정했었다 여기 진짜 뭐 없다고 ㅋㅋㅋㅋ다들 우리 7조가족 보러간거지 그죠잉 0암튼 점심을 먹기로 한 곳은 NC에 있는 애슐리감사하게도 엄청 저렴하게100원내고 다시 돌려받음 물품보관함을 이용할 수 있어서 넘모 좋았음NC관계자분들은 우실 일이지만 그래도 안에 구경 많이 했어요 헣헣 짐 여기 놓고 애슐리 갔다가 성심당 카페 갔다가 다시 픽업딸기파티라고 했는데 완전 실망 딸기보고 가시면 안돼요 실망해 딸기는 완전 별루샐러드랑 버섯탕수육이랑 약간 매콤한 리조또가 맛있었다 내 입에는피자도 괜찮았고 그냥 쏘쏘 가격대는 인당 19900원이었던 걸로 기억 주말점심가격걸어서 성심당으로 이동여기가 그냥 시내처럼 핫한 거리였다 0대전지하상가가 대구보다 저렴하더라 옷가게도 많고 괜찮았다2번출구성심당 이름달고 있는 곳들이 몇 군데 있었는데 가장 빨리 만날 수 있는 가까운 곳은 성심당 케익부띠끄예쁜 건 여기 다 모여있다고 달다구리한 것들도 밑에 방문하니까 확인하시길 0성심밀방앗간 캐릭터가 안귀여운듯 귀엽다 ㅋㅋㅋ성심당 여윽시 사람 많당추천하는 것도 있네개인빵집에서 알바해본 빵수니는 거기 있던 빵들의 모티프가 여기있는 건지도 모르겠다는 생각을 한다이성당이랑 성심당이랑 비슷한 빵도 있고 그렇다 암튼 뭐 맛있어보인다 생각보다 유명세에 비해 가격이 창렬하진 않은듯튀소는 따로 있다결정장애를 불러오므로 고로케를 지나쳐서 튀소에게 접근하자박스로 포장되어있어서 마음편하다 그리고 갓 만든 빵들이 쏙쏙 들어간다난 삼총사세트로 샀는데 그래서 튀김소보로2 튀김고구마2 튀김부추빵2 이렇게 10600원종류도 많고 사람도 많고 빵순이가 가면 눈 돌아가겠다 히히 나도 살짝 배 안불렀으면 큰일 ㅋㅋ옆에는 또 성심당옛맛솜씨 라고 한국식 다과들이 있는 곳이굿즈도 있다 그리고 예쁘고 맛있게 생겼는데 엄청 비싸다 skip 넘어가자인증샷도 찍어본다 ㅁ처음 마주했던 그러나 들어가진 않았던 성심당 케익부띠끄들어갔다 희희 우리는 예쁜 거 좋아하니까 데헷짜증난다 예쁜데 가격도 엄청 비싼 건 아니라서비싸긴 비쌈ㅋㅋㅋㅋㅋ 혹한다여자친구랑 같이 온 남자친구들은 탈탈 털릴 각이다 암튼 나는 유혹을 뿌리쳤다다음번에 대전을 간다면 혼자 가서 왕왕 사와서 왕왕 먹어야겠다 흐엥 사진보는데 먹고싶다되게 예쁘다 예쁘고 맛있겠다 좋겠다 흑흑 8ㅁ8지하상가를 조금 구경하다가우리는 걸어서 나름 핫하다는 커피집으로 향했다여기 적혀있는 커피집 저기다 이름은 새해도 잘 원래는 여전히 잘이었다는데옆에는 유명한 치킨집이 있었다 유명하대 암튼여기다 새해도 잘 원래는 오늘도 잘건너편에는 두번째 여전히 잘 이 있다인기가 많아서 건너편에 작은 규모로 하나 더 생기다니꺄르르메뉴판 가격이 저렴하진 않다나는 아아 아이스아메리카노휴지곽이 너무 귀여웠다 아무튼 장소는 인테리어가 잘 되어있었고미국에서 먹던 병맥주 bluemoon이 보여서 반가웠다 한국에서 먹은 캔맥 bluemoon은 되게 실망스러웠는데그리고 가져다주셨다 그래서 가격이 비싼 것에 살짝 이해했다나도 가져다주는 알바를 해봤지만 손님 기억하기 쉽지 않은걸 흑흑암튼 요렇게 예쁜 바스켓에 깔끔하게 나온다내가 주문한 아메리카노는 내 입맛에 잘 맞았다그리고 얼음이 실험실에서 쓰는 것처럼 작은 얼음인 것도 좋았다 씹기 좋앙연유라떼도 괜찮았고옴뇸뇸부추빵기대 안하고 먹었더니 맛있더라 사이사이에 있는 삶은계란 흰자와 소스와 부추의 배합이 일품이었다다음 번에도 사먹을 의향은 있지만 자주 먹을 정도로 땡기는 맛은 아니었다소소한 인테리어가 예뻤던 카페를 끝으로우리는 헤어졌고 나는 대전역에서 동대구역으로 2시간 정도 걸렸고동대구역에서 대곡역까지 약 1시간 그리고 대곡역에서 현풍까지 30분이 걸려서집까지 돌아오는 편도 4시간의 여정을 마쳤다그리고 대전은 역시 성심당이다\n"}