{"title": "[대전여행]튀김소보루 먹고왔네요 ^^", "href": "https://m.blog.naver.com/PostView.nhn?blogId=roopree_co&logNo=220453288172&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n  2015 06  대전여행         ​ 결혼하고 처음 가는 무박여행이었어요 ㅎ  블로그를 시작한지 좀 됬지만 아직 포스팅이 어색해 사진은 많이 못찍었어요 ㅎㅎ       아침에 출발해 저녁을 먹지않고 다시 돌아왔기때문에 들른곳은 적었는데요  나름 먹방여행이라고 테마를 정했으나  치즈빙수와 성심당 빵만 먹고왔네요 ㅋㅋ 먹방여행도 계획이 필요한것 같아요                      저희가 다녀온곳은 시장하고 빵집 지하상가가 끝이에요 ㅋㅋㅋㅋ 여행이라기 보다 외출ㅋㅋㅋㅋㅋ             대전터미널에 도착해보니 혈압계가 있더라구요 ㅋㅋㅋ  또 이런거 좋아합니다  다행히 정상 나왔어요 ㅎㅎ                  터미널에 도착해 처음 간 곳은 중앙시장이에요  시장이 구간별로 나뉘어져있고 생각보다 크더라구요 ㅎ 오른쪽에 큰 건물 옆이 시장이에요                    중앙시장으로 넘어가는 다리쪽에서 공연을 하더라구요 ㅎ  청소년들 같았어요 초딩도 있는것 같고 ㅎㅎ                     중앙시장에서 유명하다는 스모프치킨에서 닭강정을 먹었어요 가격이 11000원으로 저렴했지만 생각보다 작아서 놀란 ㅋㅋㅋㅋ 맛은 겉은 바삭하면서 그닭강정의 질질끄는 단맛이 없다고 해야하나요ㅎ  첨엔 아 실망 뭐임 하다가 오 은근 괜찮네  하는맛이에요 ㅋ                  닭강정을 먹고 ㅋㅋㅋ 주인아주머니와 인증샷 ㅋㅋㅋㅋ 부담샷이라서 스마일좀 뿌려줬어요                   제가 서있는 곳은 패션 쪽인데요  의류 먹자골목 부자재 등등 나뉘어져 있었어요 ㅎ 아참 여름엔 호떡을 안한다고슬픈 이야기  결국 못먹음 ㅠㅠ                멋있는척 ㅋㅋㅋㅋ              아하 성심당 들렸는데 사람이 엄청 많아요  줄을 서서 빵을 고르고 줄을 서서 계산을 해요 ㅋㅋㅋㅋ 그래서 차마 소리나게 사진을 찍지 못했답니다 ㅠㅠㅠㅠ 소심소심 빵은 3개 사왔는데 튀깁소보루하고 부추빵 하고 치즈빵  워낙 유명해서 가봤는데 음 기본빵은 좀 없는것 같고  치즈와 크림이 막 막막  디자인이 되어있는 빵들이 대부분이었어요 ㅎ       부추빵 맛은 글쎄저희 남편이 음이게 무슨이라고 했답니다ㅋ  튀김소보루는 맛있더라구요 ㅋㅋㅋㅋ                   다음으로 간 곳은 족욕체험장인데요 대전여행에서 빠질 수 없는 곳이죠   다른 블로그에서 후기 보고 갔을때는 엄청 큰줄 알았거든요     사진을 크게 찍어놨더라구요 ㅋㅋㅋㅋㅋㅋ  낚임   동네에 작은 공원에 있는 물줄기ㅋㅋㅋㅋ 그정도로 생각하시면 됩니다  작은 물길에 사람들이 옹기종기 발을 넣고 있어요              저희 사진은 작게 ㅋㅋㅋ 물이 생각보다 뜨거워요 ㅋㅋ 한여름이잖아요 그래서 전 솔직히 시원할 줄 알았어요청계천처럼 시원하게 담그려고 했는데  목욕탕 물이에요  하고 나서 보면 종아리까지만 빨갛게 익는답니다 그래도 여기저기 걷다보니 발이 아팠는데 발은 시원했답니다              족욕체험장 옆에서 빵을 먹으려고 찾던중  야외공연장 같은 곳이 있었어요 ㅎ  간식 먹고 기분 좋아져서 인증샷 ㅋㅋㅋ 잘 보시면 제 발목쪽만 빨간거 찾으실 수 있어요 ㅋ                  제가 먹방여행을 하겠다고 치즈빙수와 치즈빵에 치즈 들어간  음식들을 연이어 먹었더니  남편이 좀 힘들어해서 저녁은 먹지않고 집으로 왔어요 ㅎ         여름 휴가로 제주도 가는데 남편 몰래  혼자 먹방여행을 계획해봅니다        덥다고 방안에만 계시지 마시고 적은 돈으로도 여행 가능하거든요ㅎㅎ 당일치기 여행 다니시면서 추억 쌓으시길 바래요             이웃 좋아요       \n"}