{"title": "대전여행 필수코스 성심당 :: 튀김소보로 명란바게트 꼭 먹어야해", "href": "https://m.blog.naver.com/PostView.nhn?blogId=llzzinll&logNo=221396489304&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 대전여행 필수코스 성심당   이제 대전하면 성심당부터 떠올릴 정도로  대전의 상징적인 문화로 자리 잡았는데요   본점을 비롯한 체인점이 대전에만 있고 대전을 가야지만 맛볼 수 있어서 그런 것 같아요  서울에서도 ​팝업스토어가 한번씩 열리는데 자주 하는게 아니라서 쉽게 맛보진 못했거든요  저는 3년전에 친구들과 여행왔을 때 들린 이후 정말 오랜만에 다시 방문하는 것 같아요 그동안 튀소도 너무너무 먹고 싶었고   튀소구마도 어떤맛일지 궁금하더라구요 맛있는 빵들을 먹을 생각에 대전에 도착하자마자  곧 바로 성심당으로 달려갔어요 D ​        성심당 은행동 본점  ​ 은행동 본점 건물은 2층으로 되어있는데요 1층은 성심당 빵집 2층은 전국최초 베이커리  식당인 테라스키친이 자리잡고 있답니다   ​ ​ ​ ​    성심당 영업시간   월목 AM 800  PM 1000 금일 공휴일 AM 800  PM 1100 연중무휴       ​  ​   ​  성심당에서 1만원 이상 구매시  엔비주차장 현대주차장 이안과병원 주차장 우리들공원 주자장에서 1시간 무료주차가 가능 ​ 대부분의 손님이 차를 끌고오시는 분인데 이렇게 주차장까지 있으니 얼마나 좋아요 ​저희는 빵을 사고 바로 복수분식으로 갈거라서 복수분식 사장님께 양해를 구하고 가게앞에 주차를 했기 때문에 이용하지는 않았어요 ​      ​  ​   전국 5대 빵집 중 하나이고 60년의 전통이 그대로 살아있는 성심당 1956년 대전역 앞 작은 찐빵집으로 시작해서 1970년대에 은행동으로 이전했다고 해요 이제 대전의 상징이 되었다고 하니 대단하네요     ​     매장 앞에는 튀김소보로 모형이 있는데 성심당 하면 튀김소보로가 바로 떠오르니까 이렇게 동상으로 만들어놓았나봐요         ​   들어가서 먼저 트레이와 집게부터 잡고 본격적으로 빵쇼핑을 시작해봅니다  이순간을 얼마나 기다려왔던가요 _   ​ ​ ​    입구로 들어가니 바로 눈에 보였던  2019 수능선물 합격엿과 과자들  곧 수능일이 다가와서 수험생들의 위한  다양한 과자선물세트들이 많이 있더라구요 포장도 예쁘게 되어 있어서 선물용으로도 좋을 듯 모든 수험생들 아자자 화이팅 하세요             평일인데도 불구하고 사람들로 북적북적 예전에 왔을 때도 사람들이 많았는데 해가 갈 수록 손님들이 많아지는 것 같아요 주말이면 발 디딜틈이 없겠더라구요 ​ 사람들이 많아서 자유롭게 움직이지 못하고 자연스럽게 줄을 서서 빵을 고르게 된답니다 ​ ​     ​먼저 자연발효 정직한 대지의 빵 성심밀 방앗간 코너부터 둘러봤어요 ​ ​      ​ s 밀방앗간에는 좋은 재료로 만든 건강한 곡물빵들이 가득했어요 S브레드 ​통밀빵 뺑드 깜빠뉴 레드와인빵등​ 건강 생각하시는 분들이 좋아하실 듯 ​ ​저는 개인적으로 곡물빵을 즐기지 않아서 한두개씩 시식만 해보고 구입하진 않았어요​ ​   ​    ​  최근에  영자이모 방송에 나왔던 명란바게트도 있더라구요 ​ 개인적으로 빵에 명란이 들어간건  비려서 별로 즐기지 않는 편이긴 하나 짭쪼름한 명란과 고소한 바게트가 만나 먹을 수록 자꾸 속이가는 맛이라니 영자이모 믿고 하나 구입했어요     ​ ​   ​       벨기에산 벨코라도 쇼콜라가 통째로 들어가  호두와 초콜릿으로 토핑된 초코빵 카카오 순정  초코 좋아하는 남편이 하나 집어드네요 ​ ​ ​ ​​ ​    한입 베어물면 고소한 쿠키비스켓 토핑이 바삭하게 씹히고 달달한 메이플 시럽과 진한 크림치즈의 맛을 느낄 수 있는 빅매치       ​    프랑스산 프렌치버터를 사용하여 부드럽고 진한 성심 앙버터   심버터카라멜은              어떤 빵을 살까 결정장애가 온다면 중간중간 시식도 마음껏 할 수 있으니 직접 맛을 보고 고르면 된답니다   사실 이것저것 맛보면 다 맛있어서 다 사고 싶은데 맛있다고 전부 살수는 없으니  결정장애가 더 오는 듯                   ​ 보문산 메아리는 2018 성심당 명예의 전당에 오른 빵인데요 ​  2012년 성심당 대전역 입점기념 탄생빵으로 촉촉한 페스츄리가 돌돌말려져 있답니다 한겹한겹 보드러운 빵결에 골드럼 시럽이 내려 앉아 입안에서 감도는 풍미와 부드러움과 촉촉함을 느낄 수 있어요 ​ ​ ​ ​ ​    ​    ​평범해 보이는 식빵속에 달콤한 크림치즈가 한가득 들어가있는 밀크퐁당 ​ 연유크림빵같이 생겼는데 비슷한 맛이였어요  어디서나 맛볼 수 있는 맛이라서 시식만 하구 구입하지 않았어용​ ​  ​ ​ ​  ​   미스터 홍도 명예의 전당에 오른 빵이예요  은은한 최고급 홍차와 달콤한 화​이트 초콜렛이 들어가 한​입 베어물면 달콤함이 퍼져요 미스터 홍도 많이들 구입하시길래 시식을 해봤는데  홍차맛이 느껴져서 톡특하고 맛이 좋았답니다 근데 홍차향이 강해서 호불호가 갈릴 맛이예요  ​ ​미스터 홍 옆에는 작은 메아리가 있는데 보문산 메아리의 작은 버전이예요 보문산 메아리가 커서 부담이 된다면 작은 메아리를 구입하시면 된답니다​  ​ ​ ​ ​   ​  ​ 크로와상위에 달콤한 초코가 듬뿍 발라져있는 초코 크로와상 ​보기만해도 아주 달콤해 보이죠  ​ ​ ​ ​   ​    ​   ​  ​ 바삭바삭한 파이안에 달콤한 팥앙금과 두유크림이 한가득 들어가있는 땡큐빵 소복히 쌓여있는 슈가파우더의 비주얼이 한겨울에 소복히 쌓인 눈같더라구요 ​ ​ ​​     ​  ​ 초코크림과 바나나크림이 들어가있는 ​ 카카오순정과 바나나크림의 콜라보 카바나       ​ ​ 일반빵집에서 흔히 볼 수 있는 낙엽빵도 있어요 흔히 맛볼 수 있는 빵은 패쓰패쓰     베이컨 새우 달걀 치즈 칠리소스의 하모니 성심당에서 강력 추천하는 새 계인 바게트       ​ ​우리밀 양파빵과 ​호두치즈 크랜베리 ​ ​ ​ ​ ​  ​애플만두는 패스츄리 형식에 빵으로 만두모양으로 큼지막하게 생겼더라구요 요것도 인기가 좋은 것 같던데 개인적으로 애플파이를 좋아하진 않아서 패쓰    ​ ​ ​ 모닝빵 곡물식빵 우유식빵등 식빵종류들도 다양하기 진열되어 있었는데 매장안에 워낙 맛있는 빵들이 많다보니  식빵은 눈에 잘 들어오지 않더라구요               ​한쪽에는 피자도 판매하고 있더라구요 불고기피자와 하와이안피자는 조각으로도  구입가능하고 한​판으로도 구입이 가능하답니다 ​ ​          튀긴빵 위에 소세지가 들어가있어 보기만 해도 식욕이 도는 핫도그빵 칼로리가 대박일 것 같아서 참고 또 참음 ​ ​ ​ ​              멕시칸볼로네제파니니 생생샌드위치​ 치즈햄샌드위치 생모짜랠라햄샌드위치등 샌드위치 종류도 다양하게 있었는데  생각보다 가격이 저렴하더라구요 ​ ​따로 커팅도 해주신다고 하니 둘이서 사이좋게 나눠먹기도 편할 듯 해요         고로케 코너        성심당에는 고로케도 정말 유명해요 일반 빵집과는 비교가 안될 정도로 종류가 어마어마하게 많더라구요   ​ ​ ​ ​   겉은 바삭하고 속은 촉촉한  우유버터 크림이 듬뿍 우유고로케         ​   설탕이 듬뿍 뿌려져있는 팥도넛과 하얀 앙금의 조화가 끝내주는 생도넛 쫄깃쫄깃한 찹쌀 도넛         옥수수 양파 소세지가 듬뿍 들어가 아삭한 식감이 매력적인 야채고로케와 숙주나물의 아삭아삭한 맛을 살린 새우와 낙지가 들어간 새우를 낙지고로케  큼직한 야채건더기 쫄깃하게 씹히고 소고기와 카레가 어우러진 진한 카레고로케 매운소스에 닭가슴살과 탱글한 당면이 만나 집나간 입맛을 돋구는 매콤한 핫키친 고로케 통후추와 피클 양파 마요네즈로 버무린 참치에 칠리소스로 느끼한맛을 잡은 참치고로케등  먹고 싶은것들이 너무 많아서 결정장애가   ​ ​ ​ ​   신기했던건 주먹밥이 있더라구요 찹쌀 주먹밥과 김치찹쌀주먹밥은 한번 튀겨져 나오는것 같은데 아란치니와 비슷한 맛일 듯 하네요  ​맛이 궁금해서 하나 담을 까 하다가 나중에 밥을 먹을거라서 고르지 않았어요  ​     ​튀김소보로 코너  계산대 바로 옆에 있기 때문에 먹고 싶은 빵을 다 담은 후 마지막에 들려서 바로 계산대로 가면 되요   ​ ​    ​예전에는 세트가 다양하지 않았는데 튀소세트 튀소더블반반세트 일석이조세트 튀소형제 튀소형제더블 삼총사세트 삼총사 더블세트등 다양해졌더라구요   ​ 구입하고 싶은 세트를 골라서  번호만 말씀드리면 간단하게 주문 완료 모든 세트는 상자값 1000원이 포함되어 있고 낱개로도 구입이 가능하다고 하니 참고하셔요​   ​  ​ ​    성심당의 대표메뉴인  팥앙금이 들어간 튀김소보로 고구마 앙금이 들어간 튀소구마 부추 계란 햄이 들어가있는 판타롱 부추빵   ​    ​   저희는 부추빵은 좋아하지 않을 뿐더러 많이 사면 집에 가는도중에 상해버릴 것 같아서 튀소3튀소구마3가 들어있는 튀소형제와 부추빵은 바로 먹을 만큼만 낱개로 구입했답니다  ​ ​ ​ ​ ​ ​계산하는 동안 튀소 발명기도 읽어보고요 예전에는 번호표를 받고 1인당 3개씩만  판매했나본데 요즘에는 먹고 싶은 만큼 구매가 가능해서 좋은 것 같아요  ​ ​  ​ ​  ​ 남편이 빵 많이 사면 안먹는다고 먹을 만큼 조금만 담아라고 했는데 먹어보고싶은게 왜이렇게 많은지 ​또 언제 올지 몰라서 먹고 싶은거 다 담았어요​ ​ ​ ​  ​ ​  튀소와 튀소구마는 상자에 담아주시고 나머지는 비닐에 다가 담아주시더라구용  계산까지 하면 임무완료  ​   ​ ​ ​  ​    한쪾에는 성심당 굿즈도 판매하고 있어요 빵집에서 굿즈를 판매하다니 역사와 전통이 있는 성심당이면 가능 인정인정     ​    성심당 건물 1층은 빵을 판매하고 2층은 경양식 커피를 판매하는 전국최초  베이커리 식당  테라스키친이 자리 잡고 있어요  ​ ​      테라스키친은 베이커리 식당으로 빵과 함께 식사를 즐길 수 있는 카페테리아예요 구입한 빵을 테라스키친에서 먹고가도 된다길래 잠시 앉아서 쉬었다 가기로 했답니다           2층은 생각했던 것 보다 엄청 넓더라구요  1층에 있다가 올라오니 숨통이 트이는 느낌 살짝 푸드코트 느낌이 났어요                   돈까스 스테이크 스파게티같은 식사메뉴와 다양한 디저트들이 있어서 한끼 식사와 후식까지 한번에 해결이 가능한 이곳        ​  ​ 빵과 함께 먹을 수 있는 우유와 아이들을 위한 키즈음료도 있어서 아이들과 함께 와서 식사하기도 좋아요   저희는 바로 밥을 먹으러 갈거라서 음료메뉴를 따로 주문하지 않고  구입한 빵 맛만 조금씩 보기로 했어요            ​ ​ ​ ​        ​카카오순정     ​    겉에만 초코가 묻어있을 줄 알았는데 속에도 초코가 아주 꽉꽉 채워져있어요   너무 달아서 저는 별로였는데 남편은 맛있다고 잘 먹더라구요 당 땡길 때 먹으면 좋을 것 같아요         ​    카레고로케       ​    기대 없이 구입했는데 맛있었던 고로케 안에 들어가있는 카레는 일본식 카레맛이 나면서 야채와 고기도 큼지막하게 들어가있어서 진짜 카레라이스를 먹는 느낌이 났어요         ​  ​ ​작은메아리 ​ ​ ​ ​ ​   이영자이모가 사간 빵이라고 하던데 맛나요 빵 결도 엄청 부드러웠고 버터향이 확나요 근데 겉에 붙어있는 설탕이 너무 달아서 조금 먹으면 쉽게 물린다는거 ​ ​그래도 다음데 또 구입하고 싶은 그런 맛           ​  ​ ​우유고로케          겉은 바삭한 시리얼 속은 촉촉한  우유버터크림이 꽉 채워져 있는데요 느끼해서 반개 먹고 더는 못먹겠더라구요 제일 기대 많이 했는데 생각보다 쏘​쏘했어요 ​ ​     ​    판타롱 부추빵   ​   ​ ​    ​부추 계란 고기가 듬뿍 들어가있는 부추계란빵 생각보다 맛이 심심해서 ​건강한 맛이 나요 식었을 때는 살짝 데워먹으면 맛​있답니다 ​ ​   ​ ​ ​​ ​저희가 구입한 형제세트     ​ ​ ​ 튀김 소보로와 튀소구마가 세개씩 들어가있어요 아무래두 튀겨냈기 때문에 쉽게 물려서 요것도 꽤 오래두고 먹은 것 같아요 2인이 먹기에 딱 적당안 사이즈랍니다 ​     ​      튀김소보로         ​ 고소고소 도넛 깨알재미 아몬드 오독오독 소보로 동글동글 통팥이 합체된 빵으로 성심당의 대표 상품인 빵이기도 하지요 ​  말그대로 팥이 들어간 소보로빵을 튀겨낸 거라고 보시면 되는데요 겉에 있는 소보로가 진짜바삭바삭해요 많이 먹다 보면 느끼한데 우유랑 먹음 짱맛           ​  ​ 튀소구마 ​ ​   ​ ​ ​튀소구마는 검은깨가 콕콕 박힌 소보라에 달콤한 고구마 앙금이 듬뿍 들어가있어요 겉은 튀김소보로랑 같은데 안에 들어있는 ​ ​앙금만 다르게 들어가 있답니다 ​ 두가지 맛이 다 비슷비슷했지만​ 개인적으로 튀소구마보다 튀소가 맛나더라구요​   ​ ​  ​ 명란바게트 ​     ​  ​ 집에와서 명란바게트를 한번 더 구워먹었어요  한입 크기로 잘라서 후라이팬에  바삭하게 앞뒤로 구워서 바로 먹거나 예열을 한 오븐이나 토스터에 34분 구워서 바로 먹으면 따뜻하니 맛있답니다  ​   ​     바게트는 정말 바삭바삭 했구요  짭쪼롬한 명란이 바게트안에 가득 있고 감칠맛을 더해주는 김과 함께 먹으면 굿 기대 안했는데 너무 맛나더라구요 ​ ​명란바게트 맛있게 먹는 방법은 달걀 반숙을 올려 노른자를 터뜨려 먹거나 마요네즈를 발라서 고소하게 먹음 되요         ​오랜만에 성심당에 방문해서 맛있는 빵을 먹으니 먹는걸로 힐링받는 느낌이 뭔지 느껴지더라구요 요즘 튀김소보로랑 비슷하게 만들어서 판매하는  곳도 많이 보이던데 겉모양은 비슷할지 몰라도 원조의 맛은 따라가지는 못하는 것 같아요​ ​ 알고보니  빵을 택배로도 구입이 가능 한 것 같은데 다음에는 대전에 가지 않고 택배로 주문해보는 걸로      \n\n\n\n\n\n성심당\n대전 중구 은행선화동\n\n전화\n\n\n\n\n{mapId bl0169638626 placeId 11871325 type1 title성심당 pointX348710pointY414311} 대전광역시 중구 은행동 145번지   \n"}