{"title": "어린이날 대전 여행 #2", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dhip2&logNo=221273135562&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n여행\n\n\n\n\n\n\n\n\n어린이날 대전 여행 2\n\n\n\n\n\n\n\n\n\n\n\n\n\n꽃님이아빠\n\n2018 5 15 900\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n20180505  06우리 가족 대전 여행\n\n\n\n\n\n\n\n\n\n\n\n\n비가 내리던 일요일 숙소에서 나온 우리는 국립 중앙과학관으로 향했다가는 길에 맥도날드에 들려서 간단하게 아침을 먹었다그리고 바로 옆 국립 중앙과학관으로 향했다 주차를 하고서 생태관을 먼저 갔는데 유료 체험관은 시간이 정해져 있는 걸보고선 생태관 입구에서 생태관은 패스하고 바로 가보았지만 시간이 맞는 게 없고 매진이 되어서 꿈아띠체험관 이란 곳을 예약 해놓고 상설 전시관을 구경하기로 했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n자연사 관을 제일 먼저 가보았는데 지구의 탄생에 대해서 볼 수 있었다 그런데 우리는 거꾸로 봐서 가장 최근의 지구의 모습부터 과거의 모습 순으로 보고 나왔다 꿈아띠체험관을 예약을 할 때 아이들이 좋아한다고 해서 한 거였는데 그냥 정보 없이 예약했는데 예약시간에 가보니 체험관이라기보단 그냥 어린이들 뛰어노는 실내놀이공간이었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n맘껏 놀던 꽃님이는 어느 순간 주변에 다른 아이들이랑 어울려서 놀기 시작했다 도트 무늬 옷 입은 여자아이들이랑 아주 신나게 뛰어다니면서 놀더라 미끄럼틀에선 123 번 번호 정해서 맨 처음 내려온 아이가 2번 내려오세요 3번 내려오세요 하면서 ㅎㅎ그렇게 놀다가 기차 타는 방송이 나오니 막 뛰어가서 줄 서서 타는데 타다 보니 꽃님이 앞에까지 탑승했는데 저 두 아이들까지 탔었는데 갑자기 내리더니 꽃님이랑 같이 타자고 하면서 다른 친구 먼저 타게 하더라그래서 이렇게 다 같이 탑승하고서 신나서 놀았는데 2시간 놀게 되어 있는데 1시간 30분만 놀고서 나와서 과학관에 가보자고 해서 갔다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n자연사관과 다르게 과학관은 들어선 순간 와 크다라는 말이 절로 나왔다그리고 꿈아띠체험관 가지 말걸 이란 생각도 동시에 들었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이곳저곳을 둘러보면서 버튼도 눌러보고 구경도 해보았다이곳에서도 체험을 할 수 있는 곳이 몇 곳 있었는데 그건 과학관 입구에 있는 티켓 발권기에서 미리 신청무료을 해야 하는데 이미 우리가 할 수 있는 시간엔 다 완료되고 없었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n로봇관을 둘러보다 보니 아래층에서는 달리기를 하는 곳이 있었다 순간 초속이 가장 빠른 동물과 가장 빠른 사람의 시간이 나와 있었는데 치타가 제일 빠른 걸로 표시되어 있었던가 그렇고 사람은 우사인 볼트가 나와있었는데 시간은 기억이 안 난다여기서 꽃님이와 나도 줄 서있다가 달리기 시작 즐거운지 웃으면서 달리는 꽃님이나는 그냥 설렁 설렁 달리기를 했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 나오기 전에 이것도 달리기를 하는 곳인데 모션인식을 해서 화면에 토끼와 거북이를 달리게 하는 것이었는데 꽃님이는 키가 작아서인지 인식이 잘 안되는지 아무리 뛰어도 움직이질 않으니 그냥 이 방법 저 방법으로 뛰어 보던 꽃님이제자리에서 그냥 점프하면서 하길래 그렇게 뛰는 게 아니라 달리는 자세를 취해야 한다고 말하면서 뛰었는데 완주를 못했다그리곤 밖에 나와서 꽃님이가 울면서 한마디를 했다달리기하는데 아빠는 똑똑한데 나는 바보 됐어 엉엉 ㅠㅠ 이라고그래서 앉아서 아냐 꽃님이는 아직 이런 걸 많이 안 해봐서 모르는 거지 바보 아니고 잘 인식이 안돼서 그런 거라고 달래주었다그렇게 과학관 구경을 마치고 난 후에 아침부터 말했던 어린이날 선물아빠한텐 킥보드 받았는데 엄마한테도 받아야 한다면서을 사달라고 한 게 있어서 그걸 사러 장난감 백화점에 가서 시크릿 쥬쥬 스티커 메이커를 사고선 대전에 유명한 성심당에 가서는 줄 서서 빵을 사고 집으로 돌아왔다\n\n\n\n\n\n\n\n\n\n\n\n"}