{"title": "대전여행 가볼만한곳 대동하늘공원,벽화마을", "href": "https://m.blog.naver.com/PostView.nhn?blogId=junhyuk_abba&logNo=221526220530&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대전여행 가볼만한곳 대동하늘공원벽화마을​오랜만에 추억의 장소를 가봤습니다대전살땐 집이 근처라 일몰도 보고 야경도 보러 갔었는데 말이죠그리고 우리 부롱이와의 추억도 서려있어 제겐 의미가 남다르기도 하지요조금은 특별한 나만의 의미를 가진 장소라고나 할까​간만에 찾아가는길이 낯설진 않더군요조금은 변했지만 많이 변한것도 아니였고 오히려 조금 더 발전이 된 듯한 모습이라보기에도 좋아보였습니다​좁은 마을길은 여전하고 대충 어디쯤에 주차를 해야 할지도 생각나더군요새로 그려진 대동 벽화마을 그림들이 있었습니다이 골목을 더 지나니 예전의 벽화들은 그대로 인것 같아 새로운것만 찍었습니다이젠 작지만 위치를 알려주는 이정표도 붙혀져 있더라구요​조금 더 환하고 이쁜 그림들이 많이 그려져 있는데아시다시피 주의하셔야할건 생활하고 있는 주민들에게 피해를 줘서는 안된다는거시끄럽게 하지 말아주세요​귀여운 강아지 한마리 주변에 작은 나비들이 훨훨우리 부롱이도 훨훨나중에 집에 돌아와 전에 여기서 찍었던 사진을 찾아보기도 했네요여전히 보고픈 울 부롱이ㅜㅜ​멋진 그림도 그려져 있습니다명화같은 모습이에요이렇게 그려준 무명의 화백들의 정성이 담겨져 있으니 오래토록 남겨질 수 있게 낙서나 훼손하는 일이 없었으면 좋겠습니다​​​​​대전 가볼만한곳 대동하늘공원벽화마을 예전 폿팅도 봐보세요​httpsblognavercomjunhyuk_abba220658213579대전 가볼만한곳 숨은명소 대동벽화마을대전 가볼만한곳 숨은명소 대동벽화마을 대전으로 왔습니다 인간 한명 강아지 한마리 그리고 삶을 연명blognavercom​또한 일몰명이나 야경도 아름다우니 저녁무렵에 찾아가보셔도 좋을꺼에요​이런 분위기라 커플들이 많이 찾아오기도 합니다때론 화보를 찍는 모습도 간간이 보이기도 하는데 가져온 소품이나 쓰레기는 되가져가시기 바랍니다​흡연장소는 대동단결 앞에서 하시는걸로이렇게 무시무시한 경고문이 있는걸 보면 간혹 그런 사람들이 있는듯 하네요망신 당할 각오 하시오담배는 백해무익​그 옆엔 예쁜 커플이사랑하는 사람을 위해 금연을 해보세요서로에게 또는 남들에게 좋은 이미지가 될겁니다​좋은 글귀도 있네요친구와 나무좋은친구라 다행히 좋은 친구들이 제겐 좀 있네요좋은 사람들도 있구요나도 그들에게 좋은 사람이였으면 좋겠습니다그렇게 되도록 노력해야겠지만​천사도 있고 예쁜 그림들이 더 많이 그려져 있답니다그리고 이 골목으로 올라가면 하늘공원으로 가는 길이기도 해요근처에 예전 벽화들도 있으니 조금 더 가거나 근처를 찾아보시기 바랍니다어디가 어딘지 자세히 말해주기가 힘드네요ㅎㅎ​​​​​공원으로 가는 길은 오르막을 올라야합니다다행인건 아주 높지 않아서 힘들다라고 생각할때쯤에 도착할 수 있다는거ㅎㅎ저는 반대편으로 많이 다녔었는데 대부분은 이 방향으로 찾아가는듯 합니다어디로 가든 목적지만 찾아가면 되는거니깐​​​​​몇몇 사람들이 있고 탁트인 전망이 너무 좋습니다빙글빙글 돌아가는 바람개비같은 조형물도 세워져 있고커플들이 대부분이네요평상과 벤치가 있어 쉴 수 있습니다​대전 가볼만한곳 벽화마을대동하늘공원 명물인 풍차예전과 다르게 좀 변했네요좀 더 파스텔스러운 느낌이 나는듯​​​참고로 위 사진은 2016년 풍차의 모습이에요예전의 모습도 나름 괜찮았는데주변이나 풍차에 조금 더 조명이 들어와서 이쁘게 변한듯 해요밤에 가서 찍은 사진들을 보니 이쁘긴 하네요암튼 옛날에는 이랬다는거​그리고 여전히 아름다운 도시의 풍경오랜만에 봐도 여전히 그대로네요몇몇 나무들로 인해 살짝 가리지만​​이렇게 넓게 핸펀 파노라마로 찍어도 봤습니다​벤치들은 주사위 모양으로 바뀌고요거 밤에 불이 들어온대요깨끗하고 관리가 잘 되어 있어 시민들이나 여행객들에게도 좋은 이미지를 갖게 되는듯 합니다소소하면서 아름다운 마을과 공원이 여전히 보기 좋네요항상 이런 모습으로 유지가 되었으면 좋겠습니다​풍차 내부는 예전 그대로네요외관만 바꾼듯저 높은곳의 낙서는 대체 어떻게 쓴건지ㅎㅎ​맞은편 계단으로 내려왔습니다언제 다시 찾아갈지는 모르지만 소중한 추억이 있기에 언제간 다시 찾아가게 될껍니다의미있는 장소인만큼 언제나 변함없이 그대로였으면 좋겠네요여기까지 마무으리​ 요건 뽀너스예전 일몰때 찍었던 사진이에요\n\n\n\n\n\n대동하늘공원\n대전 동구 대동\n\n전화\n\n\n\n\n{mapId bl0184117428 placeId 21471851 type1 title대동하늘공원 pointX350964pointY414757}\n"}