{"title": "20190805 / 대전여행", "href": "https://blog.naver.com/PostView.nhn?blogId=hannag2&logNo=221606261115&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지난주는 대대적으로 휴가 기간이었다나는 늦은 휴가를 계획하고 있어서 홀로 사무실에 나왔다\n\n\n \n\n\n\n\n \n\n \n\n\n새로 받은 네일이 마음에 들어서 요리조리 찍어보고청량하다풀스톤네일\n\n\n \n\n\n\n\n\n\n\n\n네일룸 네일 스톤파츠 세트\nCOUPANG\ncoupang\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n유리네일 고급 스톤파츠 A B C D 4종 풀세트\nCOUPANG\ncoupang\n\n\n\n\n\n\n \n\n\n​​​​밥시간을 놓쳐서 시켜 먹은 피자파파존스 수퍼파파스 피자를 사각으로 잘라서 배달이 되는 것을 처음 알았다하프하프로 L사이즈 주문했는데 2명이서 먹기 딱 좋다내 삼성카드 포인트로 주문해서 공짜로 먹은 셈이다\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​문득 지난번에 다녀온 소바동이 생각났다시원한 소바를 먹고 싶어서 다시 찾은 곳\n\n\n \n\n\n\n\n \n\n \n\n\n이번에도 마약 같은 유부초밥을 주문했다맛계란도 하나씩 주문했는데 이렇게 앙증맞게 나온다\n\n\n \n\n\n\n\n \n\n \n\n\n한 달에 한 번만 판매한다는 매생이전복죽저거 진짜 맛있다양도 어마어마하게 많다소바보다 매생이전복죽이 더 맛있었던 것 같다매생이전복죽 유부초밥 맛계란 소바동\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나 전복 너무 좋아날계란도 풀어서 휙휙 휘저어주고 전복도 먹기 좋게 잘려 나와서 굿굿\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n이것은 단새우소바 소바 육수가 맛있었다 시원하게 먹기 좋아​\n\n\n \n\n\n\n\n \n\n \n\n\n맛계란과 매생이전복죽 한 숟가락맛계란 진짜 맛있다 소바동은 대체로 음식이 다 맛있는 것 같다​▽소바동 관련 포스팅은 여깄으니 가격이랑 위치랑 참고httpsblognavercomhannag2221570317280\n\n\n \n\n\n\n\n\n\n\n\n파주  소바동  운정 핫플  놓치면 후회하는 맛집\n인스타에서 보고 가보려고 저장해뒀던 곳생긴지는 약 2달 정도 된 곳인데 입소문이 자자한 소바동gt\nblognavercom\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​대전에 있는 친구와 만나기로 한 날KTX를 타고 대전역으로 향하는 길 여행 가는 기분이다요즘 스트레스를 은근히 많이 받았던 것 같은데 제대로 힐링하고 와야겠다고 다짐했다\n\n\n \n\n\n\n\n \n\n \n\n\n친구가 다 챙겨둔다고 했음에도 불구하고 짐이 한 보따리행신역에 있는 카페에서 커피를 한 잔 테이크아웃해서 탔는데너무 써마르니트렁크백 KTX행신 힐링하는날 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n배터리가 빨리 닳는 아이폰7 유저옆에 충전할 수 있는 곳이 있어서 바로 연결했다배터리거지 아이폰7 \n\n\n \n\n\n\n\n\n\n\n\n로모스 퀵차지 30 PD지원 20000 mAh 대용량 보조배터리\nCOUPANG\ncoupang\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n도착하자마자 관저동에 차를 세우고 찾은 술집 심야식당 차오름 관저동술집분위기 좋다\n\n\n \n\n\n\n\n \n\n \n\n\n오삼불고기를 주문했다샐러드는 기본으로 나오는 것 같고 나중에 국물이 생각나서 너구리라면도 하나 주문했다영업시간이 1시까지라 우리들의 폭풍 수다가 끊겨버렸다뭐 분위기도 바꿀 겸 2차가도 괜찮아​\n\n\n \n\n\n\n\n \n\n \n\n\n2차는 역전할매 술집 오징어입 여기가 그렇게 핫하다며오징어입을 주문했는데 신기한 맛고소했다 여기도 3시까지라 마지막 손님으로 남아있다가 나왔다우리의 대화는 끝이 없고 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n3차로 찾은 편의점 맥주와 과자바나나킥이랑 눈을감자 과자를 사서 친구네 학원에서 쭈욱 들이켰다배부르다며 맥주 안 먹는다더니 대왕맥주를 두 캔이나3차 대왕맥주 과자안주 분다버그진저비어 싱하소다워터 \n\n\n \n\n\n\n\n\n\n\n\n분다버그 진저비어\nCOUPANG\ncoupang\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n싱하 소다 워터\nCOUPANG\ncoupang\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다음날 해장을 위해 찾은 파스타 맛집 대전잇미 꾸덕꾸덕한 크림 파스타와 수제버거를 주문했다\n\n\n \n\n\n\n\n \n\n \n\n\n햇살이 너무 잘 들어오던 곳이다셀카가 잘 찍혔던\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n버거가 왜 이렇게 기울어졌지더블버거라 패티가 둘 치즈도 듬뿍해장엔 역시 치즈다해장엔치즈 해장엔크림파스타 꾸덕꾸덕 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n친구랑 오래간만에 힐링 수다 힐링 데이트\n\n\n "}