{"title": "[대전여행] 어쩌다 보니 이곳???.. 대전 장태산 자연휴양림..", "href": "https://blog.naver.com/PostView.nhn?blogId=ilikeyujin&logNo=221606818965&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n대전여행 어쩌다 보니 이곳 대전 장태산 자연휴양림​​짝짝짝 드디어 대전공략이 오픈 되었습니다​대전 대구에서 가깝고도 먼 도시서울로 가려면 반드시 지나야 할 교통의 관문이지만이상하게도 대전에서 놀았던 기억은 손에 꼽을 정도그런 대전에 드디어 외계지용이 상륙을 했습니다 ㅋㅋㅋㅋ ​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n휴가 이틀째 인천으로 향하던 길하지만 얼마 가보지도 못하고 정체 정체 정체 1시간 30분이 지났건만아직 서대구 IC도 빠져 나가지 못했다 ㅠ ㅠ하는 수없이 인근 칠곡 휴게소에 들러 긴급 대책 회의 중일단 충북 단양으로 목표치를 하향 조정 코스를 급 변경해보지만여기도 지체 지체 지체우오오오오 대체 우린 어디로 가야 하는 건가 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그래서 차가 덜 밀리는 경부선 상행쪽으로 계속 가다 보니어느새 대전으로 가는 표지판이 두둥하고 등장바로 그때 번뜩이며 생각난 장소 하나  장태산 자연휴양림 그래 바로 이곳이다입장료 주차료 없음 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리나라 최초 민자 자연휴양림이자우리나라 유일의 메타세쿼이아 자연휴양림이라고 한다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n하늘 위로 쭉쭉 뻗은 거대한 메타세쿼이아 숲 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n보기만 해도 시원하고 저절로 힐링이 될 것만 같은​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n휴양림 내에서는 잠시 발을 담글 수 있는 시원한 계곡과 분수도 설치되어 있어보는 이들로 하여금 청량감을 뿜뿜 한가득 안겨 주기도 하지만​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n하지만 여름은 여름숲속 길을 따라 안으로 들어가면 갈수록연신 땀들이 몸에서 새어 나오기 시작​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이건 마치 담양 대나무 속에 갇힌 기분시원한데 시원하지 않아사방이 모두 나무로 둘러싸여 있다보니 바람이 불어오지 않는다 ㅠ ㅠ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n잠시 식수대에서 흐르는 땀을 씻어 보지만덥긴 매한가지​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n결국 장태산 자연휴양림에서 더위를 이겨낼 수 있는 방법은​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n적당한 평상이나 누울만한 벤치를 찾아 그대로 꼼짝하지 않고 숨만 쉬면 오케이​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n하지만 우린 휴식이 아닌 탐사가 목적이기에흘러 내리는 땀방울에도 굴하지 않고 계속 전진 중​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대통령 인증 공식 포토존​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n멈추지 않는 폭염​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n정녕 전국 어딜 가도 이 무더위를 피할 곳이 없단 말인가​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n장태산 자연휴양림 유일한 쉼터​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n동행한 녀석들이 빨리 와 보라고 부르길래뭔가 싶어 다가 가보니헐 다스베이더다 것두 쌍둥이 아니 니들이 왜 하난 등산용 스틱 또 하난 손에 막걸리병 아놔 미치것다 ㅋㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n의외인 장소에서 그만 빵 터진 외계지용아주 잠시였지만 스카이웨이로 가는 발걸음이 가벼워진다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n하지만 걸어도 걸어도 보이지 않는 장태산 자연휴양림의 랜드마크인 스카이웨이 ㅠ ㅠ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n에궁 이쯤 되면 나올 법도 하건만 ㅠ ㅠ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n장태산 자연휴양림에서 유일하게 시원한 바람이 불어 오는 곳그 이름하여 천국 또는 지상낙원 ㅋㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n잠시 장태산 휴양림전시관에서 에어컨을 쐬며맵으로 스카이웨이 위치를 파악하던 중우리가 주차한 곳 바로 옆 길로 가면 스카이웨이가 있다는 사실을 알곤 망연자실 헐 야 이 산 아이다 내려가자그냥 숲속 어드벤처로 가시면 된답니다 ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n 드디어 스카이웨이 발견그래 장태산 자연휴양림의 매력은 바로 저 높은 곳에서 휴양림 전체를 내려다 보는 게 묘미이거늘자 그럼 이제 올라가 볼까 가볼까 가볼까뭐 10월 31일까지 공사 중이라구아이고 어무이 ㅠ ㅠ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n진짜 오는 날이 장날이라더니결국 스카이웨이에 발 한번 못 디뎌보고그저 밑에서 입맛만 다시다 되돌아가는 길뭐 사실 아쉽다면 아쉽지만대신 우리나라 최고의 숲을 본 거 같아 그리 서럽진 않았다는 ㅎㅎ​​​​자 금강산도 식후경이라고이제 밥 먹으러 대전 시내로 고고Gㅇㅛㅇ​​​​\n\n\n \n\n\n\n\n\n\n\n장태산자연휴양림\n대전광역시 서구 장안로 461\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}