{"title": "대전여행 : 은행동 황룡각, 성심당, 바로그집", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jieunyyyy&logNo=220633295528&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n그리고 대전에서의 둘째날밤새 누구누구가 잠꼬대를 엄청나게 하긴 했지만꿋꿋하게 딥슬립했다아침에 일어나서는 연수가 합류하기로 해서분주하게 준비를 시작했다 그리고 일어나자마자 가장 먼저 한건 바로 식사 어딜갈까 고민하다가대전에만 있는걸 먹어보자 해서 고른 황룡각은행동에서 꽤나 유명한 중국집이라고 한다 간판이 맛집포스★​ 실제로 중국분이 운영하신다고 들었는데내부가 굉장히 중국스럽다높아지는 기대감 두근두근​ 우린 후식으로 떡볶이를 먹으러갈 예정이었으므로간단하게 시켰닼ㅋㅋㅋㅋ진짜 계속 먹었네 계속첫끼부터 과감한 선택이었는데 중국집 성공적 허허 역시 녀석들 잘먹는단말이야 난 아닌척​ 밥을 먹고는 소화 시킬겸 스티커사진을 찍으러갔다와 정말 몇년만에 찍은거지 이거​​ 결과물요기서 우리끼리 셀카도 많이 찍었는데사진을 많이 남겨서 좋았다 후후​ 그리고 이번 여행의 하이라이트 성심당 빵투어사실 애초에 계획이 성심당 말고 다른게 없었다대전에서 아는거라곤 성심당뿐이었으니​ 관광객들만 사진찍는다던튀김소보로 박스에서 인증샷도 팡팡 찍어주고 입장​ 정말 상상초월로 빵도 많았고 사람도 많았다매장자체도 넓은데 사람이 바글바글​ 아주 오랜시간 신중히 빵을 골랐다아아 빵순이는 여기 눕습니다우리 집앞으로 옮겨놓고 싶었음대전사는 림쓰랑 연수가 이렇게 부러울수가​ 그리고 은행동 성심당 본점 바로 옆에 있는 성심당 케익부띠끄여기는 정말 눈이 즐거운 곳이었다몽땅 다 사고싶어라​ 발렌타인 시즌이라 알록달록한 쿠키나 초콜렛류가 많았다​ 사진보니까 또 먹고싶네 저때가 좋았지성심당이랑 케익부띠끄는 따로 포스팅으로 남겨놨다httpblognavercomjieunyyyy220621772456대전 성심당  성심당 케익부띠끄 즐거웠던 빵쇼핑D대전여행 사진 슬슬 푸는중가장 많은 사진을 찍은 성심당부터 포스팅해야지이 사실 대전여행에서 가장 기대blognavercom 그렇게 빵쇼핑을 마치고 다음 목적지를 향해 무브 ​ 다음 목적지는 대전의 명물바로그집 떡볶이나의 떡볶이로드때문에 가고싶었는데흔쾌히 모두 가줬다 아리가또여기도 사람이 바글바글​ 사진보니 괴로운데 여기 떡볶이 진짜 맛있었다쥬륵서울에도 있다던거 같은데 가봐야겠다httpblognavercomjieunyyyy220620915871떡볶이로드 30번째  은행동 바로그집 _ 대전 본점대전여행 끝여행 포스팅 하기 전에 우선 바로 그 집 포스팅부터 떡볶이로드가 드디어 대전까지 진출하blognavercom 떡볶이로드에 올린 바로그집 후후 떡볶이를 먹고 연수는 알바때문에 먼저 가고 우리 셋은 대동 벽화마을에 가기로 했다근데 설 직전이라 그런지 차도 너무 막히고하니 기차시간도 빠듯해서 택시타고 가다가 그냥 포기하고기차역 앞에 있는 코스트코가서 시간을 떼우기로​ 그리고 마음씨 착한 림스하니 발아프다그러니까 신발 바꿔신어줌이쯤되니 다들 너무 피곤하기도 하고 들떠가지고는이유없이 계속 웃고 신나기만했다림쓰는 마지막 순간에 제일 웃겼다★아마도 우리와의 헤어짐이 기뻐서ㅋㅋㅋㅋㅋㅋㅋ​ 이것은 사고싶었던 곰돌이인형대충 코스트코 구경하며 시간 떼우니 하니 기차시간 다 돼서 데려다주고마지막 생존자 나랑 림쓰는 대전역으로 갔다 이제 방학 끝나면 더더욱 보기 힘들걸 알아서하니를 보내고 나니 많이 허전하고 아쉬웠다서울 대전 순천이라니 넘나 멀엉​​ 처음타보는 신기한 대전 지하철을 타고 도착한 대전역마지막까지 나와 함께해준 림쓰​ 기차를 기다리며 여행이 끝났음에 아쉬워했다​ 그래도 나에겐 남은것이 있었지대전을 추억할 성심당 빵​ 가는길에 피곤해서 잠들지 않을까 싶었는데어렸을때 이후로 기차를 너무 오랜만에 타서 설레는 마음에 결국 서울까지 한숨도 못자고 도착했다​ 그렇게 뜬눈으로 서울 도착아쉬워아쉬워ㅠㅠㅠㅠㅠㅠ​마지막으로 이건 대전여행 선물로 사온 지수 선물ㅎ_ㅎ림쓰랑 연수 덕분에 대전여행도 무사히 잘 했고순천서 와준 하니도 너무 고맙고 반가웠다 훌쩍여행 내내 너무 즐거워서 한달치 웃을꺼 다 웃고 온 기분다음엔 서울이나 순천에서 봅시다요가끔씩 오래보자 \n"}