{"title": "대전여행 근교가볼만한곳 대전렌트카 카플랫", "href": "https://blog.naver.com/PostView.nhn?blogId=83823&logNo=221600549646&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전여행\n\n\n \n\n\n대전근교가볼만한곳\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​지난 주말 바닷가로 여행을 가려고 준비중이었는데  하필이면 차가 말썽을 부리는 바람에 멀리는 못가게 되었네요 그래서 급하게 차를 빌려서 대전 근교에다녀왔습니다  바로 만인산과 요즘 핫플레이스 무료수영장이 있는 상소동 산림욕장에가서 물에 발도 담그고 콧구멍에 피톤치드 좀 충전했습니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​차가 퍼져서 금요일밤에 급하게 대전렌트카를 알아봤는데 도저히 어디로 선택해야할지 모르겠더라고요 그래서 예전에 대천 여행갈때 한번 이용 했었던 카플랫이라는 어플을 통해서 차를 빌렸습니다  이 어플을 이용하면 집앞까지 차량을 가져다 줘서  매우 편리해요 시간 돈 체력 모두 아낄수 있어서 아주 좋죠 일명 배달렌트카 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​금요일에 비가 많이 왔지요 토요일부터 대전근교가볼만한곳을 찾아 다니려고 미리 금요일 밤에 주문했더니 집앞까지 차를 배달해 주셨네요 차량의 세차 상태는 좋았고요 무엇보다 좋았던건 직원분이 굉장히 친절하셔서 기분이 아주 좋았습니다 ​제가 이용한 어플 간단하게 소개해드릴께요 플레이스토어에 카플랫이라고 검색하면 바로 검색됩니다 집앞에서타는 렌트라 라는 카피가 아주 호기심을 자극합니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​어플을 설치하면 입후에 이용할수 있는데요 지금 카플랫에서 프로모션을 진행하고 있어서 저렴하게 이용할 수 있어요  이벤트 내용 잠깐살펴 봤는데요 잘하면 3만원대에도 이용이 가능하네요​신규가입시에 바로 2만포인트가지급되고요 1번이용하면 1만포인트 2번이용하면 2만포인트 4번이용하면 5만포인트를 지급한다고해요 그리고 친구초대하면 친구에게도 혜택이 있는데요 초대로 가입하면 5000포인트 줘서 신규가입포인트와 합쳐 25000포인트친구의 혜택을 볼수 있어요  그리고 친구가 렌터카 이용시 초대한 본인에게 5000원을 바로 지급한다고 하네요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​아무튼 그건 그렇고 렌터카 이용은 어플에서 단기렌터카 이용하기 눌러서 수령시간 반납시간 입력하고  수령장소 반납장소를 선택한후에 차종선택해서 견적받아서 결제하면 이용이 가능합니다 수령장소는 어플에서 지도로 검색 지정하면 됩니다  굉장히 쉽습니다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​금요일에 차를 받고 토요일에 상소동 산림욕장부터 찾았습니다  상소동 산림욕장에는 대중교통이 오긴하지만 버스운행 시간을 체크하기 어려워 차량을 이용하는편이 훨씬 좋지요 더불어 물놀이 시설을 즐길건데 짐바리바리 싸들고 버스타는건 아니라고 봅니다 개인생각 돈조금 더들지만 그래도 훨씬 편하고 남의 눈치 안봐도 되고   ​대전 상소동산림욕장은 8월 중순까지 물놀이장을 무료로 개방한다고 합니다 오전 10시부터 오후 5시까지 지하수물로 매일매일 교체한다고 하니 안심하고 이용해도 좋고요  산림욕장 아래에는 오토캠핑장도 있어서 텐트 준비하면 차 옆에 두고 캠핑도 즐길수 있으니 이보다 더 좋을 수도 없겠네요 ​상소동 산림욕장에는 물놀이장외에도 돌담 토끼사육장 족욕장 등 볼거리 즐길거리가 소소하게 있으니 참고만 하세요 무엇보다 메타세콰이어 숲길을 걸으면 몸도 마음도 건강해지는 느낌입니다 ​ \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​이곳에 오면 차량이 절실히 필요한 이유가 또 한가지 있죠 상소동산림욕장에서 차량으로 10분 거리에 만인산 휴게소가 있습니다 만인산 휴게소에는 봉이호떡이라는 아주 유명한 호떡이 있는데 한 여름에도 주말에는 줄을 설 정도이니 얼마나 유명한 곳인지 말 안해도 아시겠죠 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​렌트카 빌려서 아주 유용하게 잘 사용했네요 반납도 반납시간과 장소만 설정하면 쉽게 할수 있어서 아주 편합니다지난 주말 카플랫 랜트카 빌려서 아주 알차게 보냈네요 혹시나 카플랫 이용하실분들 링크를 걸어 둘께요 ​필요하신분들은 접속하셔서 이용해보세요  정말 편합니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이상으로 글을 마치겠습니다 항상행복하고 건강하세요정보가 도움되셨다면 공감버튼 클릭 고맙습니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}