{"title": "새로운 대전여행 명소 테미오래와 플리마켓 안내", "href": "https://m.blog.naver.com/PostView.nhn?blogId=daejeondime&logNo=221514819060&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 테미오래의 개관과 함께 테미오래 공간에서 진행된 플플 마켓에 다녀왔습니다 플플마켓은 플라타너스 나무 아래에서 진행되는 플리마켓이라는 이름으로 2019년 4월 13일 첫 시작이 되었습니다 먼저 플플 마켓이 열리는 공간인 테미오래를 먼저 안내드리도록 하겠습니다    테미오래는 1932년 충청남도청사가 공주에서 대전으로 이전해 오면서 함께 조성된 관사촌일대로 충남도지사공관을 포함한 10동의 관사가 늘어서 있으며 전국에서 일제 강점기 관사촌이 남아있는 유일한 곳입니다 2012년 충남도청을 홍성으로 이전하면서 도지사공관 은 빈집으로 남게되었는데 충남도로부터 관사촌을 매입을 한 후 대대적인 수리와 복원작업을 시행하여 새로 산책로를 조성하고 비공개였던 9개동을 공개하게 되었습니다2018년 관사촌의 새 이름을 테미오래로 정하였고 2019년 시민들의 문화힐링공간으로 새롭게 재탄생한 공간입니다  근대건축관람 대전연극자료전 대전문학작가전 대전의 여성전 작은만화도서관 추억의 사진관 트래블라운지 시민작품전 유튜버 코워크 시민 레지던시 외국작가 레지던시 플리마켓 아트페스티벌 등 다양한 문화예술 프로그램을 선보일 공간입니다 그 첫 번째 행사로 플플마켓이라는 이름으로 4월 13일 진행이 되었습니다 다양한 먹거리와 체험거리 살거리 등으로 구성된 플플마켓은 지역화폐 두루를 활용하는 마켓입니다 혹서기 기간을 피해 매월 1회 진행되는 플플마켓은 5월 4일 6월 1일 9월7일 10월 5일 등 매월 첫  번째 토요일 날 진행이 됩니다 관사촌 초입부터 시작되는 플리마켓은 관사촌 골목 내 다양한 셀러가 참여를 해서 테미오래 공간을 좀 더 다양한 공간과 매력 있는 프로그램으로 만들어주고 있습니다  플라타너스 나무 아래에서 펼쳐지는 플리마켓이라고 해서 플플마켓으로 네이밍이 정해졌습니다 관사촌 일대에는 수령이 오래된 플라타너스 나무들이 있어서 나무잎들이 돋아나기 시작하면은 초록초록한 공간으로 재탄생되는 곳입니다 플플마켓은 위에서 말씀드린 것처럼 지역화폐인 두루를 활용해서만 물건을 구매하실 수 있는 마켓으로 지역경제활성화에 앞장서고 구매자들에게 편의성을 도모하고 있는 프로그램입니다 이번에는 첫 회로 아직 많은 셀러들이 참여를 하지 못했지만 입소문이 나기 시작하면 더욱 많은 셀러들과 여행자들이 방문할 곳으로 기대가 되는 곳입니다  매월 플플마켓이 진행되는 기간에는 지역에서 활동하는 뮤지션들과 함께 공간과 어울리는 다양한 음악공연이 진행이 되며 단순 관람이 아닌 시민들의 참여와 소통으로 진행이 됩니다 공연은 마켓이 진행되는 오후 2시부터 시작이 되며 도지사공관 입구에서 진행이 됩니다  플플마켓을 참여하는 방법은 지역화폐를 환전소에서 구매한 후에 물건 등을 구매할 수 있으며 지역화폐인 두루는 5의 수수료를 지역에 환원하는 방식으로 운영 중입니다  테미오래에는 플플마켓 등과 같은 행사 이외에 공관 등을 활용하여 다양한 전시공간으로 활용되고 있습니다 1호 관사에서는 대전연극 100년 아카이브 전시가 되고 있으며 도지사 관사의 건축미와 함께 다양한 전시로 방문객들에게 다양한 흥미를 제공하고 있습니다 또한 아이를 동반한 가족들에게 색다른 경험을 제공하고자 만화와 관련된 컨셉으로 운영중인 공관이 있습니다 전시 내용에 따라 각각의 컨셉으로 구성된 공간으로 되어 있습니다 첫 전시 컨셉에는 인형의 방과 명탐정 코난의 주인공 체험이 가능한 컨셉으로 공간이 조성되어져 있습니다 그 밖에 다른 공관에서는 지역 내 활동 중인 예술가의 작품이 전시가 되어 있는데 시민갤러리로 활용되는 공관에서는 4월 달 전시로 미디어 아트를 활용한 노상희 작가의 작품이 전시되어져 있습니다이처럼 다양한 공간에서 시민들에게 개방된 도지사관사촌은 건물 자체의 건축미를 보실 수 있는 재미도 있고 각각의 공관 내의 컨셉에 맞는 전시공간 구성으로 관사촌을 방문하는 여행객들에게 대전만의 색다른 여행을 제공하고 있습니다 2019년부터 2021까지 3년 동안 진행되는 대전방문의 해를 맞이해서 여행객들에게 다양한 여행명소와 프로그램으로 중요한 역할을 할 것으로 기대되는 곳입니다\n"}