{"title": "(2014.7월) 대전여행3  <화폐박물관>", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hiddenpearl7&logNo=220061786414&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요  대전 여행 그 세 번째 이야기 시간은 한정되어 있고 가고 싶은 곳은 많으니 자연스럽게 강행군 하는 중 애초에 생각을 잘 못한거지만 진짜 박물관 같은 곳을 구경하러 갈 계획이라면 일정을 이곳저곳 많이 잡지 마세요  오전이면 오전 내내 오후면 오후 내내 이런 식으로 박물관 한 곳에 34시간은 투자해야 제대로 구경하고 오지 이건 뭐 4시간 이내에 여행 장소를  네 군데나 잡으니 이도저도 관람이 제대로 될리가 없었네요 각설하고 화폐박물관 구경갑시다              국립중앙과학관 안내 매표소 옆에 위와 같이 샛길이 있습니다 화폐박물관 가시려구요 Yo 옆길로새            다리 건너 직진 Yeah          오우 대전에도 공공 자전거 시스템이 있군요 창원에는 그 유명한 누비자가 있죠  저희 축구팀 이름이기도 한 ㅋㅋㅋ FC누비자 자전거 성능은 딱 봐도 대전 자전거가 안 좋네요   누비자 자전거는 실제 비싸고 고급 자전거에요 ㅋㅋ 지역감정 조장 노노  진실을 말했을 뿐 자전거 만큼은 창원이 낫지 나머지는 대전이 짱짱            화폐박물관 도착  조금 많이 걸어야 하긴 한다잉 ㅋㅋ 하지만 내 하체는 튼튼해서 괜찮아 ㅋㅋㅋ            제1전시실 주화역사관 돈의 역사를 알 수 있는 곳이었습니다                 1전시실에서 선사시대 부터 해서 고대 고려 조선 근대 현대  어떤 화폐를 사용했고 어떤 역사를 가지고 있는지 잘 보여주고 있습니다 뭐 또 기념주화도 있었구요 볼거리야 풍부한데 그 너무 풍부해서 다 보고 오지 못했네요 맨 밑에 사진은 일부 화폐들을 저렇게 온도와 습도를 적정하게 맞춰서 관리를 한다는 것을 보여주기 위함입니다               제2전시실은 지폐역사관 1전시실이 동전이었다면 이 곳은 종이 돈 ㅋㅋㅋ 저렴한 표현               하 지폐는 동전보다 훨씬 더 복잡한 방식으로 만들어지는 것 같습니다 아무래도 액면가가 더 높으니 그렇겠죠              돈의 역사만 봐도 대한민국의 역사가 길고 깊음을 느낄 수가 있네요 맨 마지막 사진은 ㅋㅋ 그나마 익숙한 화폐의 등장이죠  천원권의 변천사            제3전시실 위조방지홍보관 딱 걸린다 위조하지말자잉             위 사진들 외에도 위조 화폐와 진짜 화폐를 구분하는 방법도 있었고 뭐뭐 볼껀 많지 그게 문제였지 ㅋㅋ 아이고 머리아파 위조하는 사람도 대단하고 그걸 방지하는 사람도 대단하다잉 저는 머리가 나빠서 둘 다 안 합니다 진짜 ㅋㅋㅋ            카메라가 안 좋은가 내가 안 좋은가 ㅋㅋ 아무튼 맨 위에 지폐들이 진짜 화폐구요 컬러복사물은 이건 뭐 장난치는 것도 아니고 ㅋㅋ 그러나 맨 밑에 컬러 출력물은 제법 그럴싸하더군요 얼핏 보면 구분하기 힘들 듯 만져지는 촉감이 다르려나 아무튼 위조 좀 하지맙시다 범인님들하             제4전시실 특수제품관                 기념 우표와 훈장 다른 나라들 각국의 화폐도 구경할 수 있었구요 우표였나 아무튼 ㅋㅋ 우표나 각종 물건들을 모으는 수집가들은 여기 와서 구경하시면 뿅 가실 듯 ㅋㅋㅋ 아 너를 겟하고 싶어 ㅜㅜ 이러실 듯 유로화 저는 유럽여행을 해본 적이 없어서 ㅜㅜ 천추의 한 유로화를 여기서 처음 봤네요 지폐는 유럽의 각국 어딜가나 동일한가봐요 근데 동전들은 생김새가 나라마다 다르더군요 저는 유로화는 다 통일 된 디자인인 줄 알았는데 동전은 나라마다 조금씩 다르게 생겼더군요  제가 잘못 알고 있는 것인가 ㅋㅋ 그나저나 무궁화대훈장 정말 초간지네요  저도 무궁화대훈장을 받을 만큼 국가를 위해 대단한 일을 해낼 수 있는 사람이 되었으면 좋겠습니다              포토타임 ♬  박물관을 들어오자마자 이곳을 볼 수 있었지만 저는 관람이 끝나고 나갈 때 이곳을 찍었습니다 같이 온 일행과 이곳에서 즐거운 추억을 만들어 보세요 저기 커플들은 잘 하고 계시네요 ㅋㅋㅜ   이제 대전여행 끝 아 엑스포 과학공원도 다녀왔어 젠장 이젠 포스팅이 지친다잉   진짜 포스팅이 더 힘들어 귀찮아 _ ㅋ 다음 대전여행 포스팅은 엑스포 과학공원 그 마지막 이야기는 내일 포스팅합니다      \n"}