{"title": "혼자놀기_20170701 당일치기 대전여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=tsslove&logNo=221059714878&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 170701\n\n\n\n\n\n\n\n\n혼자놀기_20170701 당일치기 대전여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n은비\n\n2017 7 25 2318\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n혼자놀기_20170701 당일치기 대전여행\n\n\n\n\n\n\n\n\n\n\n\n\n1왠지 7월이 가기전에 대충이라도 써야할 것만 같아서살짝쿵 남겨두는 이야기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n어쨌건 저쨌건 한화와 두산의 경기를 보기위한 원정직관을 바탕으로 시작된 여행이었다생각보다 가까운 거리에 놀래기도 했지만 가고 오는 그 거리가 기차를 타고 설렁설렁 여행분위기를 내기엔엄청나지도 않고 소소하게 그렇게 그냥 지하철 타기 아쉽고 기차타고 싶을때살짝 혼자여행으로 당일치기로 다녀오기 참 좋겠다 싶은 대전여행작은 희망을 가지고 시작했던원정직관 시리즈 1달에 한번 원정야구장을 꿈꿨건만시기가 적절하지 못해서연애한답시고 주말에 야구장을 그렇게 많이 쏘다니지 못해서결국 올해의 원정직관은 깔끔하게 포기하는 걸로 정리했지만내년엔 꼭 가야지그래도 이 여행길이 헛되지 않았으면 하는 바램이 커서그래서 더 설레는 마음으로 갔는지도 모르겠다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n날씨도 우중충한게 이거 딱 우천취소 느낌이 확 왔는데그래도 뭐 어쩔꺼냐 대전까지 갔는데혼자여행겸 왔던거니 대전여행이나 신나게 즐기다 가야지혼자여행하는게 이리도 좋았던가외로웟다가도  문득문득 혼자라서 참 감사하기도 하고 즐길수 없고 누릴 수 없던 생각의 폭이 아주 조금은 넓어져서마음에 여유가 생기길 바라는 마음이었다이 마음이 일상 생활속에서도 지속되길 바랬겠지만여행 자체가 꿈같은 시간이니또 여행을 떠나겠지아는 사람이 없는 장소에서 혼자 밥을 먹고 뭐할지를 정하고 두근거려하고 감성도 충분히 느낄 수 있다는 것 그것만으로도나를 위해서 내게 선물해주는 시간\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t대전역 경부선\n\t\t\t\t\t\t\t\n\n대전광역시 동구 중앙로 215 대전역\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n어쨌거나 나는 대전역에 도착했고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기까지 왔는데지하철 한번 못타본 뚜벅이는 되고싶지 않아서비도 오고 하니까 걷기는 좀 어려울테니중앙로까지 1정거장 지하철 타기로 결정하고  토큰 대신 교통카드를 이용하며 현금이 없음을 아쉬워하며서울에서 온 아주머니에게 길안내도 해드리고카메라도 가슴팍에 팍 매고백팩하나 딱 들고 우산도 들고뭔가 든게 많았지만그래도 참 즐거운 여행길의 시작이었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기도 역시 야구의 행복 포차가 마냥 귀여워서 ㅋㅋ 야구시즌땐 야구보면서 술잔을 기울이고비시즌땐 FA를 안주삼아 술잔을 기울이겠지 하고사진을 찍었는데 사람들이 나를 이상하게 쳐다봐서 ㅋㅋ 조금 챙피 ㅋㅋ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기를 참 많이 가고싶었는데아무래도 나를 위한 혼자여행이니까분홍분홍한 파스타가 정말 먹고싶었는데\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n카모메 식탁에 있는 사람들 중테이블도 몇개 안됬지만단체손님이었거나커플이었거나혼자 온 나를 빤히 쳐다보는 사람들이어찌 그리 많은지 혼자 와서 두개 먹을 수 있는데심지어 주인분이 앞에 있는 사람들에게만 기다리라고 하고내게는 말도 안건내심누가봐도 앞사람은 커플이었고나는 여행객이었는데괜히 차별대우 받은 기분이라 속상해진 마음을 끌고그냥 밖으로 조용히 나왔다장사 잘된다고 혼자오는 사람은 안받는갑다정신 없는 상황인건 알지만 그래도 못내 서운하다날씨만큼이나 구질구질해진 마음을 달래기 위해서중앙로에 오월식당이라는 퓨전일식집으로 발걸음을 돌렸다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n밤에는 더 이쁜 공간위에 있는게 죄다 화면이라면 믿겠는가비오는날 비 안맞게 가운데 이렇게 해주니그건 참 좋았다대구의 동성로와는 또다른 느낌서울의 명동과도 또 다른느낌가지고있는 도시의 기운이 사뭇 다르면서도같은 곳들이 즐비해있는 프랜차이즈를 보게되면왠지 아쉽다 흠어쨌건 오월식당으로 뿅300따뜻하고 풍성한 서른의 온도를 담아Copy right ⓒ2017 by Eunbi All right reserved\n\n\n\n\n\n\n\n\n\n\n\n"}