{"title": "[트래블리더 7기] 청춘이 되어 떠나는 당일치기 대전여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jisulife13&logNo=220396286583&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n   ​ ​ ​  ​ ​ ​ ​ 청춘으로써 느끼는 청춘이란 무엇일까 청춘들아 그대들은 청춘으로써 청춘을 청춘답게 살아가고 있는가 매일 똑같은 일상과 똑같은 고민거리를 안고 살아가는 우리에게 단 하루의 자유가 주어진다면 그 소중한 하루를 어떻게  보람되게 사용해야 할지 생각만해도 정말 즐거운 일이 아닐까 싶다 청춘에게 주어진 단 하루 대전여행을 떠나라 말하고 싶다 ​ ​ ​ ​ ​ ​ ​ ​ ​대전에 도착하자마자 가장 먼저 발걸음을 옮긴 곳은 대동하늘공원이다 골목골목 아기자기한 벽화가 그려진 골목길을 지나 약간 가파른 언덕을 힘겹게 올라와 이 곳에 도착한다면 힘든 생각도 잠시 시원한 바람이 솔솔 불어오는 하늘공원 정상에 자리잡은 예쁜 풍차가 눈길을 끈다 ​ ​ ​      ​ ​ 하늘공원의 묘미 바로 대전을 한눈에 내려다볼 수 있다는 점 확 트인 정면을 지긋이 바라보고 있으면 청춘으로써 청춘답게 살아가지 못했던 과거에 답답했던 마음이 조금이나마 뻥 뚫린듯한 느낌을 받을 수 있다 이곳은 마치 가까운 도시곁에 이렇게 잠시나마 마음의 위안을 줄 수 있는 곳이다            다음 여행지로 떠나는 길 아까 무심결에 지나쳤던 골목길에 핀 장미가 유난히도 예뻐보인다 청춘이란 만물이 푸른 봄철이라고 한다 아마도 20대를 청춘이라 불리우는 이유는 가장 먼저 봄을 알리고 꽃을 피워 세상을 아름답게 해주는 시작점이 아닐까 그래서 더더욱 청춘은 아름답다      ​     ​ 다음으로 발걸음을 옮긴 곳은 중촌동 거리미술관이다 대전 중촌동은 호남선 철길과 대전선 철길이 동네 양쪽을 가로지르는데다 인근 도로보다 지대가 낮아 고립감이 느껴지는 곳이다    ​    ​고심에 고심을 거듭하던 대전시는 마을미술프로젝트 추진위원회 한국미술협회 등과 함께 생활공간을 공공미술로 가꾸는 사업을 추진했고  이 곳에 바로 각종 미술작품 20여점이 설치됐다 방치되던 작은 마을이 소소한 미술관’ 으로 다시 태어난 것이다  ﻿﻿﻿﻿﻿﻿﻿﻿﻿             ​ 눈에 띄고 예쁜 벽화를 다양하게 구경하고 싶은 여행자에겐 다소 작은 작품수에 실망을 할 수 있지만 조용한 마을 구석구석을 누군가의 열정과 땀을 통해 생기가 도는 마을로 다가갈 수 있게끔 의미가 있는 벽화로 다가왔다            ​ ​이렇게 구석구석 살금살금 골목길마다 숨어져있는 벽화를 찾아보는 재미 또한 쏠쏠한 곳이다 하지만 이 곳 또한 사람사는 마을이라는 점을 반드시 인지하고 조용하고 매너있는 관람에티켓을 지켜줬으면 하는 바램이다 ​ ​   ​ ​ ​ ​ 많은 벽화마을을 다녀왔지만 중촌동벽화마을은 고립되어있던 마을을 활기찬 마을로 살릴 수 있도록 고민 끝에 여러사람의 도움을 받아 이렇게 아름다운 전시관으로 다시 탄생할 수 있었다는 점에서 뜻 깊은 벽화마을로 기억에 남을것이다 ​ ​ ​ ​ ​ ​ ​ ​대전여행에서 빠질 수 없는 먹거리 50여년 전통을 자랑하는 원미면옥 냉면의 맛을 지금까지도 잊지못한다 특이한 닭고기 살코기와 매콤달콤한 비빔냉면의 양념이 어우러져 입맛에 딱 맞았다 놀랍게도 가격마저도 너무나 착한 한그릇이다 ​        냉면과 함께 먹으면 두배의 즐거움을 선사하는 만두 또한 놓칠 수 없는 맛이었다 대전에 놀러와 점심식사를 든든하게 드시고 싶다면 두말할것도 없이 이 곳의 냉면을 추천해드리고 싶다 단 물냉면 비빔냉면 중 하나를 고르는건 여전히 어려운 선택이다   ​     ​ 대전에 놀러간다는 소식을 지인들에게 전하면 가장 먼저 물어보는 고정질문이 하나있다 바로 두 손 가득 대전의 유명한 튀김소보로를 가득 들고 와야한다는 것이다 대전하면 성심당 성심당하면 튀김소보루라는 말이 있을 정도로 대전의 명물빵 튀김소보로를 만나러갔다 전국 3대 빵집 성심당 본점은 대전 은행동에 위치해있다       ​ ​   1956년에 대전역 앞 작은 찐빵집에서 시작된 성심당은 대전시민의 자부심과 사랑으로 대한민국 제과업계를 대표하고 있다  정직한 재료로 만든 수제빵과 16시간 천연발효 슬로우 브레드를 비롯한 400여가지의 빵들을 만들고 있다 입안에 넣자마자 바삭거리는 겉의 튀김과 속에 꽉찬 팥앙금의 조화가 입맛을 확 당기는 매력을 뽐내고 있었다                  청춘이 되어 떠나는 대전여행은 생각보다 알찼다 걷는 시간이 길어질수록 그동안 속에 담아내고 있던 속사정의 이야기를 살며시 들어보는 시간이 길어졌고 우리는 청춘이기때문에 청춘의 시간을 그저 흘러보낼수가 없었다 청춘의 지금은 다시 돌아오지 않는다 고민하지 말고 당장 떠나라 그리고 즐겨라            ​TRAVEL​ ​  트래블리더 7기 _ 대전광역시​ ​﻿﻿﻿ ​   ​ ​ ​ ​\n"}