{"title": "2017 여름 당일치기 대전 여행 코스, 대전 책방 카페 투어", "href": "https://m.blog.naver.com/PostView.nhn?blogId=rladudrhkd31&logNo=221081338035&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n떠나다\n\n\n\n\n\n\n\n\n2017 여름 당일치기 대전 여행 코스 대전 책방 카페 투어\n\n\n\n\n\n\n\n\n\n\n\n\n\n예지\n\n2017 8 24 1741\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부산 여행을 다녀와서 하루 쉬고 이번엔 대전이다오랜만에 혼자서 당일치기 여행을 떠나게 되었다참 여기저기 잘도 돌아다니는 듯 ㅋㅋㅋㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n좌 처음 계획을 짰던 것  우 실제 일정  계획보단 덜하지만 알차긴 겁나 알찬 ㅋㅋㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n하루 가는 건데도 계획은 꼭 짜야죠 ㅋㅋㅋㅋㅋㅋ혼자 가는 거니까 진짜 내가 가고 싶은 곳들만 가득 적어보았다이번 대전 여행 콘셉트는 책방과 카페 투어아마도 충무체육관 말고 이렇게 광범위한 코스로 가보는 건 첨인 듯 ㅋㅋㅋㅋㅋㅋㅋ어느새 3주 전 일이 되었지만 그때의 기억을 되살려보면서대전 당일치기 여행 포스팅을 시작해봅니다총정리 포스팅까지 완성해야 진짜 여행의 끝 ㅋㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n정말 하늘로 시작해서 하늘로 끝난 이 날아침 8시 기차를 타고 대전으로 가기 위해 집에서 나왔는데하늘도 파랗고 구름도 너무 예쁘다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이틀 만에 또 온 서울역\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다행히 시간이 좀 남아서 맥도날드에 가서 아침을 먹었다대전 여행 일정에 밥집은 없었기 때문에 ㅋㅋㅋㅋㅋ 먹을 수 있을 때 챙겨 먹자맥모닝은 되게 느끼하고 맛없다고 생각했던 지난날의 나 반성합니다가운데에 해시브라운 끼여서 먹으니 완죠니 꿀맛두 시간을 달려 대전으로 갑니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전역에 도착해서 되게 당당하게 동광장으로 나감ㅋㅋㅋㅋㅋ역전이 이렇게 한적하다니 하며 열심히 걸어가다가 이상해서 지도를 보니 반대로 나왔네ㅋ내가 그렇지 모다시 걸어걸어 대전역 광장으로 나와 계룡문고로 걸어가는 길오전부터 햇볕이 뜨거웠지만 오늘 하루는 열심히 걷기로 마음먹었기 때문에 신나게 걸었다 ㅎㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n첫 번째 방문한 곳은 대전의 자랑 대전 책방계의 터줏대감 계룡문고처음 계획했던 일정에는 없었는데 급 추가된 코스예상외로 볼 거리도 정말 많고 책 진열도 잘 해놓으시고책 읽어주는 왜요 아저씨를 만나 수다도 떨었다 ㅎㅎㅎㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n처음 만났는데도 너무 친절하시고ㅠㅠ 좋았던 대표님예상외로 꽤 오랜 시간을 보내고 책 한 권을 사 들고 눈누난나 다음 책방으로 향했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 작은 책방 도시여행자 대전 여행 책방 카페\n대전 작은 책방 투어 작은 책방은 아니지만 대전의 터줏대감이라 할 수 있는 계룡문고에 들렀다가 생각보다\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n살짝 들렀다 나온 작은 책방 도시여행자\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 카페 인그레인 대전 대흥동 예쁜 카페\n대전 서점 두 곳에 들렀다가 시원한 음료 한 잔 마시러 향한 곳 대전 대흥동 카페 인그레인 여행 책방 도시\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 마침 근처에 있던 인그레인에 들러일정을 재정비하고 땀 좀 닦고 목 좀 축이고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 작은 책방 도어북스 대전 독립서점\n울창한 나무가 햇빛을 가려주는 큰길 책방이 있을 것 같지 않은 길을 따라 걸어가다 보니 어느새 마주친 도\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n도어 북스에도 잠깐 들렀지요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이날 대전의 온도 중구도유성구도 서구도 36도 ㅋㅋㅋㅋㅋㅋㅋ햇빛은 또 어찌나 뜨겁게 내리쬐던지이번 여름 내가 느낀 무더위 탑쓰리에 든다고 장담합니다ㅋㅋㅋㅋ그런데도 오기로 깡으로 열심히 걷는다 거의 수행자의 마음 ㅠㅠㅠㅠ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그 와중에 하늘은 왜 이렇게 예쁜가요필터 없는 원본 하늘\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아주 어렸을 때 수학경시대회 보러 왔던 것 같은데 여기 ㅋㅋㅋㅋㅋ충남대 입구구름이 예뻐서 학교 안으로 들어갈뻔했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사실 오늘 대전에 온 이유라고 할 수도 있는 곳오늘의 주 목적지 우분투북스로 가는 길전에 함께 일했던 부장님이 오픈하신 책방인데오픈한 지 1년이 다 된 이제야 방문을 하네여ㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 버스는 어려워ㅠㅠㅠㅠㅠㅠㅠ지도에서 말한 버스정류장에 가서 버스를 기다리는데정류장에 있는 안내 전광판을 보니 그 버스가 없다이 근처 다른 정류장인 것 같은데ㅋㅋㅋㅋ 못 찾아서또 걸어감 ㅎ 멀리 가서 다른 버스 탔지요 ㅎㅎㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n덕분에 이런 예쁜 구름을 보았잖아\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그 유명한 궁동 로데오거리를 지나목적지에 다다랐다책이랑 선물이랑 바리바리 싸 들고 온몸으로 우는 중\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n헷 책방이 닫혀있다 오늘 대전에 온 이유인데책방 안에는 불이 켜져 있고 문 앞에 택배가 와있는 걸 보니잠시 외출하셨구나 생각하고 바로 뒤에 있는 다른 책방 구경을 하고 오기로 했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 작은 책방 유어왓츄리드 대전 어은동 책방\n유성천을 바라보고 있는 곳에 위치한 생긴지 그리 오래되지 않은 대전 작은 책방 유어왓츄리드 이름이 멋있\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n두 블록만 뒤로 돌아가면 보이는 유어왓츄리드에 들렀다가\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사진으로만 보던 책방 내부를 유리창 너머로나마 훔쳐보았다 다음엔 꼭 들어가 봐야지\n\n\n\n\n\n\n\n\n\n\n\n\n\n다시 왔는데도 닫혀있네몰래 온 손님 콘셉트로 연락 안 드리고 왔는데 가는 날이 장날이랬다일정이 있어서 책방 지기님은 서울에 계시다고다행히 이 날 저녁에 돌아온다고 하셔서챙겨간 선물 꾸러미는 책방 앞에 잘 놓고 발길을 돌렸다 ㅠㅠ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마음은 무거웠지만 몸은 좀 가벼워졌다 ㅋㅋㅋㅋㅋㅋ꼭 가고 싶었던 그림책 서점은 문 닫을 시간이 가까워지고 있어서 들르기가 어려웠고버스 정류장에서 멘붕의 시간을 겪다가 한 곳이라도 더 가보자 하고대전에서 제일 핫하다는 그 카페 하치 카페로 향했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n셋 다 비슷하지만 다른 사진이어요 ㅎㅎㅎㅎ배차간격이 무시무시한 버스였지만 무사히 버스를 타고하치 카페 근처에 내려 육교를 지나 카페로 향했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n읽으려고 가져온 책 그리고 오늘 산 책 자랑\n\n\n\n\n\n\n\n\n\n\n\n\n훠우 카페 안에 대기하시는 분들이 북적북적안은 시원하긴 했지만 다른 손님들도 있는데 정신 사납게 서성이고 싶지 않아서무더위를 온몸으로 느끼며 ㅎㅎㅎㅎㅎㅎ 거의 450분은 기다린 것 같다ㅋㅋㅋㅋㅋㅋㅋㅋ이게 바로 여름의 맛일까영혼 가출사우나에 온 기분으로 카페 안에서 나오지 않는 사람들을 원망도 했다가 부러워도 했다가오락가락하고 있으니 자리가 났다 ㅎㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 하치카페 큐브라떼 대전 갈마동 예쁜 카페\n휴가 때 부산 말고 대전도 하루 다녀왔지요 대전 여행 첫 번째 포스팅은 아무래도 내가 갔던 중 가장 하\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n부산의 네 살 차이도 그렇고 대전의 하치 카페도 그렇고제일 핫한 카페 중 하나인데오래 기다렸다가 먹으면 전혀 감흥이 안 오는 듯 ㅠㅠㅠㅠㅠㅠㅠ커피를 마시고도 시간이 어중간하게 남아 고민을 하다가힘을 내서 교보문고까지 가보기로 함 ㅎㅎㅎㅎㅎㅎ 물론 걸어서요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n별 감흥 없던 교보문고ㅠㅠ 살짝 구경하고 나와서급 검색해서 찾은 시청 근처에 있는 카페로 가는 길여기에도 보라매공원이 있네\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 시청 카페 데코르 대전 탄방동 카페\n대전 카페 투어 마지막 코스는 대전 시청 근처에 있는 데코르 정말 대전 여기저기 잘 돌아다닌다 ㅎㅎㅎ\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n만족스러운 카페 투어를 마친 후시간 넉넉하게 나와 지하철을 타고 서대전역으로 향했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n뉘엿뉘엿 해가 지는 시간이번에는 파스텔 칠을 해놓은 것 같은 구름\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n달도 보이고 저 멀리 분홍 구름은실제로 보면 짱 예뻤음\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서대전역은 처음 와봤는데 생각보다 아담해서 놀랐다 ㅎㅎㅎㅎ무사히 기차를 타고 꿀잠을 자며 용산역에 도착했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n너무 징징대고 하늘 보며 걷기만 한 것 같은 포스팅ㅋㅋㅋㅋㅋㅋㅋㅋ더워서 힘은 들었지만 열심히 걷고 책 구경도 실컷 하고 맛있는 것도 먹고하루 꽉 채워 알찼던 대전 여행이었다 혼자여서 좀 심심했지만 ㅠㅠ 오빠 꼬셔서 억지로 데려왔으면욕바가지로 먹고도 남았을 듯 혼자 오길 잘 했어ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전역\n\n대전광역시 동구 정동\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot36827637quotquotlatitudequotquot36332329quotquotmarkerLatitudequotquot36332329quotquotmarkerLongitudequotquot127434209quotquottitlequotquot대전역quotquotlongitudequotquot127434209quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n앗 그리고 대전의 지하철까지 타보면서최근 한 해 사이 전국 5개 도시 지하철 정벅 완료서울 아닌 도시의 지하철은 참 미니미니 하다대구 광주의 지하철은 참 좁고 대전의 지하철은 카드 찍을 때 자연 친화적인 소리가 나고부산의 지하철은 한 의자에 10자리 그리고 노약자석은 4자리 맞나다섯 개 도시 지하철 비교 분석 글을 써봐도 재밌겠다는 생각을 해보았다\n\n\n\n\n\n\n\n\n\n\n\n\n다음엔 또 어디로 떠나볼까요 흐흐\n\n\n\n\n\n\n\n\n\n\n\n"}