{"title": "대전 여행#2  대전 예쁜 카페 추천! 대전 카페 안도르", "href": "https://m.blog.naver.com/PostView.nhn?blogId=cokcok564&logNo=220131117905&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n         대전 여행2  대전 예쁜 카페 추천 대전 카페 안도르       저의 여행 스타일은 일단 장소가 정해지면 가고싶은 곳 23곳을 검색해요 그리곤 그걸 오빠에게 알려줘요 그럼 오빠는 대충 위치를 검색하고 루트를 정해줘요 그리고는 전혀 다른 계획 따위 없고 그냥 가요ㅋㅋㅋ 그리고 꼭 가고싶은곳에는 그지역에 이쁜 카페가 꼭 껴있어요          요번 대전 여행 중에도 대전의 이쁜 카페예쁜 카페는 검색 대상이였고 그중 너무 마음에 들어서 꼭 가고싶었던 대전 안도르카페로 고고씽했습니다                                                   걷는데 손잡고 걷는 모습이 이뻐보이는건 내가 나의 삶의 주인이닝께 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   주인공인양ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이뻐보이더라구요  그래서 찰칵                                                              갑자기 오빠가 길에서 빵터지길래 왜지 했더니ㅋㅋㅋ 오빠가 세부에서 일했던 리조트사진이 팍 걸려있어서ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 둘이 빵터졋네요 대전에서 세부를 만났다며  ㅋㅋ이런 우연이                                         뜬금없이 이렇게 오래된 건물이 딱 어머  이런 건물이 여기에서 만나다니     외관부터 놀라운 대전 카페 안도르 예요                                                                                            오래된 학교 건물 같기도 하죠 근데 어떤 분 블로그에서 봤는데 100년전에 대전시청같은 건물로 사용된 건물이라고 하더라구요 백년의 역사  ㅎㄷㄷ             빈티지함의 끝 카페 안도르                                                                               카페 안도르 외관 느낌 장난아니죠 사진찍기 참 좋은 곳 같습니다                                                                                        내부는 외관보다 더 빈티지한데 오래된 건물이라 지저분하면 어떻하지했는데 무슨소리 엄청 깨끗 그리고 오래됨을 잘 살려놓은  그래서 사진기를 놓을 수 없게 하는 분위기였어요 _         11월에 대전 또 가는데 무조건 가야하는 곳이예요                                      선 주문 후 자리로 갈 수 있게되어있어요 보통 이런 이쁜 카페의 커피값은 5000원대잖아요 안도르는 23천원대예요 놀라움                                                                                          이렇게 통유리로 햇살이 가득들어오니 주말 분위기 만끽 할수 있었어용                                    저희는  저 창가쪽 자리에 앉아서  커피를 마셨습니당 _                                                                                                             대전카페 안도르의 벽을 보세요   굿이죠 이런느낌너무 좋아용                                                                                                                                                                                                                                                                     카페 안도르에는 고양이랑 토끼도 있다는데 저는 토끼는 보지 못했고 요렇게 마당에서 놀고있는 고양이는 만날 수 있었습니다                                             세월의 흔적처럼 벽이 다 벗겨져버린ㅋㅋㅋㅋㅋㅋ       느낌 물씬이구나아                                       계속 사진 찍고 돌아다니니 오빠가 자리에 좀 앉으라며ㅋㅋㅋㅋ                                             음료가격이 정확히는 뭐가 얼마인지는 몰겠지만 오빠도 계산하고 와서 바로 와했어요ㅋㅋㅋㅋ 6600우너맞나 무튼 하나값에 마시고왔네용                                           오빠는 잔이 자기 세부 리조트 컵이랑 같다며ㅋㅋㅋ 좋아라  이건 유리고 오빠네 리조트는 플라스틱이엿다고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ             클라스가 달라 영감탱이야                                             오빠 허벅다리보다 두꺼워서 서럽지만 날씨가 이젠 추워져서 스타킹없인 치마를 입기 겁나용 ㅠㅠ         무튼 대전여행 포스팅은 순서없이 뒤죽박죽이지만 일단 제일 기분 좋았던  대전 안도르카페로 오늘은 끝        \n"}