{"title": "하루, 대전여행.", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ishoo_cream&logNo=100204501131&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n하루대전여행2014 01 26▼▼▼▼▼예전부터 대전 성심당에 가고 싶었다 전국 3대 빵집혹은 5대 빵집이니 미슐랭가이드에 소개되었으니 하는 수식어에 나는 쉽게 현혹되는 편이고성심당이 바로 그 소문의 주인공이었다사실 대전은 매년 2번씩 정기적으로 들리는 도시이다 왜냐하면 큰집이 대전이라 설날이랑 추석마다 대전으로 가기 때문인데명절에 가면 친척들 만나기도 바쁘거니와 왠만한 관광지나 가게들은 문을 닫아서 아주 어렸을적 엑스포당시 대전을 여행한 이후 대전을 여행해본적은 없었다 그래서 여행이라는 빌미로 사실은 오롯이 대전 성심당에 가기 위해 대전행 기차에 탔다 혼자 간건 아니고 나와 마찬가지로 빵집이라면 두말않고 떠날수 있는 친구 T와 함께 당일치기 대전여행에 나섰다▼▼▼▼▼서울역에서 출발대전으로 가는 기차는 무궁화 누리호 새마을 ktx가 있는데ktx는 한시간 정도 걸리지만 2만원 정도로 생각보다 비싼가격이었고무궁화호는 2시간 걸리는데 그 반값약 1만원으로 이 역시 생각보다 비싼 가격이었다버스타면 2시간 걸리고 9천얼마하는데우등말고 일반버스성심당인 대전역과 가까운 위치여서 기차타고 가긴 했는데 버스타고 가도 무방할거 같다그런데 대전역 성심당을 노린다면 무조건 기차를 추천 개인적으로 주말에 인산인해를 이루는 성심당 본점보다는 작지만 여유로운 대전역 성심당이 훨씬 좋았다대전 도착내리자마자 성심당원래 도착하자마자 성심당 본점에 갈 생각이었는데막상 역에서 성심당을 보니 그럴필요가 없어졌다 역안에 있는 베이커리라서 빵을 납품받아 파나 했는데 바로 거기서 구워서 팔았다사람들이 줄서있는건 튀김소보루 사는 줄이렇게 인기가 많아서 사람들이 금방금방 사가니까 튀김소보루는 늘 뜨끈뜨끈 빠삭빠삭한 상태로 팔린다 메뉴는 본점보다 적은데 본점에서 못본 메뉴도 있었다어쩌면 너무 붐비는 본점에서 발견하지 못한거일수도 있다튀김소보루 못지 않게 인기있는 판타롱 부추빵이랑특이해 보이는 파이만주작고 동그란 빵랑갑자기 음식평론가빵평론가ㅋㅋ에 빙의하여전국 3대빵집혹은 5대빵집 중 하나인 서울 나폴레옹 제과점과 비교해보자며 버터빵 하나를 골랐다그리고 줄서서 튀김소보루도 하나 샀다 제 점수는요800원 파이만주가 진짜 맛있다 얘는 왜 인기메뉴가 아니지 싶을만큼 내입맛에 딱튀김소보루는 따끈따끈하고 빠삭빠삭한 맛이 좋았지만 달고 기름기 있는 편반면 부추빵은 만두맛나는 빵인데 튀김소보루에 비해 담백하다둘다 맛있다버터빵은 미안하지만 나폴레옹이 더 맛있는걸로빵이 퍼석했다 나폴레옹 버터빵은 완전 말랑말랑한데\n\n\n\n\n\n대전역 경부선\n대전 동구 중앙동\n\n전화\n\n\n\n\n{mapId bl016692423 placeId 13479709 type1 title대전역 경부선 pointX349401pointY414780}▼▼▼▼▼대전역에서 걸어서 한 30분 거리의 대동 하늘공원네이버 지도가 지름길을 알려준건지 꼬불꼬불 골목길을 알려줘서 꽤 복잡하게 갔다난 사실 대전여행에서 성심당외엔 아무런 욕심이 없어서 딱히 가고 싶은 곳도 없었는데T가 벽화마을 칼국수골목 카이스트가 가고 싶대서 일단 가까운 벽화마을에 가기로 했다 하늘공원을 앞두고 경사급한 계단길이 나왔는데 점점 고도가 높아지니까 등뒤로 보이는 풍경이 멋졌다오월에 장미를 심어 장미터널을 만들려는 듯한 구조물이 원근감을 극대화하여 마치 대전전경으로 빨려들어가는 듯한 느낌을 주었다 클릭조금더 올라가 하늘공원 도착하늘공원에서 바라본 대전은 그냥 도시인데도 예뻤다비가 온 다음날 파랗게 갠 하늘도 좋았고 겨울이지만 따사로운 한낮의 햇살도 좋았다그런데 벽화마을은 어디에잘못 찾아간거인지는 모르겠지만 벽화가 그려진 골목만 덩그러니 있을 뿐 벽화마을을 찾을 수가 없었다벽화마을이라고 하기에 동피랑까지는 아니더라도 군데군데 벽화가 있지 않을까 기대했는데대신 탁트인 대전을 봐서 더 좋았다 \n\n\n\n\n\n대동하늘공원\n대전 동구 대동\n\n\n\n{mapId bl016692408 placeId 21471851 type1 title대동하늘공원 pointX350895pointY414687}▼▼▼▼▼칼국수 골목의 현대칼국수대전에 칼국수가 유명하다는건 처음알았다 1년에 최소 2번은 대전을 가는데 그렇다면 25년250번이나 대전을 들렸는데_ㅋㅋ나같은 면순이가 그걸 몰랐다니대전에는 사진처럼 빨간국물의 칼국수가 유명하다 일명 얼큰이 칼국수처음부터 칼국수골목을 가려고 했던건 아니고 대전의 칼국수 맛집인 옥씨칼국수를 가려고 했는데1시반에 도착했는데 대기팀이 60팀 어떤 맛집이 그럴수 있지 너무너무 배가 고팠기 때문에 포기하고 칼국수골목으로 이동했다 물총칼국수인가 먹어보고 싶었는데ㅜㅜ칼국수골목은 딱 골목 한 쪽만 칼국수 가게가 즐비한 먹자골목이었는데여러 가게중 검색에 떴던 현대칼국수에서 먹기로 했다그런데 여기 3월에 이전한다고 하니 혹시나 3월이후에 가게될 분들은 미리 알아보고 가는게 좋을거 같다일단 칼국수 2개를 시켰는데 당연히 얼큰이 칼국수만 될줄 알았는데 의외로 하얀칼국수를 시키는 사람들도 많았다얼큰이 칼국수가 좀 맵긴했어ㅜㅜ특이한건 생쑥갓이 따로 한 접시 나와서 칼국수에 넣어 먹는다는 점원래 우동같은거 먹을때 쑥갓 올려져있으면 부러 빼고 먹는데 칼칼한 얼큰이 칼국수에 넣어서 면이랑 같이 먹으니 쑥갓 특유의 향과 아삭아삭 씹히는 식감이랑 상큼함이 같이 느껴져서 의외로 맛있었다 아 그리고 진짜진짜진짜 양이 많다 5천원 칼국수먹고 위가 아플만큼 배가 부르긴 처음인듯그래도 다 먹엇다ㅋㅋㅋ\n\n\n\n\n\n현대칼국수\n대전 중구 대흥동\n\n전화\n\n\n\n\n{mapId bl016692398 placeId 16065070 type1 title현대칼국수 pointX348851pointY413503}▼▼▼▼▼대망의 성심당 본점정말 어마어마하게 사람이 많았다 어쩜 빵집에 이렇게 사람이 많은건 처음봤다군산 이성당도 빵나오는 시간에는 사람이 많아서 줄서서 사야하긴했지만거기는 매장이 훨씬 넓어서 사람이 많아도 가게가 좁다는 생각은 크게 들지 않았는데성싱담은 정말 사람반 빵반이었다 얼마나 사람이 많았냐면 빵사고 싶은 생각이 싹 가실만큼 사람이 많았다너무 사람이 많아서 빵구경하면서 느긋하게 빵고를 생각은 버리고 서울돌아가서 친구들 나눠줄 대표빵튀김소보루랑 부추빵만 담고 바로 계산했다대전역점에 비교하면 빵 종류도 무지 많고 케이크도 있고 시식도 듬뿍 주는데 정말이지 사람이 너무 많아서ㅜㅜ본점도 튀김소보루는 따끈따끈그러나 집에오는 길에 다 식었다ㅜㅜㅋㅋ결국 본점에서는 튀김소보루랑 부추빵만 사고다시 대전역에 와서 거기서 다시 성심당에서 빵샀다파이만주랑 크로와상이랑 팡오레랑파이만주는 식어도 맛있고 아직 크로와상이랑 팡오레는 안먹었음성심당으로 시작해 성심당으로 끝난 대전여행T가 저녁에 올라와야해서 카이스트는 못갔지만내가 카이스트에 크게 흥미가 없었던 것도 있지만 무엇보다 시간이 없었다 시간이 그치 T성심당을 갔다는 사실만으로 뿌듯했다 맞아요 저 성심당가려고 대전갔다온거예요ㅋㅋㅋㅋ나란 여자 튀김소보루 먹으러 대전가는 여자ㅋㅋㅋㅋ\n\n\n\n\n\n성심당\n대전 중구 은행선화동\n\n전화\n\n\n\n\n{mapId bl016692390 placeId 11871325 type1 title성심당 pointX348808pointY414321}예전에는 3대 빵집이니 5대 빵집 꼽으면군산이성당 전주 풍년제과 베이커리 안동 맘모스 대전 성심당이었는데주로 3대 빵집이라면서 하나가 빠짐최근에 검색해보니 부산BC 광주 궁전제과 서울 나폴레옹이 많이 나오고 안동맘모스는 잘 안보임내 최고의 빵집은 안동맘모스랑 군산 이성당인데조만간 부산도 정복하러 가겠습니다ㅋㅋㅋ 광주는 언제가 될지 모르겟음앞으로도 빵집여행은 투비컨티뉴ㅋㅋㅋ \n"}