{"title": "대전여행 중앙로 지하상가 대전지하철노선도", "href": "https://m.blog.naver.com/PostView.nhn?blogId=so01004&logNo=221508860902&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n오늘은 대전여행 마지막 포스팅중앙로 지하상가에 다녀온 이야기를 해볼까한다 ㅎㅎㅎ대전역에서 중앙로 지하철역까지 길게 이어진 지하상가지상으로 중앙시장과 으능정이거리 NC백화점까지쇼핑의 메카가 모두 모여있는 곳이번에 가보니 부산 서면과 많이 닮아있는듯조금은 익숙한 기분으로 중앙로 일대를 둘러보고 왔다  대전 중앙로 지하상가를 둘러보기 전대전역 인증사진과대전지하철 노선도를 먼저 올려본다 ㅎㅎㅎ​ 대전지하철노선도대전은 지하철 노선이 하나다그래서 방향만 정확히 알면 크게 헷갈릴 부분이 없다는 점 ㅎㅎㅎ우리도 대전역에서 정부청사역으로또 다시 정부청사역에서 중앙로역으로 이동을 했었다대전지하철 주요역으로는 대전역 시청역 서대전네거리역 유성온천역중앙로역 용문역 정부청사역 등이 있다​ 대전여행 가볼만한곳 중앙로 지하상가일요일 아침 대전 중앙로 지하상가를 찾았다이날 갑자기 날씨가 많이 추웠었는데지하상가 안에 있으니 바람도 없고 추위도 모르겠고길도 넓고 편안해서 아주 좋았다 ㅎㅎㅎ주말이라 그런지 오전부터 손님이 많은 모습디테일하게 이곳저곳을 찍어볼수는 없었지만전체적으로 옷가게가 상당히 많았던것 같다디자인도 다양하고 금액대도 착해서 부담없이 둘러볼 수 있었다는 ㅎㅎ​ 조금 걷다보니 중앙로 지하상가에서한번쯤은 사먹어봐야 한다는 와플 가게가 나왔다 ㅎㅎ크림이 들어간 와플이 천원배도 살짝 출출할 때라 하나 사먹어봤다 ㅎㅎㅎ​ 대전가볼만한곳 중앙로 지하상가천원짜리 와플와플 안에 초록색 잼과 크림을 올려서 준다빵은 바삭하고 크림은 부드럽고 잼은 달콤하고간식으로 먹기 딱 좋은 맛 ㅎㅎㅎ와플 먹고나서 커피도 한잔 마셨다아메리카노 커피도 역시 천원 ​ 중앙로 지하상가를 열심히 둘러본 후에 지상으로 올라왔다다리 아랫쪽으로 청계천을 닮은듯한 공원이 보인다시간만 조금 여유롭다면 걸어보고 싶은 길하지만 서울로 돌아가야 하는 시간이 다가오고 있으니빠르게 포기 ㅎㅎㅎ​ 여기저기 구경을 하면서 걷다보니 어느새 중앙시장에 도착했다시장 안에서 점심을 해결할 생각으로 시장 구석구석을 둘러봄시장 역시 지하상가 만큼이나 사람들이 많이 보인다지하상가보다 골목이 좁은데다 좌판도 나와있어서조금은 복잡한 느낌여기 백종원의 골목식당에 나왔던 청년몰도 있다던데찾아가도 사람이 너무 많을것 같아서일단은 시장을 다시 빠져나왔다​ 대전여행 가볼만한곳 으능정이거리 스카이로드다시 시장을 나와 한참을 걷다보니 이번에는으능정이문화의거리 스카이로드가 나온다으능정이거리는 약간 부산의 서면과 닮아있는 기분 ㅎㅎ음식점도 많고 놀거리도 많고대전의 젊은이들이 상당히 많이 찾는 곳이다​ 약간 칼칼하고 얼큰한 맛이 그리워서홍콩반점을 찾았다주말이라 그런지 웨이팅 그래도 생각보다는 금방 자리가 나와서 다행이었다주문은 카운터에서 직접하고 선불결재를 해야한다음식은 직원분이 테이블로 가져다주심 ㅎㅎ ​ 대전맛집 홍콩반점짬뽕은 아마 곱배기로 주문했던것 같다홍콩반점은 처음으로 가봤는데 짬뽕이 맛있었음 ㅎㅎㅎ너무 맵지 않으면서 감칠맛이 느껴지는 맛 ㅎㅎ​ 윤기 좔좔 흐르는 짜장면도 물론 맛있었다 대전에서 먹었던 음식들은 김가네 홍콩반점 롯데리아까지다들 체인점이었네 ㅎㅎㅎ오늘은 대전여행 마지막 이야기를 남겨본다여행 둘째날 날씨가 갑자기 추워져서 실내장소로 이동을 했다대전 젊은이들이 많이 찾는다는 중앙로 지하상가와 으능정이문화의거리거기에 NC백화점과 중앙시장까지 모두 모여있어서쇼핑을 다양하게 즐길 수 있어 좋았던것 같다 ㅎㅎㅎ숙소에서 체크아웃을 하고 정부청사역에서 중앙로까지 지하철로 이동지하철역에서 지하상가로 바로 이어지는 길이 있다너무 오전이라 그런지 사람도 많지 않았고가게들도 반정도는 문을 열지 않은 상태천천히 둘러보다보면 가게들도 문을 열겠지 생각하며 천천히 걷기 시작어디선가 대전 지하상가 길이가 12km라고 본것같다걸어도 걸어도 가게가 계속 나옴 ㅎㅎㅎ구경하는 재미가 진짜 쏠쏠하다 다니는 길이 넓고 중간중간 벤치도 많이 준비가 되어있어서아주 편안하게 둘러보기 좋았던 중앙로 지하상가지하상가를 모두 둘러본 후에는 지상으로 올라와 중앙시장 근처를 둘러봤다중앙시장은 사람이 워낙 많아서 자세히 보지는 못했지만구제 옷가게가 정말 많았음 ㅎㅎㅎ우리도 몇군데 구경을 했었는데 가게마다 다르긴 하겠지만전체적으로 가격도 좋고 옷 상태도 괜찮았다점심은 으능정이문화의거리 스카이로드 근처에서 해결했는데홍콩반점에서 짬뽕과 짜장면을 먹었다 ㅎㅎ여행 첫날 한밭수목원에서는 한적함과 여유로움을 가득 느꼈다면여행 둘째날 중앙로 일대에서는사람들의 활기와 북적거림을 원없이 느꼈던것 같다 ㅎㅎㅎ볼거리 놀거리 즐길거리가 가득한 중앙로 지하상가와 으능정이문화의거리대전가볼만한곳으로 추천 꾹\n\n\n\n\n\n대전중앙로지하상가\n대전 중구 은행선화동\n\n전화\n\n\n\n\n{mapId bl0182125717 placeId 19614485 type1 title대전중앙로지하상가 pointX348651pointY414377}\n\n\n\n\n\n으능정이스카이로드\n대전 중구 은행선화동\n\n전화\n\n\n\n\n{mapId bl0182125757 placeId 31950468 type1 title으능정이스카이로드 pointX348844pointY414390}\n"}