{"title": "대전 여행 이런체험도있네요.반지마을!", "href": "https://blog.naver.com/PostView.nhn?blogId=choboni0425&logNo=221454654924&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전 여행 이런체험도있네요반지마을​​​얼마남지않은 방학기간 방학기간이 끝나기 전에 남자친구와 대전여행을 다녀왔어요대전으로 놀러 온김에 무언가 추억이 될만한 것을 남겨보고 싶었는데요남자친구가 열심히 검색을 해보더니 이거 하러 가자면서 폰 화면을 보여주는데반지마을 반지만들기 체험을 보여주더라구요오  새로운 재미이겠다 싶어얼른 하러가자고 하면서 일단 전화로 문의 했는데요주말이 아니라서 당일 예약도 가능했어요 ㅋㅋㅋ​​대전반지마을 042 483 7767\n\n\n \n\n\n\n\n\n\n\n반지마을 대전점\n대전광역시 서구 갈마역로 10 두양리체스202호\n\n \n\n\n \n\n\n반지마을은 둔산동 타임월드 갤러리아백화점 근처에 있었어요건물내 지하 주차장도 있어 주차도 할수 있더라구요​\n\n\n \n\n\n\n\n \n\n \n\n\n차를타고 둔산동으로 고고 여기 번화가라 백화점에음식점도 많더라구요 몰랐는데 ㅋㅋㅋ 이곳이 대전 핫플레이스중한곳이라고 하더라구요 반지마을에 도착하니 곰돌이가 어서와 하듯 반겨주더라구요ㅋㅋㅋ 인형보고 마음에 들어서 안아보고 만져보고사진찍어야 겠다며 폰으로 찰칵찰칵 사진찍기도 했어요\n\n\n \n\n\n\n\n \n\n \n\n\n우리의 여행을 더욱 완벽하게 만들어주기 위해즐거운 추억을 만들고 또 담을수 있는 기념아이템을 만들기로 했는데요 바로 커플반지에요 ㅎㅎㅎ팔찌도 눈이 가긴 하지만 그래도 반지를 먼저 해보고 싶더라구요 왠지 반지가 더 쉬울것도 같고​\n\n\n \n\n\n\n\n \n\n \n\n\n어떤 모양으로 만들지 정하고 나면 바로 만들수 있는데요우리는 투톤으로 된 반지에 보석 하나 들어간 반지를 만들기로 했어요심플한듯 하면서도 깔끔해보이기도 하고 예쁠거 같더라구요ㅎㅎ바로 만들기 시작했는데요 링모양으로 은을 구부려 준뒤에양 끝을 연결되게 붙여주더라구요 그런다음 우리 손가락 사이즈에 맞추는대요 오오 이렇게 망치로 두들겨 직접 늘려주더라구요 장비 기계 같은 걸로 늘리는건 줄 알았는데이것도 수작업이네요 기분전환으로 탁월한 작업이었는데요뭔가 망치질을 하면서 속이 후련한 기분도 들더라구요 ㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n우리가 만들기로한 반지는 반지 폭 가운데를 중심으로 선이 링 전체 한줄이 파인 반지에요 선을 기준으로 반쪽은 유광반쪽은 다이아광 반지인데요 와 이반지 엄청 쉬울줄 알고결정한건데 선파는게 너무 어렵더라구요 옆으로 최대한 파인 부분을 연결하듯 조심조심 파 나가는데도 선이 웨이브 지듯 구불구불 하더라구요 ㅎㅎㅎㅎ그리고 왜 가운데여야 하는데 자꾸 한쪽으로 치우치는 느낌인지공방선생님의 도움의 손길을 받아 겨우 가운데 선을 만들었어요으휴 ㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이제 표면을 부드럽게 만들어주는데요 오오사포로 표면을 부드럽게 해주니 선도 느낌이 완벽한듯 깔끔하고 모든게 다 좋아보이더라구요 흐흐흐흐이제야 정말 반지 모습이 나타나는 것 같아 드디어 우리가 반지를 만들고 있다는 실감을 하게 되더라구요대전여행을 즐기며 이색체험도 해보고 또 색다른 체험 반지만들기를 해보며 만드는 재미를 한층더 느낄수 있어 좋은 것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n반쪽은 다이아광  반쪽은 유광을 내주며우리가 완성하게 될 반지의 또다른 매력을 느낄수 있는데요광내기는 재밌고 작업도 쉽고 좋았어요계속 할수 있을만큼 ㅎㅎㅎㅎ이제 완성에 가까워지며 점점 집중력이 떨어져 가는지살짝 피곤함도 있고 배도 고파오더라구요저녁으로 뭐먹을까 둘이서 만들면서도 메뉴정하느라 정신 없었어요ㅎㅎㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​마지막으로 마무리 작업인 반지의 모서리 작업을 해주었어요처음에 볼펜처럼 생긴 걸로 모서리 부분을 문질러 줬는데ㅋㅋ 우리는 도구를 가지고 별별 생각을 다했어요 저건 어떤 작업에 쓰이는지에 대해우리는 반지에 조각할때 그림그리거나 하는건 아닌지 생각했었는데 전혀 엉뚱하게도 광낼때 쓰는 거라고 하더라구요ㅎㅎㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n두시간 정도 걸렸어요 보석까지 넣었는데요보석을 넣고 나니 더 예뻐보이더라구요간단한 as 도 된다고 하니 안심이에요 그리고 은은 변색때문에 걱정하시는 분들 있으실텐데요여기 좋은 점은 공방선생님이 변색관리에 대해서도 설명을 해주시더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n우리만의 특별한 여행 대전 여행 이런 체험 너무 좋아요여행을 즐기며 기념아이템도 만들고 소중하고 잊지못할 추억을 만든거 같아요반지마을 최고에요​​​​​\n\n\n "}