{"title": "대전여행 1박2일코스", "href": "https://m.blog.naver.com/PostView.nhn?blogId=so01004&logNo=221576260821&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n얼마전 친구를 만나기 위해 대전여행을 다녀왔다올해들어 벌써 두번째 대전행 ㅎㅎㅎ첫번째 여행은 3월말봄이 시작된듯 아직까지는 겨울의 느낌이 많이 남아있던 때였고두번째 여행은 초여름일주일 내내 주말에 비가 온다 안온다참 많이도 바뀌었던 기상청 일기예보 _일주일 내내 오락가락했던 일기예보와 달리 대전에는 이틀 내내 비가 내리지 않았다첫번째 대전여행 때와 거의 똑같은 코스로 다녀왔는데그때와는 풍경과 느낌이 많이 달랐던 것 같다 ㅎㅎㅎ사진과 함께 간단히 소개해보는 대전여행 1박2일코스지금부터 시작 대전여행 1박2일코스대전역에 도착해서 가장 먼저 방문한 장소는성심당앞전에 대전역에 왔을때 성심당 빵집의 위치를 정확히 알아두었기 때문에어렵지 않게 잘 찾아갔다 ㅎㅎ생각보다 빵의 종류가 상당히 다양하고 가게 내부도 꽤 넓은 모습성심당 대표빵이라 할 수 있는 튀김소보루는 계산대가 따로 있다직접 고른 빵들은 일반빵 계산대에서 계산을 하고튀김소보루는 전용계산대에서 계산을 해야함 ㅎㅎㅎ​ 그렇게나 유명하다는 대전 빵집 성심당튀김소보로와 판타롱 부추빵을드디어 먹어보네 ㅎㅎㅎ그 외에 김치볶음주먹밥이랑 명란바게뜨 꽈배기까지총 다섯종류의 빵을 먹었던것 같다 ㅎㅎㅎ​ 대전가볼만한곳 대전역 성심당 빵집으능정이거리에 본점이 있는걸로 아는데가게 근처에 갈때마다 입구 앞까지 사람들로 줄이 길었던 기억이 있다우리는 대전역에 도착해서 다시 출발할때두번 모두 대전역 안에 있는 성심당을 이용했음 ㅎㅎ튀김소보로 안은 팥으로 가득하고 겉은 튀겨내 바삭하다그런데 다소 기름기가 많은 느낌이라 살짝 느끼했음 ​ 친구와 내 입맛에는 판타롱 부추빵과 명란바게뜨가 맛있었다명란바게뜨는 따로 사진이 없네 ㅎㅎㅎ부추빵 안에는 정말 부추가 한가득약간 빵이 아닌것 같기도 하고 야채고로케 같기도 하고특이하면서 맛있다 ㅎㅎㅎ​ 성심당에서 빵으로 대강 배를 채운 우리는대전역 앞에서 버스를 타고 한밭수목원으로 향했다앞전에는 오전 일찍 찾아와 정말 여유롭게 걸어보았던 한밭수목원이번에는 12시쯤 도착했던것 같은데분수대에서 물놀이하는 아이들이 참 많았다​ 6월 말에 만나본 대전가볼만한곳 한밭수목원갖가지 꽃들이 피어나 그야말로 초절정의 아름다움을 보여주고 있다하지만 이날 날씨 역시 초절정으로 더워서도저히 걸어다닐수가 없었다는 _습도가 엄청 높았던 날이고 자외선도 무척 강해서몇걸음만 걸어도 땀이 후두둑 떨어짐​ 파란 하늘에 뭉게뭉게 흰구름도 이쁘고온통 초록초록한 수목원도 너무나 근사한데우리는 자꾸만 그늘 아래에 있는 벤치만 찾고 있었다 ㅎㅎ한밭수목원이 동원과 서원으로 나뉘어져 있는데그나마 동원은 근처에도 가보지 못했음 ㅎㅎㅎ서원은 지금 꽃이 한창이니 사진 찍기에는 정말 좋다다만 너무 한낮보다는 살짝 해가 기울어진 오후 4시나 5시 이후쯤사진이 더 잘 나올듯​ 한밭수목원에서 택시를 타고 한남대 근처로 이동을 했다저녁을 먹기 위해서 찾은 장소는대전맛집 신세카이일본식 화로구이 전문점인데합리적인 가격으로 무한리필이 가능한 곳이라친구가 엄청나게 만족스러워 했던 맛집이다 ㅎㅎㅎ신세카이는 조만간 포스팅을 통해 조금 더 자세히 소개해볼 예정 ㅎㅎ​ 대전여행 숙소 중리동 만월호텔저녁까지 먹고나니 이제는 편안하게 조금 쉬고싶다저녁을 먹은 장소에서 숙소까지는 약 20분 거리였나배도 부르고 중간에 마트에 들러 맥주랑 간식도 조금 살겸해서천천히 걸어서 이동을 했다​ 대전 중리동 만월호텔은 일본풍으로 꾸며진색다른 느낌의 숙소였다객실마다 유카타와 일본 나막신인 게다가 준비되어 있어서마치 일본에 온듯한 느낌으로 사진을 남길 수 있어 재미있었다 ㅎㅎ만월호텔 역시 조만간 자세히 포스팅을 남겨볼 생각이다 ㅎㅎㅎ​ 대전여행 1박2일코스여행 둘째날에는 지난번처럼 중앙역 지하상가를 둘러봤다무더위 걱정 없이 시원하고 쾌적하게쇼핑을 즐길 수 있는 중앙로 지하상가저렴하면서도 예쁜 옷들이 많아 옷도 잔뜩 사고악세사리 구경도 하고 신발도 보고그러다보니 배가 출출해져서 음료와 다양한 간식들을 즐길 수 있는시쥬를 찾았다메뉴의 종류가 정말 엄청나게 많은 시쥬 ㅎㅎ​ 가게 내부에서 구입한 음식들을 먹었는데곳곳에서 세월의 흔적이 느껴지기도 하고예전에 자주 갔었던 분식점같은 기분도 들고왠지 정겨운 분위기 ㅎㅎㅎ​ 대전가볼만한곳 중앙로 지하상가 맛집 시쥬우리가 먹었던 음료와 간식들 ㅎㅎ나는 생과일주스 수박 친구는 버블티 홍차맛그리고 생크림 와플 한개씩과 조각피자 하나씩을 먹었다​ 생과일주스 와플 2개 조각피자 2개 버블티까지총 만원가성비 최고 맛집 ㅎㅎㅎ생과일주스는 정말 수박을 갈아넣은 맛와플은 가장 마지막에 먹었는데도 전혀 눅눅해지지 않고바삭한 식감이 그대로다생과일도 너무 달지않아 좋았고 양도 많았음 ㅎㅎ조각피자는 치즈가 아주 듬뿍 올라가 있어 고소한 맛이 최고타피오카가 잔뜩 들어가 쫄깃쫄깃 씹히는 식감이 재미있는 버블티까지전체적으로 만족스러운 맛과 양 ​ 여기는 다시 성심당 ㅎㅎㅎ대전을 떠나기 전에 빵을 사기 위해 들렀다​ 대전여행 성심당 빵집빵 종류가 상당히 다양한 편이고생각보다 가격이 비싸지 않은 느낌이었다​ 아이들과 함께 먹기 위해 골라본 빵들튀긴 빵들은 다소 느끼한것 같아서되도록 튀기지않은 종류의 빵을 살려고 했다 ㅎㅎㅎ오늘은 올해들어 두번째로 다녀온 대전여행 이야기를 해볼까 한다 ㅎㅎ오랜 친구와의 만남을 위해 찾아간 대전여행 일정은 대부분 앞전에 다녀온 대전여행과 같았다대전역에서 친구를 만나 성심당 빵집에 들러빵을 몇개 맛보고대전역 앞에서 버스를 타고 한밭수목원으로 이동한밭수목원 이곳저곳을 자세히 둘러볼 생각이었는데햇살이 너무 강하고 습도가 높고 후텁지근한 날이라자세히 둘러보지는 못하고 인증샷 정도만 간단히 남기고 저녁을 먹으러 갔다 ㅎㅎ한남대 근처에 있는 일본식 화로구이 집에서 무한리필 메뉴를 주문해배를 아주 든든히 채운 우리들저녁을 먹은 후에는 미리 예약했던 대전여행 숙소만월호텔을 찾아갔다중리동에 위치한 숙소였는데 근처가 모두 모텔임 ㅎㅎㅎ호텔 외부와 내부가 모두 일본식으로 꾸며져 있는 만월호텔객실마다 유카타와 게다가 준비되어 있어서색다른 컨셉의 사진을 찍어보기 좋았다 ㅎㅎㅎ만월호텔에서 맥주 한잔으로 하루를 마무리하고여행의 둘째날에는 더위 걱정이 없는 중앙로 지하상가를 방문했다 ㅎㅎ부담없는 가격에 예쁜 디자인의 옷들이 많은 중앙로 지하상가쇼핑도 잔뜩 하고 시쥬에 들러 맛있는 간식과 음료도 먹고그러다보니 어느새 다시 헤어질 시간이 다가왔다역시 주말에는 시간이 두배로 더 빠르게 흘러가는 느낌이다기차를 타기 전 성심당에 들러 빵 몇가지를 구입해서각자의 길을 따라 컴백홈 ㅎㅎㅎ특별하게 무언가를 하지는 않았지만 마음 맞는 친구를 만나그 어느때보다 편안하고 즐거웠던 1박2일 대전여행 이었다 \n\n\n\n\n\n성심당 대전역점\n대전 동구 중앙동\n\n전화\n\n\n\n\n{mapId bl0190044208 placeId 36731468 type1 title성심당 대전역점 pointX349426pointY414792}\n\n\n\n\n\n한밭수목원\n대전 서구 만년동\n\n전화\n\n\n\n\n{mapId bl0190044239 placeId 11622659 type1 title한밭수목원 pointX345277pointY418855}\n\n\n\n\n\n신세카이\n대전 대덕구 오정동\n\n전화\n\n\n\n\n{mapId bl0190044382 placeId 1127856503 type1 title신세카이 pointX348643pointY416818}\n\n\n\n\n\n만월호텔\n대전 대덕구 중리동\n\n전화\n\n\n\n\n{mapId bl0190044404 placeId 32842057 type1 title만월호텔 pointX348531pointY417906}\n\n\n\n\n\n대전중앙로지하상가\n대전 중구 은행선화동\n\n전화\n\n\n\n\n{mapId bl0190044440 placeId 19614485 type1 title대전중앙로지하상가 pointX348651pointY414377}​\n"}