{"title": "여행주간 대전여행 대전빵집 성심당 케이크 만들기", "href": "https://blog.naver.com/PostView.nhn?blogId=sailorsaturn&logNo=221544145582&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n여행주간 대전여행 대전빵집 성심당 케이크 만들기 ​대전에서 제일 유명한 빵집성심당튀김소보루맛집이잖아요\n\n\n \n\n\n\n\n \n\n \n\n\n이번에 성심당에서 나만의 케이크 만들기 클래스가 있어서 배워봤어요성심당 케익부티끄에서 판매하는 케익과 동일한제품을 직접 만들어 봤답니다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n날씨 좋은 날 오랜만에 KTX를 타고 대전으로 내려갔어요KTX만 타도 여행 가는 설렘이느껴지는요즘 봄 여행 주간이라는걸날씨로 직접 느끼고 있어요여행 가기 좋은 날알찬 원데이 대전 여행하고 왔답니다​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n대전 중앙로역 2번 출구 성심당케익부띠끄 바로 옆 건물KB국민은행 대전은행동 지점 5층에서 진행된 성심당과 함께하는 나만의 케이크 만들기\n\n\n \n\n\n\n\n\nKB국민은행 대전은행동지점\n대전광역시 중구 대종로 478\n\n \n\n\n \n\n\n넓은 공간에서 다 함께 성심당 케이크를 만들어 볼 수 있었어요​\n\n\n \n\n\n\n\n \n\n \n\n\n테이블 위에는 오늘 만들 딸기 초코케이크인 키리쉬케이크 재료가 준비되어 있었어요성심당케이부띠끄에서도 유명한 키리쉬케이크를 직접 만들어 볼 수 있답니다​신선한 재료들로 준비가 되어 있답니다준비된 재료를 보니 빨리 만들어 보고 싶었어요만들면서 살짝 생크림을 맛봤는데너무 맛있지 모에요역시 성심당 빵은 다 맛있는 거 같아요​제일 먼저 선생님이 케이크만드는 순서대로 차근차근 시범을 보여주셨어요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n새콤달콤한 딸기 필링에 초코빵을 덮고맛있는 생크림과 초코 가루로 덮어주고생크림 듬뿍 짠 뒤 생딸기를 올려서 완성정말 맛있겠죠​역시 전문가 파티쉐분이셔서그런지 쉽게 쉽게설명하면서 뚝딱 만드셨어요​누구나 만들 수 있다고 희망의 메시지를 주셨으니이젠 나마의 케이크 만들어 볼까요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n중간중간에 모르는 거나궁금한 점은파티쉐님께 질문하면 바로 해결해 주셨답니다​그냥 빵이랑 생크림만 먹어도 맛있지만 더 맛있고 예쁘게 만들어봤어요​\n\n\n \n\n\n\n\n \n\n \n\n\n오랜만에 듣는 베이킹수업이라 너무 재미있었어요아이싱을 잘 못해도 초코 가루로 숨겨지니전혀 어렵지 않아요아이들과 함께 하신다면 정말 재밌을 것 같아요별 깍지로 예쁘게 데코 해주니까 그럴듯한 미니케이크 완성된 거 같죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여기서 끝이 아니죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n예쁘게 딸기를 데코 해주면 나만의 케이크 만들기 완성이랍니다진짜 제가 만들었지만 맛있어 보여요\n\n\n \n\n\n\n\n \n\n \n\n\n딸기 좋아하는데 딸기 듬뿍 미니케이크라 너무 만족해요생크림과 초코의 달달함까지 느낄 수 있었어요​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n성심당 케익부띠끄 상자에 아이스팩까지 포장해서 신선도 유지 중하루 종일 돌아다녀도 망가짐 없이 안전하게 서울까지 들고 왔답니다선물 받은 기분으로 포장까지 꼼꼼했어요​​성심당과 함께한 나만의 케이크만들기케이크만들기가 처음 인분들도 쉽게 따라 할 수 있는즐거운 시간이었어요​유명한 대전빵집 성심당에서 만든 케이크라 더욱 특별한 것 같아요대전여행을 더욱 특별하게 즐기고 싶으시면 성심당으로 오세요​\n\n\n \n\n\n\n\n\n성심당 케익부띠끄\n대전광역시 중구 대종로 480\n\n \n\n\n \n\n\n​​​\n\n\n "}