{"title": "대전여행- 그냥 1박2일 지내다온 이야기", "href": "https://m.blog.naver.com/PostView.nhn?blogId=yamongee&logNo=220473068204&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿﻿﻿예정되어있었지만 왠지 갑작스럽게 떠난 대전 여행1박2일의 짧은 일정이었지만 오랫만의 국내여행이었기대문에 마음은 들떠있었지요 다행히 전날은 금요일날 여유있었던 날 회사에서 하루종일 있지 않아도 되는 뺑끼치는 날이 허락되었기에 두리번두리번 양군이를 기다리며 퇴근시간을 기다렸지요 ㅇ ㅏ아 역시 회사를 가든 안가든 평일에는 퇴근시간이 기다려지는구만 양군이기다리면서 머리 뿌염도하고 다음날 대전여행때문에네일이라도 한번 받아볼까 젤 네일 쉴겸 일반으로 관리  컬러링 관리 ​줴엔장 3만원에 비싸기도 하여라 참고로 이 네일은 대전갔다온 3일째날에 만2일 다 벗겨졌으니 그냥 급하면 소셜에서 구매해서 젤로 해야겠다 ▼ 빨강빨강 네일▼​​​​​​역시나 여행의 즐거움은 휴게소에서 먹는 간식으로 시작하지요 ﻿﻿직장때문에 거제도에가있는 친구가 그랬다 서울에 올때면 서울로 올라오는 휴게소에서 사먹는 핫바가 일주일의 지출을 알린다고 젠장 난 여기서 평일에도 돈쓸일이 엄청 많은데 ​​어쨌든 기분좋게 시작하는 군것질 ﻿​​​​역시 카드는 양군이카드로 긁어줘야 제맛 으하하하크리스피 핫도그인데 정확히 이름이 기억이 안납니다욧 여튼 요거랑 내사랑 통감자는 역시 빼먹을 수 없는 휴계소의 명물 중 명물 ﻿﻿요즘은 적은 중량에 소패키지도 팔더라 ㅇ ㅏ아 여러개 맛보기 아주 좋아졌어​​​​​오마낫 명동 길바닥에도 딸기모찌가 팔긴 하는데 대전에도 과일모찌가 팔고 있네하나 먹어봐야지 귤모찌 ​​​​요즘 그냥 귤이 비싸서 괜히 제철과일보다 먹어보고싶어 주문 실 줄 알았는데 괜츈하다요 이름은 찰진과일모찌 ﻿오사카에서 먹었던 게 안에 과일만 있었더라면 여긴 적당히 달달한 팥고물이 같이 들어있다 음음 역시 더 달아졌어  ​​​​이곳은 꼭 한번 들러보고자 했던 곳 양군이의 추억이 담긴 대학교 앞 장난스럽게 한번 그런말을 한 적이 있었어요 위드미 라는 편의점앞에 장사하시는 아줌마아저씨가 계시는데 염통꼬치가 기가막히다고 ​​​​아 나 그냥 여기 학교근처라 한번 지나갈라캤었는데 내가 여기를 직접 발견하게 될 줄이야 ​​​​3개에 천원인가 값은 엄청나게 저렴하다 양군이가 만원어치 먹은 적이 있었다고 했는데 제가 미쳤다고 했거든요 음 미친건 아니였어 그럴만 했어 맛있거든어릴적 추억의맛 왠지 기분이 좋다 반갑다 ​​​​​대전 성심당 앞에 새초롬히 앉아있던 강쥐 두마리이웃님이신 마을님이 생각났다요 ​이런 걍쥐들은 미용하는데도 어마어마하겠지 ​​​이쁘다 남자여자라면 금술도 좋아보인다 우리냥이도 얼른 시집보내고싶다 지금도 미모 완전 폭팔기인데 넘이뻐 ​​​​성심당에서 맛 본 튀김소보로와 부추빵은 맛있었지요 ​​​​개인적으로 튀김소보로도 어디서 맛볼 수 잇는게 아니기때문에 맛있었지만 역시 최고는 나와 동갑인 만29세 부추빵 쫌짱​​​​빵먹을 때 2층가서 빙수랑 같이 시켜먹는데 밖에 줄지어 서있는 간식거리들이 꼭 그렇게 하나 먹고싶더라구요 ​​​​양념 파닭 샀더니 요렇게 편하게 먹으라고 종이컵에 주시네요 ​​​​맛있다 넌 역시 닭 난 닭틀러가 될 자격이 충분해​ ﻿﻿이번에 가서 들른 결혼식장 ​난 자타공인 애주가인데 내가 모르는 술을 발견 바로 O2 린​ ﻿﻿​​​그렇구말구 그날 저녁에 당장 먹봐야ㅈ지지​​​​배부르다고 저녁 못먹겠다고 해놓고서 결국 거하게 한상족발과 콩나물국밥 거기다가 계란밥까지 추가시켜서 아구아구아구  ​​​​역시 이날 나의 주식은 바로 이 오투린한라산처럼 지역술이라고 하는데 처음봤다 맛은 걍 소주맛 ​​​​​먹고나서 배불러서 도저히 잠 들 수 없을 것 같아 근처오락실에서 펌프 ㅇ ㅏ 이거 정말 오랫만이네 ​​​​서울로 돌아와서는 너무많이 쳐묵쳐묵하고 속이 부담스러워서샐러리와 생수 한잔 사마셨찌롱 ﻿﻿여행은 정말 언제나 즐거워요 뭘 먹어도 맛있고 뭘 해도 기분이 업업업업업 ​​오늘 벌서 일요일이네요 여행다녀온거 보면서 마음의 위안을 삼고 있답니다 흑흑​다들 오늘 주말 마무리 잘하시고푹 쉬세요♡​\n"}