{"title": "대전 여행중 알게된 하늘정원 퓨전일식!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=saeggi11&logNo=220796279217&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n맛집소개♥\n\n\n\n\n\n\n\n\n대전 여행중 알게된 하늘정원 퓨전일식\n\n\n\n\n\n\n\n\n\n\n\n\n\n남념히\n\n2016 8 25 1204\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 출장가서 알게 된 퓨전일식 전문점 하늘정원이예요 대전여행중 알게된  일식집  유명한 곳이라고 하는데 손님대접에 좋은곳이라서 저희를 여기로 대접했나봐요  맛도 푸짐하고 룸에 에어컨이 개인으로 하나씩 있어서 이 무더운날 엄청 쉬원하게 밥먹고 왔어요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n8층에 위치한 하늘정원 이름처럼 실내 야외정원이 있어서 밥다 먹고나서 여기서 커피한잔 하는 여유도 생기고 꽃이랑 나무들이 많아서 야생화도 찾아볼수있더라고요 그리구 저녁에는 빔으로 영상까지 나온다고해요 이런 퓨전일식집이야 말로 최고인듯\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n정원이 진짜 이쁘죠 화분 하나하나 꽃들이 싱싱하게 크구 있더라고요 중간중간 보이는 나무들두 잘크고 있어요 대마침 살짝 소나기가 와서 그런지 사진 찍었는데 더 잘 나오는 느낌이였어용  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n퓨전일식집이라서 기존의 일식집과 다르게 잔 와인이 판매되고있고요 나오는 음식두 다른곳이랑 다르게 깔끔하고 푸짐하게 나오더라고요  와인은 각가 스탈대로 레드와인부터 시작해서 화이트와인까지  골라서 먹을수 있어서 좋아요  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n주문과 동시에 셋팅이 되더라고요 일단 에피타이저로 해서 전복죽이 나오는데요 이거 한번더 리필해서 먹었어요 너무 맛있더라고요 다른집이랑 다른게 죽에 전복의 내장이 많이 들어간 맛이예요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전복죽 색 진짜 좋죠  안에 은근히 야채들구 다양하게 들어가 있어서 맛있어 보이는 비쥬얼인데 정말 비주얼만큼 맛있더라고요 한 3숟가락에 꿀꺽한거 같아요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n얼큰한 맛이 있는 바지락 국이예요 안에 고추가 있어서 맛이 칼칼하고 속이 쉬원하게 내려가는 느낌이예요 바지락도 통통하니 살이 많이 들어가 있더라고요 대전에서 이런 맛있는 퓨전일식을 먹을줄이야 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대표 메뉴 부터 보여드릴까용일단 모듬회입니다 퓨전일식의 기본은 싱싱하고 고소함이 가득한 제철맞은 회예요  개인적으로 무순과 함께 먹으니깐 더 맛있더라고요 일단은 그냥 회 맛을 음미하기위해 간장에 살짝 찍어서 먹었답니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n해산물 느끼다시 세트예요 멍게부터 전복 문어 낙지까지  전복이 있죠 진짜 맛있어요 살이 통통하고 부드럽더라고요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요 2가지만 봤는데두 어찌나 군침이 돌던지 이게 다가 아니라 퓨전일식이라서 코스처럼 계속계속해서 나오더라고요  한상에 싱싱함이 넘쳐나요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n초밥이예요 제가 좋아하는 연어초밥이랑 광어초밥이예요  개인적으로 전 연어가 더 맛있던거 같아요  무순을 꼭 올려서 드시면 킹왕짱 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n회가 살이 통통하죠 나온 회들이 하나같이 살이 통통해서 맛이좋더라고요  그리구 고소한 맛이 엄청 나요  먹자마자 대박 이러면서 흡입함 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기까지 왔는데 잔와인은 기본아니겠어요 1인 1잔으로해서 분위기 한번 내봤어요  흐뭇하더라고요  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n회의 두께가 보이시죠 여기 주방장님 칼질이 보통이 아닌듯싶어요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n퓨전으로 하나하나 메뉴가 계속해서 나오는데 그중에서 처음 꽃게튀김이예요 지금 제철맞은 꽃게가 철이거든요 튀김사이에 꽃게살들이 가득 들어가 있고 껍질도 너무 두껍지 않아서 바삭바삭 씹히는 맛이 좋아요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전복 버터구이  이건 살이 통통하게  이거 아가 그 전복으로 구이한건가 살이 진자 오동통하더라고요  뜨거울때 먹어야지 진짜 맛있어요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n굴소스를 이용해서 만든 누릉지 이름을 물어봤어야 하는데 안데 목이버섯부터 시작해서 오징어 누릉지 버섯까지 다양한 해산물이랑 야채가 듬뿍 으근히 부드럽게 넘어가요 차가운 회 사이에서 든든한 누릉지네요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n새우예요 위에 치즈가 올라간 새우는 아이들이 진짜 좋아할 맛이예요  초딩입맛 어른들두 참 조아할듯 ㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n퓨전일식집에 스테이크도 나온답니다 버섯과 토마토를 함께 입안에 쏘옥 넣으면 아 그리고 안에 호박을 함께 먹으면 더 고소하고 고기가 안그래두 부드러운데 더 부드럽더라고요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바삭한 새우튀김 간장에 살짝 찍어서 ㅋ 금방 튀겨져서 나오니깐 꼭 후후 불어서 드세요 대전여행중에 진짜 오늘 제대로 먹고 가네요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마지막은 매운탕이 나오더라고요 근데 여기의 장점은 흰쌀밥이 아니라 주먹밥처럼 김을 돌돌 말아서 매운탕과 함께 나와요 이거 매운탕도 좋은데 주먹밥 도시락 싸들고 다니고 싶더라고요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n정말 말도 없이 바쁘게 젓가락을 움직인거 같았어요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n진짜 엄청 잘나오죠한상가득 담아봤더니 진짜 사진으로 보니깐 더 푸짐해보이네요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여긴 음식이 너무 잘나와서 진짜 꼭 매실차가 마지막에 나왓음 했는데 정말 제 맘을 꼭 알듯이 바로 매실차가 나오더라고요 쉬원한 매실한 원샷 드리킹했답니다 \n\n\n\n\n\n\n\n\n\n\n\n"}