{"title": "[대전여행] 중앙시장,으능정이거리,성심당을 지나 하늘공원으로 고고씽~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sugarbam4&logNo=20209293354&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n          슬픈소식이 연이어 터지고 참 우울한 나날이 계속되고 있어요 여기저기 자극적인 기사들과 영상들로 마음이 피폐해지고 그러네요 이럴수록 일상적인 생활을 유지하고 긍정적인 생각과 밝은 이미지의 영상을 많이 보는것이 도움이 된다고 해요   대전 여행 중에도 틈틈히 네이버기사로 아이들이 무사한지 생존자는 있는지 확인했었는데 결국 오늘까지도 대한민국엔 생존자라는 희망의 꽃이 피어나지 못하고 있군요  꺼저가는 불씨지만 기적같이 태어나 준 아이들 기적같이 살아돌아오리라 믿어의심치않습니다              ♥ 짧지만 대전 여행을 하면서 느낀점은 대전은 녹지가 많다 화단과 공원조성이 참 잘 되어있다 어딜가도 사람을 보지 못한다   1박 2일간 사람을 가장 많이 본 곳은 성심당 뿐이었어요   그럼 1박 2일 여행 중 둘쨋날 스케줄을 알려드릴께요   우선 중앙시장으로 갔어요       9시 30분경으로 이른시간은 아니었지만 사람이 많지 않더라고요 한적한 시장 한켠 이제 막 문을 연 간이음식점 플라스틱 의자에 앉아봅니다 오 따뜻한 묵사발을 팔더라고요 요거요거 맛있게 먹어줍니다   든든하게 배를 채운 후 믿을 건 내 튼실한 두 다리뿐 걷기 시작합니다    나오니 바로 멋진 다리가 딱 왁스칠을 하고 있어서 냄새가 찌릿찌릿했지만 나무 다리라니 멋져      녹지조성이 잘 되어있지만 생각보다 관리가 안되고 있다는 느낌이 살짝 드는 하천의 모습 다른 분들이 올린 사진을 보니 벚꽃이 멋진 하천이더라고요    반대편 다리의 모습이에요 생각보다 매우 웅장한 사이즈자동차가 다닐수 있는의 다리였어요 핸드폰으로 찍었더니 작아보이네요 ㅠㅠ      으느정이거리로 향했어요 매우 가까워서 사실 성심당 가는 길에 만난 거리였어요 대전의 메카 더라고요 ㅎㅎㅎ 사람이 매우 많아요      근데 제가 간 시간은 한적한 ㅋㅋㅋ     대전관광홈페이지에 들어가니 으느정이거리의 사진이 정말 멋지더라고요 하늘에 저 스카이로드는 화면이 나오는 LED에요    출처대전관광포털   대전광역시 중구 은행동 451중앙로 170 으능정이문화의거리는 으능정이 페스티벌 청소년 마임페스티벌 문화예술거리축제 등 다양한 축제가 열린다 또한 2013년에 개장한 스카이로는 아케이드형 LED 스크린 시설로 길이 214M 폭 133M 높이 20M 규모로 건립되었으며 메인 스크린과 미디어허브등을 활용해 오락성과 공공성을 갖춘 다양한 컨텐츠를 보여있는 대전의 대표 관광명소이다   라는 짤막한 설명        인기많은 성심당 본점        성심당 주변 지도에요 ㅎㅎ 성심스뚜릿      참 예쁜 타일로된 번지수 아래 성심당은 대전의 문화입니다 성심당의 자부심이 느껴지네요      성심당 케익부띠끄도 있어요 3층건물이 모두 성심당이랍니다      산뜻한 봄철 과일 딸기로 딸기 페스티벌중이네요 얼마전 인터콘티네탈호텔 로비에도 딸기뷔페를 하던데 역시 디저트하면 딸기죠 ㅎㅎㅎ   정말 들어가서 케익하나 달달하니 먹고 싶었지만 1 배가 무척 불름 2 갈길이 멀었음   결국 발길을 돌려 지하철을 타고 대동역으로 꼬        네이버 검색을 통해 하늘공원 위치를 찾아보았어요 가라는 곳으로 가곤 있는데 이거 벽화마을 맞는건가요 한적한 길만 이어지더라구요      조용한 학교 담벼락을 따라 발길 닿는 곳 따라      학교 앞 문구점이에요 ㅎㅎㅎ 세월을 비켜간건가요 저 어릴적 학교 앞 문구점이 딱 저랬는데 추억이 돋아나서 찰칵찰칵      왠지 사야만할것같은 기출 문제집도 판매중입니다 ㅋㅋㅋ      정말 보기 어려워진 우편함도 있어요 언젠가부터 사라진 우편함들 ㅠㅠㅠ      대전은 광역시로 우아도시다할것같지만 조금만 시내에서 벗어나면 음 지방도시구나 한다더니만 이런 목욕탕 건물이 있더라고요 ㅎㅎ 목욕탕의 상징 커다란 굴뚝도 있었어요 ㅎㅎㅎㅎㅎㅎ      동네 친구도 마중나와주고 부르면 도망가고 내가가면 따라오고 ㅡㅡ 밀땅의 신      가파른 언덕길을 계속해서 올라가다보니      드디어 벽화들이 보이네요 대학생들이 그린 벽화도 있고 기업체에서 그린 벽화도 있는것같았어요      설치미술도 있고요 당신은 누군가에게 가장 소중한 사람입니다 행복하네요      골목길 전봇대에도 화사한 백합이 피어났어요      철수는      조금 무서운 영희를 바라보고 있고요 앗 눈동자를 그려주고 싶어      꽃향기가 나는 울타리도 있네요      타일마다 그림이 그려져 있어요 아기자기      꽤 올라왔지요     하지만 눈앞엔 가파른 계단이        오르는 길 화단에 너무 예쁜 철쭉이 힘을 돋궈줍니다      이제 끝 어디지 하늘공원 하는 순간     여기가 입구라는건 함정 ㅋㅋㅋㅋㅋㅋㅋㅋ      어릴적 정말 열심히 챙겨봤던 비밀의 화원스러운 계단을 지나 오솔길과 산길을 오르면          딱 한명 지나갈 수 있는 좁은 오솔길      짜라잔 하늘공원의 상징 풍차가 절 반겨주네요 ㅎㅎ 평일이기도 하고 오전 시간이다보니 하늘공원엔 저와 쓰레기들뿐 ㅠㅠ 관리가 시급합니다      커플들이 한다는 자물쇠달기      대전이 한눈에 보이네요      내려오는 길에 만난 파랑새      안녕 파랑새야      천사날개 악마날개는 많이 보았는데 나비는 처음이라 신선했어요 누군가 같이 왔다면 분명 세워놓고 사진 찍었을꺼에요 ㅋㅋㅋ   급 더워지고 맑아진 하늘덕에 땀삐질삐질 흘리며 하산했어요 이후엔 대전역으로 가서 기차를 타고 서울로 왔지요   급 힘들어져서 사진도 없어요 ㅋㅋ 오기 전에 역사내 성심당에서 튀소와 베이커리 몇개를 더 구매했지요   오 대전에서만 맛볼수있다는 유니크함에  또 먹고 싶네요 ㅋㅋㅋ   아 참        자가 이용해서 오실 분들은 대동종합사회복지관 뒤에 무료주차장이 있더라고요 여기 이용하시면 될거같아요 ㅎㅎㅎ       이상 대전 여행 끝 ㅋㅋㅋ  \n"}