{"title": "대전여행2 : 한밭수목원 동원, 서원", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dongjh67&logNo=220487023663&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n                  안녕하세요 블로거 가루임미다   저번 5월달에 다녀온 대전여행기를 또 풀어볼게요 저번엔 대전 중앙로까지만 포스팅을 했었는뎅 이번에는 예쁜곳으로 포스팅해보겠어요            대전검색하니깐 한밭수목원도 검색어로 많이 나오더라구요 그래서 눈여겨 봤던곳   더더 좋은건 무료입장이라는거 저는 여행을 할때 미리미리 다 정하고 가고 좀 꼼꼼한 편이라서 버스노선도 다 적어놨답니다 ㅋㅋㅋㅋㅋ 대전여행하시는데 도움되시길 바라며 ㅋㅋㅋㅋ   ​먼저 대전시내중앙로에서 지하철을 먼저 타러 들어가셔야해요 ㅋㅋㅋㅋ 지하상가도 있어서 잠시 저는 쇼핑욕구가 샘솟았지만 꾹참음기특기특   1 지하철 정부청사역 4번출구 → 정부청사역 정류장 618번버스 간격 20분 → 대전예술의전당 정류장 → 도보 10분 대략 40분정도 2 지하철 정부청사역 3번출구 → 둔산경찰서 정류장 705번버스 간격 16분 → 무역전시관 정류장 → 도보 10분 대략 45분정도 3 지하철 정부청사역 3번출구 → 둔산경찰서 정류장 318번버스 간격 17분 → 무역전시관 정류장 → 도보 15분 대략 46분정도   참고하세욧 히힛  전 1번코스로 타고 갔답니다ㅋㅋㅋㅋ            그렇게 지하철을 타고 버스를 타고해서 도착한 대전 예술의전당 정류장에 내렸더니 확트인 느낌이 좋았답니다   ​ ​      대전 시립미술관도 있구 이웅노 미술관도 있구 이런 것들이 많은 도시는 너무 좋다 ㅋㅋㅋㅋㅋ 사실 포항엔 너무 없어서 많이 아쉬웡 사실 자주 가지도 않지만   ​ ​      걷고 걸어 대전 엑스포 시민광장까지 도착 한밭수목원이 벌써 10주년이 되었다네요 도착은 했는데 약간 비올거 같은 날씨여서 진짜 걱정 했음   사실 오기전에 경주에서 비 흠뻑내리는거 보고 와서 아무리 그래도 여행인데 비는 아닌데 말이죠 ​ ​      조금만 걸으면 수목원이 나온다고 하니 뚜벅뚜벅 ​ ​      들어가기전에 화장실들렸는뎅 돌고래그림이 ㅋㅋㅋㅋㅋ 벽화조으다   한창 벽화에 꽂혀서 해운대 우2동 벽화마을 김광석벽화거리 가고 그랬었는데ㅋㅋㅋㅋㅋ 입소문나기전에 다녀온데라서 지금와서 괜히 뿌듯하다눙 힛 ​ ​        한밭수목원은 입장이 무료에요 그래서 더더욱 좋았습니다 무료니깐 가는게 부담이 안되네요 가족들끼리 와도 좋을 것 같고 연인들끼리도 데이트하러 오는 것도 좋을 것 같습니다   ​ ​      제일먼저 동원으로 입장   한밭수목원 동원은 학습공간이구 서원은 데이트장소라고 하더라구요 갔다와서 왜 그런말이 나왔는지 알게 되었습니다   ​ ​      들어가자마자 장미원이 있었는데 곧 있을 장미철엔 장미가 꽉차있을 걸 생각하니 정말 이쁠 것 같았습니다 ​ ​      ​ 동원에는 인공호수가 있고 정자가 있다고 들어서 인공호수쪽으로 방향을 잡았습니다 ​   ​      ​ ​ ​      페이스북에 대전여행으로 잠깐 핫할때 봐두었던 사진이 있었는데 인공호수에 정자가 딱 있는 사진이었거든요   보자마자 아 좋다 라는 생각뿐이었어요 ​ ​      깨알같이 숨어있는 수달  같이간 언니가 수달이다 이래서 진짜 수달있는줄 알고 궁금해서 봤는데  깜빡 속았습니다ㅋㅋㅋㅋㅋㅋㅋ   ​ ​      화목정   약간 더워지던 5월의 날씨였는데 이날 다행히 날씨가 조금 흐린 덕분에 많이 덥지않아서 좋았어요 그래도 정자에 올라가서 바람 쐬는건 자유   ​ ​      호수 중간에 돌같은걸 저렇게 묶어서 놔뒀더라구요 돌이었는지 스티로폼같은거였는지 용도가 뭐죠 궁금해   ​ ​      인공호수 한바퀴를 돌고 점점 걷는데 수목원 조성 진짜 잘하신거 같아요 CF에서나 볼법한 이미지들과 초록초록한 색깔들이 있어서 좋았습니다 ​ ​ ​      언덕을 조금 올라 암석원까지 도착   그옆으로 길이 있어서 조금 걷다보니 진짜 예쁜꽃발견 ​ ​ ​ ​        ​ ​        보통 수국이라고 해서 절에서 자주 보는 그런 꽃이었던걸로 기억합니다 정확한 이름이 있더라구요 역시 동원은 학습공간이에요 조경전공하시는 분들은 학명까지 다 외우고 공부하시던데 ​ ​      마크로케팔룸 분꽃나무 라고 하네요   다른건 모르겠구 영어로 스노우볼차이니즈라고 하니깐 스노우볼이라는건 외우겠어요 ㅋㅋㅋㅋ     동원은 전망대도 있으니 조금 덥더라도 올라가서 전망대로 올라가서 대전을 한바퀴 둘러보세요 전망대로 올라가면 바람이 불어서 시원하기도 하구요       서원으로 자리를 옮겨서는 셔터누르는 건 그만두고 산책하구 수목원의 공기를 느꼈답니다ㅋㅋㅋ ​ ​      조금 걸으니 숲속의 작은 문고 하고 적혀 있더라구요 역시 서원은 데이트 장소인 것 같더라구요   동원은 뭔가 단풍나무도 보구 여러가지 나무 명칭 적혀있고 공부할 수 있게 이름 옆에 책도 있는 경우도 있었거든요   서원은 확실히 넓직넓직하고 벤치도 많고 앉을 공간이 많았어요 나듀 데이트하고 싶다구요ㅜㅜ ​ ​        대나무 숲도 조성되어있는 공간도 있어서 좋았습니다 푸르다그램 인스타였다면 이렇게 올렸겠지 ㅋㅋㅋ ​ ​        울산 대나무 숲도 꽤 좋다고 생각했었는데 뭐 물론 거긴 대나무만 한가득이지만 곧있을 진주남강유등축제 보러가시는 분들 계신다면  진주남강고수부지 대나무 숲에도 꼭 가보시길 바랄게요 추천추천 ​ ​             서원에서 가장 좋았던 곳은 단연 이곳 아닐까 싶습니다   사진 찍기도 좋고 잔디밭이라서 돗자리 깔고 김밥하나 싸들고 가족들 연인들 나들이 오기도 좋은거 같구요 소망이 있다면 웨딩사진은 셀프로도 남기고 스튜디오로도 남기고 싶은데요 셀프로 찍는다면 물론 제주도도 좋겠지만 대전 이곳에서도 찍고 싶더라구요 잠시 상상의 나래도 펼쳐 봤었답니다     아무튼 대전여행중 가장 손꼽히던 곳 대전여행코스추천할 만한 곳 한밭수목원이었습니다      \n"}