{"title": "2박3일 부산여행 마치고 원위치로 돌아왔습니다", "href": "https://blog.naver.com/PostView.nhn?blogId=bluett2&logNo=221604709223&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n7월30일화8월1일목 가족과 함께 한 부산여행 일정과 더불어 부산여행코스 소개합니다2박3일의 가족휴가 아들 손녀 딸 저 이렇게 넷이 부산여행을 떠났습니다 남편은 인도로 선교 겸 여행을 떠났고 며느리는 다리가 온전치 못하기도 해서 손자와 남았습니다 손녀가 42개월이라 아기의 리듬에 맞추기로 하고 떠났습니다 그럼에도 결국은 어른 욕심대로 하게 되더라구요 ㅎㅎ 원래 계획은 마지막날 부산 이기대길을 걷는 거 였는데 그건 포기했습니다 부산여행코스 보시죠\n\n\n \n\n\n\n 2박3일 부산여행코스 ​ 1일차  5시반 출발  부산 11시 도착  점심해운대 홍유단  베니키아호텔에 짐 풀고 쉬기  저녁해운대다찌  더베이 101  해운대 밤바다 즐기기  취침 ​ 2일차  동백섬산책  해운대에서 놀기  호텔조식 호텔 온천  점심광안리 샤브막심  광안리 요트투어  송도케이블카  저녁동래 세연정  녹천호텔에서 놀기 ​ 3일차  호텔에서 온천 동네에서 해장국  12시 출발  오후 6시경 도착\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n​호텔예약은 일주일전쯤에 했습니다 부산여행이 갑자기 결정된 탓에 해운대숙소를 찾는 것이 쉽지 않았습니다 완전 성수기인데다 어른 셋에 아기 하나가 머물수 있는 방이어야 하니까 여하튼 첫째날 해운대숙소는 베니키아호텔 둘째날 동래온천 숙소는 녹천호텔로 예약했습니다 그리고 식사할 곳들은 미리 정하고 떠났습니다 예컨대 아기가 좋아하는 짜장면과 탕수육은 첫날 점심 우리 모두를 위한 해산물은 첫날 저녁 아들 딸이 좋아하는 샤브샤브는 둘째날 점심 시동생네랑 다같이 먹을 저녁은 고기집으로 ㅎㅎ ​\n\n\n \n\n\n\n\n \n\n \n\n\n가는 날 차 안에서 찍은 사진입니다하늘이 넘 예뻐서 기분이 상쾌했습니다이런 날은 사진도 잘 되는데 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n42개월 손녀얼굴에 장난기가 가득하죠 ​\n\n\n \n\n\n\n\n \n\n \n\n\n가는 길에 선산휴게소에 들러 좀 쉬었습니다 휴게소에서 이렇게 여유있게 쉬어본 것도 처음인 것 같네요 시댁이 하동이라  늘 멀리 다녔습니다만   주로 명절때나 일이 있을 때 다 보니 잠깐 들러 볼일 보고 가기 바빴죠 뭐 그렇게 바쁘다고 이런 여유도 없었나 몰라요 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n점심은 해운대 홍유단에서 중화요리 먹었습니다 우리 손녀가 탕수육과 짜장면을 좋아하거든요 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n3시경에 베니키아 호텔에 짐을 풀었습니다 호텔내 사진은 깜빡 잊고 못찍었네요 넘넘 피곤해서 모두 잠깐 눈 붙였습니다 새벽 5시 반에  출발했으니  졸릴만도 하죠제 손녀는 틈만 나면 안아달라고 해요 그래서 아예 유모차를 가져갔습니다 잘했죠 ㅎㅎ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n해산물 천국인 해운대다찌에서 저녁식사 아기가 음악에 맞춰 춤을 춰서 한참 웃었구요 다른 손님들도 모두 웃으며 보시더라구요 귀여워용​\n\n\n \n\n\n\n 더베이 101에서 야경 보며 맥주 한잔\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n해운대에서 머물면 밤에 더베이101은 꼭 가봐야죠밤 8시반에 시동생과 동서와 더베이 101에서 합류했습니다  3년전에 갔을 때보다는 운치가 좀 떨어졌구요 사람들이 너무 많아서 치일 정도였습니다 그래도 우린 꿋꿋하게 피쉬 앤 칩스와 맥주로​\n\n\n \n\n\n\n 해운대의 밤  바닷가에서 놀든 분위기에 취해 한잔 하든\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n갑자기 남자 대 여자 시동생과 아들은 한 잔 더하겠다며 해운대광장에서 2차를 했구요 저는 동서 딸 손녀와 함께  해운대 해수욕장을 걸었습니다 버스킹도 보고 신발벗고 모래사장을  뛰어다니기도 하고 거의 12시가 다 되어 호텔로 돌아갔습니다  ㅎㅎ​\n\n\n \n\n\n\n 새벽을 여는 해운대해수욕장   100여분이 아침 4시부터 청소 깨끗함을 유지하는 비결이었네요            우리도 해가 반짝 나기전에 물에서 놀았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n둘째날 아침 5시 10분경 전 혼자 일어나 동백섬을 한 바퀴 돌았습니다 가고 오는 길 해운대 해수욕장을 청소하는 분들을 봤습니다 100여 분 되는 것 같은데요아침 4시부터 모래사장을 고르고 쓰레기 모아 버리고 쓸고 물청소하고 또 잠수복입은 분들도 물속에 들어가 청소하는 것 같더라구요  와우 거의 오전 8시 되서야 끝나더군요 그 분들 덕분에 해수욕장이 그렇게 깨끗이 유지되는 거 였군요 ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n호텔로 돌아와 아이들을 막 깨웠습니다 해가 더 반짝 나기전에 아침 식사 전에 바다에 다녀오자고아들 딸은 아직도 졸려서 눈을 못뜨는데 손녀는 눈을 번쩍 뜨더니 바다 가자 라더라구요 ㅎㅎ덕분에 7시경에 해운대 해수욕장으로 나갔죠 그리곤 2시간쯤 놀았나 봅니다  ㅎㅎ다시 호텔로 돌아와 아침 먹고 온천탕에서 온천하고 바빴네요 베니키아호텔이 원래 해수탕으로 유명한 온천이었답니다 지금도 따로 온천하러 오는 사람들이 있더라구요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n바다뷰가 끝내주는 광안리 샤브막심에서 점심식사오후 일정이 광안리에서 출발하는 거라 해운대를 아듀하고 광안리로 넘어갔습니다 뭐 15분정도 밖에 안걸리지만​\n\n\n \n\n\n\n 부산요트투어  바닷바람 맞으며 황홀했습니다\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n점심식사 후 광안리 요트경기장주차장에  주차를 하고 부산요트투어를 했습니다1시간 바닷바람 맞으며 황홀했습니다 요트투어가격 등 자세한 건 따로 포스팅합니다​\n\n\n \n\n\n\n 부산송도케이블카  2017년 새로 개통된 송도해상케이블카 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n광안리에서 요트투어를 마치고 부산송도케이블카를 타려고 송도로 향했습니다 30분넘게 걸렸네요 예전에 있던 케이블카가 노후돼서 1988년 철거하고 송도해상케이블카라 2017년 새로 개통되었답니다남매가 완전 신난 표정이죠 ㅎㅎ  주차장 가격 등 자세한 건 따로 포스팅하겠습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n녹초가 됐습니다 동래에 있는 녹천호텔까지 거의 1시간은 걸린 듯 송도에서 광안리까지는 하나도 안 밀리고 거의 15분만에 간 것 같은데 광안리에서 동래까지는 퇴근시간과 맞물려 엄청 밀렸습니다 드디어 부산의 교통체증 속으로 들어갔네요 ㅎㅎ 여하튼 여장을 풀고 바로 저녁식사하러 갔죠 시동생네 가족 4명과 우리 4명 모두 8명이 함께 한 저녁입니다 고기 고기 노래를 부르며 동래역 부근의 세연정으로 달려갔습니다 ㅎㅎ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n동래에 있는 녹천호텔입니다욕조가 남다르죠 ㅎㅎ 패밀리 룸인데 방이 엄청 넓어서 시동생네 식구랑 우리랑 같이 놀아도 좋더라구요모처럼 수다를 떨며 12시를 넘기고 돌아갔습니다 우린 또 정신없이 곯아 떨어졌네요 ㅎㅎ​셋째날 아침 5시 10분에 전 동네 산책을 갔습니다 금강공원이라고 가까이 있더라구요느지막하게 일어난 식구들과 나가서 해장국도 먹고 온천도 하고 좀 쉬었습니다그리곤 12시  체크아웃하고 집을 향해 출발했습니다원래 계획은 마지막날 저 혼자 이기대길을 좀 걷고 식구들과 오륙도 스카이워크에서 만날까 생각했습니다만아기랑 같이 하는 일정이 너무 빡센거 같아서 ㅋㅋ 포기했습니다그리고 식구들과 느긋하게 온천하고 쉬고 먹고 웃고 떠들다 돌아왔습니다짧지만 길었던 2박3일의 부산여행이렇게 일정을 마감합니다​​\n\n\n "}