{"title": "뚜벅이의 부산여행기", "href": "https://blog.naver.com/PostView.nhn?blogId=unijwh1001&logNo=221572424340&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​행복했던 기억을 다시 느껴보고자지난주에 다녀온 부산여행기를 서둘러 써본다​어느새 부산여행은 다섯 번째다마지막 부산여행 기억이 좋지못해 이번에 다시 부산에 가자는 동생의 제안에 잠깐 망설이기도했는데결과적으로 행복했고 꽉찬 여행을 보내고 왔다​뚜벅이여서 빡센 여행이었지만 ㅋㅋㅋㅋ하루3만보 육박하게 걸은거 진짜 실화냐​그래도 차없는 불편함은 1도 없이대중교통을 아주 야무지게 타고 이곳저곳 잘도 누비고왔다 ㅎㅎㅎ​​동생에게 에어드롭으로 사진을 받았는데왜때문에 뒤죽박죽 다 섞여서 저장된건지ㅠㅠㅠㅠ순서대로 기록하고싶었는데실패 ​​​부산에 왔으니 첫끼는 말해 무얼하나 당연히 돼지국밥 첫차타고 도착해서 국밥먹고 나왔는데도 8시50분었다는 ㅋㅋㅋ새벽 4시에 일어나서 움직인 보람이  후훗\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n돼지국밥 본전돼지국밥든든하게 먹었으니송도해상케이블카타러 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n블로그포스팅마다 길게 서있는 대기줄만 봤었는데 금요일아침일찍 케이블카 타러 온 사람은 열손가락도 안되더라는 ㅎㅎㅎ그리고 우린 티켓예약해서 바로 탑승했다ㅎㅎ역시 여행은 성수기를 피해와야함​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n바닥이 뻥시원하게  유리로 되어있는 크리스탈크루즈로 탑승했는데 일반 케이블카보다 5천원비싼이유를 몸소 느꼈다 비싼값을 하더라 ​송도해상케이블카혹시 송도해상케이블카를 탄다면 꼬옥 크리스탈로 타세요 ㅎㅎㅎ반짝반짝거리는 바다 바라보고 있으면 마음이 정화되고 꿈꾸는 기분이었다는\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n당충전하러 국제시장의 씨앗호떡먹으러 총총총맛있었는데ㅜㅜ 작아도 너무 작아져버린 ​​​​부산여행이 처음인 동생이 가고싶은곳 위주로 루트를 짰는데 유일하게 내가 꼭 넣어달라고했던 곳영도 흰여울문화마을워낙 아기자기하게 예쁘고 바다옆마을이라서 기대가 컸다 영화 변호인촬영지로 유명하기도 하다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여기가 포토존인가보더라줄서서 찍길래 슬쩍 서서 기다리면서 인스타용 사진찍기에 열 올리던 커플포즈들을 따라해봤다ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​한낮에 영도한바퀴 찍고서 카페인 충전하러젬스톤​수영장으로 사용하던 곳을 카페로 개조했다길래 열심히 찾아갔는데 가는날이 장날인가보다갔더니 구청행사 준비로 저 아래층은 사용할 수가 없었\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저기에 앉으려고 온건데ㅜㅜㅜㅜ​​그래도 커피수혈하고168계단 이바구길\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n경사가 심한 언덕이라와우 나 170은 되보이는듯 ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n모노레일아니면 도저히 엄두가 나지않는 계단고단한 삶의 역사가 묻어난 곳이라 신기하기도했지만 한편으로는 뭉클하고 속상하기도했던ㅠ​​​새벽부터 움직여서 여기까지 다녀왔는데도4시더라는밤에는 광안리가서 불태워야했기에 숙소가서 한템포 쉬고 ㅎㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다리집떡볶이 안좋아하는 나도 저 오징어튀김을 먹겠다며 찾아갔다 ㅎㅎㅎ근데 솔직히 여기는 떡볶이보다 오징어튀김맛집이다ㅠㅠ 저 소스에 찍어먹고 간장에 찍어먹으면 한없이 들어간다 튀긴건 다 맛있지만 오징어자체가 워낙 실해서 씹는맛도 좋았다​​자 먹었으니바다보러가즈아 첫째날의 하이라이트는 광안리해수욕\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여행내내 척척 알아서 사진찍어주고 기록으로 남겨준 센스만점에 얼굴도 마음도 예쁜 우리 수빈이후쿠오카 가기로 한 거 잊지말고 티켓팅하자 우리 ㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n요즘 해운대보다 광안리가 힙하다더니 진짜 광안리에 부산젊은이들 다 모인듯ㅋㅋㅋㅋㅋ동생이 수변공원에서 꼭 회를 먹어야한다길래 싱싱한 광어한마리들고 수변공원에 갔더니 이미 만석이더라 사진에 보이는곳은 공원 끝머리라 비어보이는것뿐이고 진짜 무리들의 끝이 안보였다는 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​밤바다 앞에서 좋다는 말을 어찌나 많이 했던지첫날 사진들 올리며 지난주 금요일 밤 기억에 아련해진다​​꽉찬 이틀여행이라 포스팅 하나에 다 담지못하겠다 ㅋㅋㅋㅋ부산여행 2일차 뚜벅이여행기 커밍순​​\n\n\n "}