{"title": "국립수산과학관  아이와 부산여행 - 닥터피쉬 체험, 무료관람", "href": "https://blog.naver.com/PostView.nhn?blogId=yyee2002&logNo=221584373756&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 안녕하세요 이안사진컨설팅의 스마트폰사진강사 안현정입니다 사진강사를 하면서 지방 강의를 자주 가는 편인데 그 중 가장 많이 갔던 곳이 부산같아요 작년에만 스마트폰 사진강의를 하려고 부산을 3번 정도 간 것 같고 지난 달에도 강의차 부산을 다녀왔어요 부산으로 갈 때 시간적 여유가 있으면 아들과 함께 가지요 6월에 있었던 해양수산인재개발원강의때도 함께 갔는데 위치가 부산 기장이었고  바로 그 옆에 국립수산과학관이 있었어요 그래서 스마트폰 사진 강의 끝나고 민혁이와 국립수산과학관을 방문했답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n휴관일  매주 월요일 설날 추석연휴월요일이 공휴일인 경우 정상개관개관시간  평일주말 09시18시05172030616 \n\n\n\n\n\n\n\n\n\n\n\n\n\n국립수산과학관\n\nwwwfsmgokr\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n크게 본전시관과 선박전시관으로 나눌 수 있을거 같은데 저는 선박전시관은 보지 못했어요본전시관만 둘러보아도 시간이 금방 지나갑니다 \n\n\n \n\n\n\n\n \n\n \n\n\n바다속이 벽에 있어서 깜놀 ㅋ  운동화가 야광이 됐다고 춤을 추네요  ㅎㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 어른들이 국립수산과학관을 가는 가장 큰 이유가 아이들 교육때문이 아닐까합니다 직접 보고 만지고 느끼라고요   그런데 공부적인 효과가 있는지는 검증되지 않아 저도 아직 잘 모르겠다는 사실ㅠㅠ 하지만 어른인 저도 신기하고 처음 본 것들이 많아서 지루하지 않았어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n 바다의 도시 부산답게 바다에서 할 수 있는 것들을 모형으로 만들어 놓았는데 평소 바다 위에서만 보았던 양식장의 모습을 바다 속까지 볼 수 있도록 만들어 놓았어요  저도 태어나서 처음 본지라 유심히 보게 되더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n 요즘 세대는 손가락으로 터치하고 드래그하는 것이 아주 익숙하잖아요 그래서 교육도 첨단으로\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n   국립수산과학관 입장료 무료관람인데 평소 볼 수 없던 물고기들과 상어까지   소규모 아쿠아리움이랄까요  볼 거리 많아요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n 작은 상어인데 빠르긴 빠릅니다 날렵한 몸매  예쁜 물고기들과 상어의 모습 영상으로 감상해보세요\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n  물 속 풍경들을  사진 찍어서 보니 그림 같이 예쁜거 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n드디어 국립수산과학관의 하이라이트민혁이가 제일 재미있어하고 좋아했던 닥터피쉬 체험왼쪽 사진은 작년의 모습 오른쪽 사진은 저번달의 모습이네요  작년에는 부산시티투어를 했는데 정류장이 바로 여기여서 관람했었어요 부산시티투어 버스도 재미있었는데 포스팅 해야겠습니다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n 저도 닥터피쉬 체험은 처음이어서 아들이 하는 거 보고 선뜻 할 용기가 나지 않았어요 보시다시피 닥터피쉬들이 벌떼처럼 몰려들어서요 ㅋ  그러나 결국엔 했습니다   민혁이도 처음엔 소리지르더니 나중에는 즐기더군요  저도 마찬가지 손가락 각질들이 깨끗해진거 보고 모든 손가락을 해보고 싶을 정도​닥터피쉬들의 활동성을  영상으로 확인해보세요\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n터치풀이 있어서 직접 물고기나 소라 등을 만질 수 있었어요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n국립수산과학관에서 알찬 시간을 갖고 밖으로 나오니 멋진 바다 전경이 펼쳐져 있습니다풍경 보기 전에 인증샷   브이 포즈 말고는 다른거 뭐 없니라고 하고 싶지만 햇살이 너무 강해서 부리나케 한 장씩 찍고 바다를 봅니다\n\n\n \n\n\n\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n 바다 쪽 국립수산과학관 문을 나오면 오른쪽 바다길로 쭉 걸어서 해동 용궁사로 갈 수 있어요  단 오후 6시 이후는 이 문이 닫혀 있어서 다른 길로 많이 돌아가야하니 6시전에 나오셔야 합니다 저의 경험담  \n\n\n \n\n\n\n\n \n\n \n\n\n 멋진 바다 풍경을  보면서 산책하듯 거닐 수 있는 이 길  너무 마음에 듭니다  1020분 정도 걷다 보면 해동 용궁사로 입장\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n 음료 감성 사진도 한 번 찍어 보고 싶어지는 풍경이에요\n\n\n \n\n\n\n\n \n\n \n\n\n오른쪽에 불상이 아주 작게 보입니다  해동 용궁사 포스팅도 기대해 주세요​​ 국립수산과학관 교통안내 교통편 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아이와 부산여행하기 좋은 곳 부산기장과학관이 아닌  부산국립수산과학관 추천합니다​​함께 보면 좋아요부산국립해양박물관 태종대 부산 가볼만한곳\n\n\n \n\n\n\n\n\n\n\n\n부산국립해양박물관 태종대  부산 가볼만한곳\n부산 가볼만한곳 국립해양박물관 태종대 아들의 방학기간에 민혁파의 고향 부산에 다녀왔어요 자주 가는 \nblognavercom\n\n\n\n\n\n\n \n\n\n흰여울문화마을변호인 무한도전 촬영지부산여행\n\n\n \n\n\n\n\n\n\n\n\n부산여행흰여울문화마을변호인무한도전 촬영지\n잇님들 설 연휴 알차게 보내셨는지요 민혁파의 고향이 부산인지라 이번 설에도 부산을 다녀왔어요 예전\nblognavercom\n\n\n\n\n\n\n \n\n\n부산 황령산 봉수대\n\n\n \n\n\n\n\n\n\n\n\n부산 황령산 봉수대  부산 가볼만한곳\n지난 2월에 부산을 다녀온 부산여행 후기 2탄 예년과 다르게 이번에는 부산 가볼만한곳을 찾아서 구경하고\nblognavercom\n\n\n\n\n\n\n \n\n\n​ 이안공감과 사진찍는 민혁맘이 궁금하시면 아래 이미지를 꾹 눌러주세요\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n국립수산과학원수산과학관\n부산광역시 기장군 기장읍 기장해안로 216\n\n \n\n\n \n\n\n​\n\n\n "}