{"title": "190727~190729 부산여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=shy486wms&logNo=221604866505&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n까꿍이렇게시작하는거맞나유헤헤이번 블태기는 꽤길엇쥬히죽히죽변명따윈읍어용히히걍 찍사로써의 삶이 무의미해졋어이거아냐헤헤그래도 간만에 삘받은김에저번주혜미랑놀러갔엇던 부산여행을 갈겨봅시당무슨호텔이엇는지도 기억도안남응2주지낫으니 기억삭제쓰응이거아냐힝쭈글쭈글그래도 이렇게 호텔맞은편에 깡통시장이자리잡고있어서 주차지옥을 경험하지않고즐거운 시장나들이를 헤헷쟈 죠져보까요웅이것도아니가용끙 블로그어렵다끙 \n처음눈에띄었던 삼겹살김밥으로스타트합니다맛은 글쒜 걍삼겹살은 밥따로 삽겹살따로가진리인듯한줄만시키길 잘햇다리히히 \n삼겹살김밥을 경험삼아뭔가사람이 많은곳으로가야실패가없다는것을 직감적으로캐치한후사람들이 북적거리는 이가네떡볶이로갑니다이게 3500원어치면쫌양아냄새가 킁킁나긴햇으나맛은잇었던걸로 어매워보였는데 크게맵지도않고달달이하니땡기는맛이었슴또뭐먹을꺼없나 돌고잇는데 꼬치가잇길레깡통꾸버꾸버의 모짜렐라치즈닭꼬치순한맛으로주문합니다그동안 블태기엿던동안 꽤많은일이있었는데 기승전몸뵹신이었슴다몇달전얻은 구강편평태선이란엿같은병으로 이제 매운음식을전혀못먹는 몸뚱아리로 전락햇드랫죠티엠아이인가여히히아 몸이뵹신이라 순한맛을 시켯으나맛본순간와 이건진짜아니다 라는생각에매운맛소스쫌만뿌려달랫는디사장님이 온화한미소와함께 쫌싱겁죠하시며매운맛소스를 투척쓰하셧어요힝먹고난뒤 앗아구아파내아구로 끝난 맛평가였슴다그리고 부산에 약국모여있는거리에서비맥스액티브정이 4만원에 판다는소식을 듣고바로 갔습니다득템쓰이건 종합비타민으로 추천쓰합니다요 저는 그렇게 효과를 모르겠으나혜미가 무한애정하는템입니다포항에서는 한통에 67만원정도하구요부산에서 잘찾으면 4만원하는약국을찾을수잇습니당 아니서울에서는3만오천원하는곳도있다고하니잘알아보고 구입어약팔이인가어암튼 3통을 사재기하엿슴당어깡통시간장보고난뒤몰골쓰우산없이 간 깡통시장에서잠옷사고 속옷도 삿더니주인아줌니가 우산도 그냥 주셧어여응이것이시장인심이란것인가 킁킁비오는첫째날밤입니당운치도좋으니자 남포동포장마차거리로 달려봅시당남포동55번포장마차인데용주문하면기본으로 과일을 잘라주셔용부산인인척 대선으로 주문하고산낙지로입맛을다셔봅니당갠적으로 남포동포장마차는제스탈은아니었어용일단비온직후라비위생적인 냄시가 나를힘들게해씀그리고 옆에앉으신 손님1티엠아이 아저씨가자꾸말시키고 손님2티엠아이 아줌니는우리가 간다하니 쵸콜렛도투척쓰해쥬었지만나의낭만은아니었던걸로일단  덥고 습도높고 냄시나고 힝몰랐는데 전 까탈스런여자인가봐요 끙아니근데 전 포장마차좋아하는데그 티비에나오는 낭만의포차가아니었슴둥습도가 다했다리 콧구녕에비린내를 때려박는 느낌이었슴둥겨울에오면 다른느낌이려나배가고파여러가지시켜먹을려고했으나산낙지만먹고혜미랑서로눈빛주고받으며딴데가자끄덕끄덕하며몇걸음떼니 부산족발이있길레바로들어왔더니 에어컨천국이펼쳐졌습니다여름엔 역시 기승전에어컨이죠요리조리살펴보니 다들냉채족발을 먹고잇길레저게맛잇나봐소근하며 자연스럽게 냉채족발을 주문해봅니당외지인티안내려고역시대선으로주문쓰역시부산오면 대선이쥬못본새 살이올랏쥬아니어라착각이예유아파서 부은거예유라고변명질하면서 살고있는요즘입니다여기맛납니더 부산현지인맛집느낌이었슴둥암튼 첫쨋날은 요까이먹고숙소에와서 쿨쿨자고 담날아침이 밝았슴당생선구이정식을 먹으러자갈치시장으로 향했으나맛집검색결과 거제도집을 찾아보았으나시장안에서 길을잃고 네비켜서 다시열심히 보고있는중이군요결국엔찾았습니다블로그에 생선구이맛집이라고해서찾은이곳은 2가지메뉴뿐이라하나씩주문했어요평범했어요 어미지근한숭늉이 우릴반기고잇어서즈기음료수없나요햇는데없대서 음료수사오려는데주인아줌니가 편의점위치까지친절하게 가르켜주었어용그러나 너무평범쓰했던 생선구이블로그검색결과 이곳은 현금내된대용암튼 요새물가에 12000원 아침식사라니가성비꿀이긴햇슴다그러나 1시간주차한 공용주차장에서5000원도얻었지요역시 부산은 차갖고오면 낭패인걸깨달았어요길도엿같고주절주절운전수들도 다 파이터들이니알아서 피해다니셔야해여그러나 부산은포기할수없다는것이 함정쓰그리고 서면롯백가서 원피스하나득템쓰하고 롯백안에 중국집을갔으나내인생최악의 마파두부를 맞이햇쥬이건진짜두입먹고다남김혜미도 몇번숟가락질시도하더니금새포기하더라구요대신 간짜장은 어느정도평타쓰어그래서 마파두부안먹고 간짜장 뺏어먹엇슈히히먹기전엔 이리 가식적이게 사진도찍었네유 히히입술물집은 뽀너스♡둘쨋날숙소는 해운대에 있어서자갈치시장에서 아침먹고서면롯백가서 점심먹고해운대로 왔어요바닷가 산책한번하고숙소가서 낮잠자니 어느새 저녁이그래서 저흰 청사포에 조개구이먹으러갔어요청사포조개구이는 뭔가포항조개구이랑은 다른 매력이잇어용술먹을꺼라 청사포까진 택시를타고가기로했어용기본요금보다 조금더나오니 해운대에서조개구이먹고싶으면 청사포로가는것도괜찮은방법일듯해용항상 청사포하면 항상 수민이네아니면 하진이네를 갔었는데뭔가 이날은 새로운곳을 뚫고싶은거임그래서 가게된 제이제이조개집이엇는데요 \n \n이렇게 가리비 모듬꼬치 우삼겹 해물라면해서세트메뉴소자해서 8만원정도한답니당바닷가보면서먹는 조개구이 맛이없을수없슴당뭐곧어두워져서 바다는안보엿디만바다내음과 조개구이에취하고싶으면이코스 추천합니다요히히 사실요새피곤해서 입술아구창이 또터져서 사진마다절반기고있네요눈도부어있네요요샌 스노우없이사진못찍어요기존카메라로찍으면자존감이 바닥을찍어요또르르정말 하얗게불태웠다리다못먹을줄알았는데 클리어해서왕뿌듯다시택시타고 건너온 해운대는젊은기운의 향연이었슴당여자친구들끼리 온 사람들보고부럽다재밋겟다헌팅재밋겟다라며 자꾸 궁시렁되니께혜미가 찌릿하였슴둥힝나도 저랫던젊은시절이 있엇ㅈ콜록콜록뭔가아쉬워숙소와서 호가든홀짝되믄서쌩라면안성탕면과함께부산여행을 마무리했뜹니다아술안주는역시 생라면이죠 어자그럼 아디오스\n"}