{"title": "부산 여행 국제시장 보수동 책방골목", "href": "https://blog.naver.com/PostView.nhn?blogId=limjark2&logNo=221603674641&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n부산여행 국제시장 보수동 책방골목​\n\n\n \n\n\n​여름이 되기 바로 전에 다녀온 부산 여행이야기입니다6월 초 부산은 역시 더웠습니다햇빛이 장열 했지만 2박 3일 동안 더 많은 것을 보고 더 많은 것은 담고 싶어서친구와 정말 부지런히 다녔던 것 같아요​제가 오늘 소개해드릴 곳 두 곳은 영화로 유명한 국제시장과 부산 보수동 책방 골목입니다위의 화살표로 보시면 하시겠지만 두 곳은 아주 가까워요걸어서 5분 정도먼저 국제시장부터 돌아볼게요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​영화를 자주 보는 편은 아니에요하지만 국민영화 국제시장은 보았네요영화를 보면서 부산에 가면 꼭 가봐야지 했었는데​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저 어릴 때 보았던 시장의 모습을 하고 있었습니다도시에서는 이런 시장 볼 기회가 없어서 정감이 가고 좋았어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 국제시장 들어서자마자 꽃분이네부터 찾았어요입구에서 바로였던 것 같아요여하튼 어렵지 않게 꽃분이네 발견​​\n\n\n \n\n\n\n\n \n\n \n\n\n​꽃분이네는 이런 모습을 하고 있었습니다잡화를 파는 곳이었어요옛날 시대 배경을 한 영화와 같은 모습을 하고 있을 거라고는 생각 안 했지만그래도 살짝 서운하더라고요 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​물건을 사는 것도 아니면서 연신 사진을 찍어 대는 우리 같은 관광객들이얼마나 귀찮을까 싶더라고요그런데 사장님이 친절한 눈빛으로 우리는 보시더라고요사진 찍어도 괜찮아이런 눈빛으로 ㅎ그래서 마음 편히 찰칵영화 국제시장이 엄청나게 흥행을 하면서관광객들로 꽃분이네가 몸살을 앓았다는 소식을 들었었어요그런데 저도 그런 관광객이 되었네요다행히 한참 지나 찾아와서 한가로운 모습이었습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​국뽕영화 국제시장 ㅋ영화 보면서 우리네 아버지가 생각나 울컥하기도 하고자랑스럽기도 하고 2014년 영화였나 봐요오랜 시간이 흘렀지만 저도 부산 국제시장 꽃분이네 와보았네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그런데 국제시장은 생각보다 활기가 넘치지는 않았어요시장하면 역시 먹거리 먹거리가 많아야 맛있는 냄새가 나고 그래야 사람들이 모일 텐데 말이에요그야말로 시장 생필품을 파는 곳이었습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 국제시장매일 0900  2000일요일 휴무 매월 13주네이버 검색으로 나온 정보입니다\n\n\n \n\n\n\n\n\n\n\n국제시장\n부산광역시 중구 신창동4가\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​국제시장 바로 길 건너에는 부평 깡통시장이 있습니다먹거리가 많아서 활기가 넘쳤던그런데 우리는 부평 깡통시장으로 곧바로 가지 않고 부산 보수동 책방 골목으로 향했습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​국제시장과 보수동 책방 골목은 정말 가까웠어요걸어서 5분 거리그런데 저희가 국제시장 바로 앞에 있는 부평 깡통시장을 가지 않고여기로 온 데는 이유가 있었어요책방 골목은 일찍 문을 닫을 수 있다는 소식을 듣고부평 깡통시장은 늦게까지 하는데 여기는 5시 정도면 문을 닫는다는 소리를 현지에서 들었어요그래서 후다닥 방향을 바꾸었지요​​\n\n\n \n\n\n\n\n\n\n\n보수동책방골목\n부산광역시 중구 책방골목길 8\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​와 아직도 이런 곳이 남아 있다니책과 그다지 친하지 않아서 많은 책을 읽지는 않았지만 ㅋ여기 모습은 정감이 가고 옛날 생각이 많이 떠오르더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​숨겨진 보물을 찾을 수 있는 곳이라는 생각이 들었어요옛날 책부터 신간은 있는지 자세히 보지는 못했어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​책을 좋아하시는 분들은 여기서 몇 시간도 보낼 수 있겠더라고요어릴 때 좋아했던 책을 찾을 수도 있고옛날에 봤던 잡지를 찾으면 진짜 재미있을 것 같아요 ㅎㅎ우리 어릴 때는 핸드폰이 없어서 책을 많이 봤었잖아요영양가 있는 책이 아니어도 당시 유행했던 재미있는 책들은 친구들과 돌려서 봤던 기억이 나네요방학이면 만화책을 쌓아놓고 읽었었는데지금은 핸드폰 안에 웹툰이건 소설이건 다 있으니세상이 너무 빨리 바뀌어 서운한 마음이 듭니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​겨울 방학이 되기 전에 아이들과 부산여행 다시 한번 와보려고요그때는 보물을 찾는 마음으로 오랜 시간 머물면서 저만의 추억을 찾아보려 합니다아이들에게도 책 한 권씩 선물하고요장사가 잘 되셔야 오래오래 부산 보수동 책방골목 볼 수 있을 텐데 말이에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​부산 보수동 책방골목 한 바퀴 돌고 나오니 보수동 책방골목 문화관이 나왔어요마음이 급해 여기까지는 들어가 보지 못했어요2박 3일 일정 동안 가볼 만한 곳이 많은지라​​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산여행은 여유롭게 일주일은 있어야 할 것 같아요​우리는 다시 5분 거리의 부평 깡통시장으로 향했습니다맛있는 먹거리가 많아서 즐거웠던 깡통시장 이야기는 다음 편에​\n\n\n "}