{"title": "지난 부산여행 기록 (2017년)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=alwls222&logNo=221534414272&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n2017년 지금의 5월즈음 이었을까 언니와 나는 여름휴가를 계획 하고 있었다우리의 첫 일본 여행을 가기로 하고 아이들 여권도 만들어 뒀는데젠장쓰일본을 정가고 싶으면 이혼도장 찍고 가라는 세상잘난 이스방세상에 이렇게이렇게 서로 다를수가 없다할많하않결국 일본여행은 무산 되었고부산여행으로 일정을 바꾸었다그게 벌써 2년전이다컴퓨터 사진을 정리하다가 이미 너무도 늦었지만 기록하고 싶었다자고로 일기는 묵혀야 제맛이라고 허허허기억나는대로 써볼까우리의 일정은 2박 3일이었다하필 우리가 보낸 부산일정중 가장 뜨거웠다던 그 잊지못할 부산날씨 허허2년전의 쪼꼬맹이좀 봐라 ㅠㅠ부산여행도 처음이었고부산 지하철도 처음이었고아이둘을 데리고 여행 하는것도 처음이었다여행이라 쓰고 극기훈련이라 읽어야 했다같이 앉으라 하니 정민의 표정으하그래도 우리 정민이 진짜 착했다덥다고 짜증한번 안부리고 진짜 ㅠㅠ 이런 아들 없어 ㅠㅠ우리의 첫 목적지는 숙소도 아니었고바로 가장 가고싶었던 CCR코코로박스 였다여행 코스는 오로지 내가 가고싶은데로 짰었고언니는 내 취향을 적극 위해 줬기 때문에같은취향임ㅋ 내가 다 알아서 다녔었는데그 더운날 핸드폰으로 지도보랴아이들 보랴휴애도 없는 언니라 나의 고통을 알지 못했다그냥 참을인을 새기며 다닌듯 허허이 포스팅에서 코코로박스 사진들이 절반정도 차지할 것이다역시나 너무 좋았고그저 좋았다나도 언젠간 이런 샵을 하고 싶다이렇게 취향이 묻어나오는 살림가게를 하고 싶다 했던것 같다이제보면 아동복 할때도 아니었나우와 시간이 그렇게 흘러서내가 살림가게를 하고 있다니 참 신기하다 ㅎㅎ가장 좋았던 타일 공간이제보니 린넨살림 공간이랑 닮았다역시 사람은 많이 보고 많이 느껴야한다 흠휴대용 유모차에서 낮잠을 자야했던 정원더위 먹으면 어쩌나 싶어서 미안했었는데고맙게도 잠 하나는 잘 자주었다나중에 보니무릎 아래가 까맣게 탄걸 보고선 더 미안해졌었지그땐 그랬지정민의 표정제스처 다 마음에 들어 인스타에도 올렸던 사진제목은  심야식당 마스타 진짜진짜 맛있었던 커피두잔 먹었다 흐흐저런 고물상같은 유리박스는 어디서 사야하냐며엄청 갖고싶었다 ㅎㅎ내사랑 린넨도 곳곳이 보이고여기는 고재로 만든 가구가 대부분이었다멋있었다 그냥 다스푼도 사고 솔같은것도 소소하게 사고그랬다여행과 쇼핑은 뗄레야 뗄수 없지 함투턱에 왕방댕이 아주미ㅋㅋㅋㅋ그리고 같이  이어져있던베이비 셀렉샵같은 공간도 좋았다 이쁜 마이 정민2년전만해도 반항이 무엇이며말대꾸가 무엇인지지금은 엄마에게 반항기 가득한 1춘기시다 허허그리고 근처 밥집사고뭉치 이정워이아 내새끼라서 귀여운건가 ㅠㅠ애기애기한 정원이 그립다 저녁엔 바닷바람 맞으며 피쉬앤칩스와 맥주도 먹고여유로운 시간도 가졌다덥다못해 뜨거웠던 낮과 달리 저녁은 마냥 좋았다다음날그날의 코스는 카페 초량  깡통시장 자갈치시장 이정도 였던것같다그리고 부산에서 가장 가고싶었던 카페 초량아리멘트 전화기 실사판이다라는 생각부터 들었던 나는어쩔수 없는 덕후 인가봉가 했다 ㅋㅋㅋㅋㅋㅋ 카페 초량은 노키즈 존이었는데당연히 그래야할 분위기였지만우리 애들은 소리지르거나 뛰어다니지 않아요함부로 이것저것 만지지도 않아요라고말하고 들어가고 싶었지만 안되는건 안되는거라 ㅜㅜ메인 카페 공간이 아닌 옛날 뒷간 옆에 별채같이 있던 자그맣고 곰팡이냄새 쿱쿱한 공간에서 우리는 음료를 마셔야 했다이 사진만 봐도 그날의 그 냄새가 느껴지는듯 하다만약 우리 이스방이랑 갔었더라면 성질내고 나왔을거 뻔하다ㅋㅋㅋㅋ나도 사실 나가고싶었지만힘들게 온길을 어찌 그냥 내려가리오 ㅠㅠㅠㅠㅠ나름 인증샷 ㅋ너무 좋았던그날더운거빼고 ㅋㅋㅋㅋㅋ난생처음 내 발등보다 두꺼운 은갈치도 만나고마지막날 우리는바닷가 앞에서 멕시코 음식도 먹고낮맥주와 아이스크림을 한컵 먹고정원은 난생처음  바닷가가서 모래도 밟아보고마지막날부산 모루식당에 가려했는데우리 일행 4명이 유모차까지 들어갈 자리가 마땅치 않았다급 검색에서 또 걷고 걸어 도착한곳은노란 숟가락그리고 언니와 나의 쌍둥이 가방나중에 또 이거 메고 여행가자 언니야그때는  좀 덜 싸우겠지ㅋㅋㅋㅋ 귀여운 식당 노란 숟가락 을 끝으로 짧았다면 짧았고 길었음 길었을우리의 부산 여행이 끝났다오는길 가는길 아무튼 걸어다니는길들이 다 고생이었던 우리의 2박3일힘들었기에 더 기억에 남는지도 모른다아직도 그 날의 고생들이 생생하다 그래도 나는 보내주기만 한다면 또 갈것이다 ㅋㅋㅋㅋ이상2년전의 부산여행 기록 끝\n"}