{"title": "부산여행 부네치아 라고 불리는 장림포구", "href": "https://blog.naver.com/PostView.nhn?blogId=suheeryu&logNo=221517500733&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산은 많이 가본 곳이라 더 이상 가볼만한 데가 없지 라는 생각을 하는데 어째 새로운 곳이 자꾸만 나타나요 원래 없었던 곳이 새로 생긴곳도 있겠지만 제가 몰랐던 곳도 너무 많더라고요 나름 많이 다녔다고 생각을 하는데도 아직 못 가본 곳이 모르는 곳이 너무 많은것 같아요 죽기전에 다 가볼 수 있을까 모르겠네요 지난번 부산여행을 갔을때 우연히 사진 한장을 보게 되었는데요 여기가 부산 맞아 라는 생각이 드는 곳이었어요 부네치아 라고 불릴만큼 멋진 장림포구를 향해 바로 출발을 했지요​\n\n\n \n\n\n\n\n \n\n \n\n\n네비에 찍고 출발을 했는데 도착하니 이런 표지판이 나오더라고요표지판이 귀염귀염 하네요 어느 방향으로 먼저 가야 할지 몰라 일단 우측으로 턴  \n\n\n \n\n\n\n\n \n\n \n\n\n턴 하자마자 제 눈에 들어온 이 풍경  실화냐 왜 부네치아라고 하는지 알겠더라고요 너무 아름답죠해외 못지 않은 이런 풍경을 부산에서 보다니 감탄사가 절로 나더라고요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 이 곳은 예전엔 김 생산지인 작고 조용한 포구였다고 해요그러다 1970년 이후 산업화 시대가 된 후 이 곳은 선박들이 정박해 있고 배를 정비하기 위한 창고나 공장들이 생겼답니다공단이 들어서면서부터는 포구 기능은 없어졌고요 일부 지역은 매립되고 나니 악취까지 났다고 하니 예전의 모습은 보진 못했지만 상상이 가는 그림이더라고요지금 아름다운 모습으로는 전혀 예상이 안되었던 느낌이었는데요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n현재는 이렇게 형형색색의 아름다운 모습과 함께 정박해 있는 배 조차 그 멋진 풍경을 더해주는 느낌이었어요 야간에 이 배를 타고 한바퀴 돌아보는 코스도 있으면 어떨까 하는 생각도 들었답니다​\n\n\n \n\n\n\n\n \n\n \n\n\n왜 부네치아라고 하는지 한번 둘러보기로 했는데요 가장 먼저 눈에 띈게 시계탑이었어요낮은 건물들 속에 우뚝 솟아 있으니 한눈에 들어오지요​\n\n\n \n\n\n\n\n \n\n \n\n\n벽돌모양의 시계탑은 유럽 느낌도 들더라고요 시계탑 꼭대기까지 올라갈 수 있나 하고 들여다봤더니 그렇지는 않았고요 그냥 사진 찍기 좋은 포토존 느낌으로 생각하시면 좋을것 같네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n시계탑 옆으로 예술조형물들을 볼 수 있는데요 무엇을 의미하는 지는 모르겠으나   곰돌이를 업고 무언가를 보고 있네요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n포구다 보니 배 모양의 조형물도 볼 수 있었어요 조형물이 많지는 않았고요  조형물 옆으로 설명을 좀 덧붙여 주셨으면 좋았을뻔 했다 싶긴 했어요 있었는데 제가 못 봤을 수도 있었고요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n반대편쪽으로 건너가기 위해 장림교 방향으로 걸어갔는데요이렇게 산책로가 조성되어 있더라고요 길가로 꽃들이 이렇게 있으니 꽃길을 걷는 듯한 느낌이 들어 산책하기는 좋겠다 싶었어요  ​\n\n\n \n\n\n\n\n \n\n \n\n\n가다가 공판장이 있는 쪽에서 내려가 보았어요 맞은 편에 먹거리 촌이 있는것 같더라고요 그 곳에 사람들이 가장 북적거렸거든요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n노후화 되었던 한 어촌 포구가 형형 색색의 옷을 입혀 놓으니 이렇게 아름답게 변신했네요 모든 곳이 마찬가지인가봅니다 사람도 이쁜 옷 입고 머리도 하고 화장도 해주면 변신하듯이 말입니다 너무 안 어울리는 표현이긴 하지만 그런것 같아요 꾸미기 나름 ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n길이 650m 폭 100m 의 포구 양편에 모두 알록달록한 색의 옷을 입고 있는 장림포구였는데요 창고 건물만 있는 곳보다 이렇게 집 모양의 맛술촌이 있는 이 곳이 포토존인것 같더라고요 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n반대편으로 건너와 봅니다 장림포구 놀이촌이었는데요 아이들이 놀 만한 놀이터가 있더라고요젊은 친구들이 인생사진을 찍으러 오는 장소인줄만 알았더니 부산여행 온 가족들도 많이 찾는 곳인것 같더라고요 놀이터는 아주 깔끔하게 관리되고 있는 모습을 볼 수 있었어요​\n\n\n \n\n\n\n장림포구 맛술촌\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n장림포구 맛술촌에는 어묵과 건어물같은 지역 특산품을 판매하는 곳도 있었고요 수공예품이나 도자기 공방 천연제품 판매점도 있었답니다 그 외에도 드론 체험장도 있어서 어른이나 아이들도 흥미가 있을것 같았는데요 부산 여행으로 오신 분들이 사진만 찍는게 아니라 다양한 경험도 할 수 있게 발전해가는 모습이었어요​\n\n\n \n\n\n\n\n \n\n \n\n\n모든 건물이 산뜻한 색의 건물이라 그런지 지나가면서 보는데도 기분이 좋더라고요​\n\n\n \n\n\n\n\n \n\n \n\n\n도자기 공방 안에는 직접 만드신것 같은 도자기 제품들이 진열되어 있었는데요 그릇에 큰 관심이 없는 저도 사고 싶은 것들이 많더라고요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n뭐든 호기심은 많아서리 한때는 도자기 그릇에 빠져서 한번 배워볼까 하는 생각도 해봤는데 저는 항상 생각하고 고민하다가 끝나는 편이긴 해요 ㅋ 실천력이 약하죠  ​\n\n\n \n\n\n\n\n \n\n \n\n\n먹거리촌이라는 이름에 걸 맞게 여기서부터는 다양한 먹거리가 있었는데요 푸드트럭을 옮겨 놓은 듯한 느낌이었어요 기본이 되는 커피부터 뭐가 있는지 구경해보기로 했어요​\n\n\n \n\n\n\n\n \n\n \n\n\n끼니를 못 드신 분들이시라면 찹 스테이크도 있고 닭꼬치와 토스트 등도 있더라고요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n부산여행을 왔는데 어묵을 못 드셨다 하시는 분들은 이 곳에서 어묵을 드셔보셔도 괜찮을것 같아요 그냥 어묵도 있었고 어묵탕 어묵만두 어묵으로 튀겨진 과자까지 있었거든요 장림포구 주변에 어묵 공장도 많이 있는걸 볼 수 있었는데요 그래서인지 어묵으로 만든 음식들을 많이 볼 수 있는것 같았어요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이렇게 부산을 대표하는 어묵 브랜드 들이 들어왔는것도 볼 수 있었어요 저는 부산 어묵은 두어군데만 가보고 항상 사오곤 했었는데 생각했더것보다 브랜드가 많더라고요다양하게 먹어봐야겠어요 \n\n\n \n\n\n\n\n \n\n \n\n\n건물이 이뻐서 다들 인생사진 남기기 여념이 없으셨는데요 베네치아 갈 필요 있나요 여기 이렇게 아름다운 부네치아가 있는걸요  그러나베네치아는 가보고 싶긴 하다 ㅋ ​\n\n\n \n\n\n\n\n \n\n \n\n\n한바퀴 둘러보고 출출하니 군것질 좀 하고 갈려고요 이 곳이 메뉴가 가장 다양한것 같기도 하고 어묵으로 튀긴 과자 종류도 있더라고요 ㅎ 시식을 하나 했으니 그냥 여기서 먹기로 했네요​\n\n\n \n\n\n\n\n \n\n \n\n\n오  주류도 있네요 여름엔 시원한 맥주 한잔 곁들여도 좋을것 같더라고요 경치 좋은 곳에서 맛있는 음식과 함께라면 부산 여행의 묘미를 제대로 느낄 수 있지 않을까 싶었어요​\n\n\n \n\n\n\n\n \n\n \n\n\n그러나 전 날씨가 살짝 쌀쌀했었고  수제어묵떡볶이와 함께 어묵라면을 주문했어요각각 가격은 5000원씩 이었답니다라면이 국물이 너무 많아서 살짝 아쉽긴 했지만 야외에서 먹기엔 두 가지 다 그냥 평범했던것 같아요​\n\n\n \n\n\n\n\n \n\n \n\n\n입구쪽에 보면 이렇게 장림포구 안내도가 있어요 부산 여행 오신다면 근처에 일몰 명소로 알려진 다대포 몰운대와 아미산 전망대까지 둘러보셔도 좋을것 같아요 저는 마지막 날 왔기에 시간 관계상 못 들려봤지만 다음에 오게 되면 한바퀴 제대로 둘러보려고요 특별히 놀거리나 먹거리가 풍부하진 않았지만 이쁜 풍경과 함께 인생사진 찍으며 여유로운 시간을 보내고 싶을땐 괜찮은 곳 같다는 생각을 했답니다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n장림포구\n부산광역시 사하구 장림로93번길 72\n\n \n\n\n \n\n\n부산여행장림포구\n\n\n "}