{"title": "1박2일 부산여행 조카와 함께한 광안리해수욕장", "href": "https://blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=221468859014&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n최근 조카와 함께 떠났던 부산여행 저에게는 너무 오랜만이었기 때문에 기대감도 컸던 시간이었고특별한 계획 없이 맛있는 음식 많이 먹고 돌아오자는 생각이었기 때문에 1박2일 동안 계속 먹기만 했던 것 같습니다첫날은 해운대 근처에 있다가 둘째 날 부산 광안리 해수욕장 근처로 이동해서 점심 먹고스타벅스에서 커피 한잔하면서 여유롭게 바다를 즐기다가 해가 질 때쯤 해변으로 가서 걸으며 사진도 찍고옆에서 추억 사진을 남기던 여성분들이 부탁을 하셔서 사진을 찍어주기도 하고 근처에서 저녁식사까지 하고 올라왔던 시간이었습니다아 그러고 보니 갑자기 생각났는데 제가 돌아오던 시간대에 한 남성분이 열차에 부딪히게 되면서 지연되는 일이 있었는데요이게 TV에도 나왔는지 모르겠는데 인터넷 뉴스 찾아보면 기사가 별로 없긴 하네요왜 그런 사고가 있었는지 모르겠지만 많은 분들이 귀가 시간이 늦어지면서 불편을 경기도 했고그분의 가족들에게는 슬픈 저녁이 되었을 것 같아서 이런 일이 다시는 없었으면 좋겠다는 생각을 해보게 되었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n처음 광안리해수욕장 도착했을 때는 모래사장이 아니라 옆쪽에서 바다를 바라봤기 때문에 해변과 그 뒤로 보이는 건물들이 눈에 띄었습니다역시 다른 지역의 바다들과는 다르게 부산의 바다는 바로 옆부터 많이 발전된 모습을 보게 됩니다보통 흔히 보는 해안가 주변 마을은 낮고 오래되고 낡은 건물들이 보이는데 부산의 바다 마을들은 모두 화려했거든요물론 워낙 해운대 주변에 높은 건물이 몰려 있어서 상대적으로 이곳은 건물이 낮게 보이긴 했지만사실상 이 정도 개발도 타지에 비하면 많이 발전된 바다라고 생각을 했습니다\n\n\n \n\n\n\n\n \n\n \n\n\n사진을 보고 있으니 카페에 있는 동안 해가 많이 떨어졌던 것 같아요하긴 제가 일몰 시간이 벌써 다 됐다는 생각이 들 때 허겁지겁 짐을 싸서 카페에서 나와 사진을 찍었으니두 시간 정도 있었던 것 같은데 그보다는 조금 더 있었던 것 같기도 하네요1박2일 부산여행 시간이 너무 짧게 느껴지기도 했던 것 같아요어디로 떠나든 2박은 하고 돌아와야 천천히 좀 더 여유롭게 그 지역을 둘러볼 수 있나 봅니다아무래도 첫날 마지막 날은 이동하는 시간이 있어서 1박 2일은 더욱더 짧게 느껴지더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n원래 목표는 아침에 일출을 보는 것이었는데 일출이 아닌 일몰을 보게 되다니그런데 해운대나 광안리에서 일출을 보면 바다 위해서 해가 떠오르겠죠다음에 내려가게 되면 꼭 부산의 일출을 맞이해 보도록 해야겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n이 먼 곳까지 찾아왔으니 인증 사진 한 장 남기기 찰칵요즘 이런저런 일 때문에 바빠서 미용실을 찾아가지도 못해 머리가 너무 덥수룩합니다이번 주 주말쯤에는 꼭 다듬어 보도록 해야겠습니다예전에 부산에서 출발해 베트남 다낭으로 떠났던 적이 있는데 그때 엄마와 함께 했고 귀국할 때 새벽 비행기라서김해공항에 도착 후 목욕탕에 들어가 씻고 나왔어요그 목욕탕 맞은편 아파트가 있었는데 엄마 친구분이 산다고 했던 아파트 이름과 비슷하다고 얘기하셨었는데정말로 거기가 그 아파트였다는 사실 나중에 친구분께서 부산까지 왔는데 왜 안 들렀다 갔냐고 했다네요다음에 엄마 모시고 이 주변을 찾아오게 되면 두 분 만나 뵐 수 있도록 해드려야겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n그러고 보면 정말 우연인지 인연인 건지 생각지도 못했던 곳에서 지인을 보게 된다거나 인연을 만나게 되는 경우가 있는 것 같습니다저는 인천공항의 그 많은 출국장에서 지인을 만났던 적도 있고 해외의 한 환전소에 들어갔는데누가 반갑게 불러 돌아봤더니 친한 동생이기도 했었답니다이 넓은 세상 많은 사람들 중에서 옷깃만 스쳐도 인연이라는데 저도 올해는 지인들과의 인연을 더 특별하게 만들며 보내보도록 해야겠습니다아무리 인연이라고 할지라도 그게 유지되지 않으면 인연의 끈은 끊어지니까요\n\n\n \n\n\n\n\n \n\n \n\n\n부산 광안리해수욕장 모습이 안으로 움푹 들어가 있어서 이렇게 북동쪽에서 남서쪽을 바라보면바다와 도시 뒤로 떨어지는 일몰도 볼 수 있답니다하늘이 아름답고 일몰이 붉게 타오를수록 멋진 풍경을 만들어낼 것 같은 장소였어요\n\n\n \n\n\n\n\n \n\n \n\n\n카페 앞에서 바라보다가 더 늦기 전에 해변을 걸어봐야겠다고 생각하고 빠르게 이동을 합니다이렇게 1박2일 부산여행 시간이 끝나가는 게 뭔가 아쉬웠던 순간이었어요특별히 이 도시에서 가고 싶은 곳이 있다거나 하고 싶은 것이 있는 것은 아니었는데그냥 시간이 흘러가고 하루가 지나가는 게 그냥 섭섭했어요제 조카도 처음으로 삼촌하고 단둘이 여행을 했던 건데 더 좋은 추억을 만들어주지 못한 것 같기도 했답니다저는 원래 조금 여유롭게 다니는 것을 좋아하는데 사람에 따라 빠르게 많은 것을 둘러보는 것을 선호하는 분들도 있으니까요\n\n\n \n\n\n\n\n \n\n \n\n\n어제 지인과 저녁 식사를 하는데 얼마 전 부산 놀러 왔다가 광안리에서 저녁 식사를 했는데 망했다고 하는 거예요장어를 먹었는데 맛이 없었다 그랬나 제가 찾아갔던 곳들은 대체적으로 나쁘지 않았거든요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n역시 부산 광안리해수욕장 매인 포인트는 광안대교인가 봅니다친구들과 놀러 와서 사진을 찍어달라고 부탁하셨던 분도 광안대교가 나오게 촬영을 하려고 했던 것 같더라고요부산 불꽃축제가 저 대교 근처에서 열리는 거죠이 바다에 서 있을 곳이 없을 정도로 사람들이 많이 몰리고 해안가를 바로 바라볼 수 있는 식당들 같은 경우는예약해도 자리가 없을 정도로 장사가 잘된다고 하던데 도대체 얼마나 화려하면 다들 그 복잡한 곳에서불편함을 참으면서까지 불꽃을 보려고 하는 걸까요궁금하긴 하지만 그러기에는 또 너무 복잡하고 힘들었다는 얘기가 많아서 찾아갈 엄두가 안 나더라고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n첫날은 흐리더니 다행히 둘째 날은 맑아서 예쁜 하늘도 볼 수 있었습니다동생과 함께 부산을 방문했을 때 생각도 났는데 시험 끝나면 오랜만에 한 번 데려와서맛있는 것도 먹고 좋은 추억을 만들고 돌아오도록 해야겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n사진은 남기고 싶은데 어떤 포즈를 하면 좋을지 혼자 촬영되기 애매해서 역시나 이번에도 브이브이나는 언제쯤 카메라에 찍히는데 익숙해질 수 있을지요즘 영상을 촬영하면서도 혼자 카메라 보고 얘기를 한다는 게 얼마나 어색한지 모르겠어요누가 보고 있는 것도 아닌데도 뭐가 그렇게 어려운지 말이죠\n\n\n \n\n\n\n\n \n\n \n\n\n조카에게 부탁해서 정말 10 번 이상 뛴 것 같은데 만족스러운 점프샷은 한 장도 없었네요좋은 점프 사진은 뭐 여러 번 남겼으니까 가끔은 이렇게 실패하는 사진들을 남겨보는 것도 재미있는 것 같네요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n마치 동남아에 온 것처럼 생긴 파라솔도 있고 일요일 저녁이 되는 시간인데도 많은 사람들로 가득했던 광안리해수욕장부산의 바다들은 언제부터 이렇게 사람들로 북적거렸을까요우리나라에도 예쁜 바다가 정말 많은데 언제부터 어떻게 해서 바다로 여행 가면 부산을 이렇게 찾게 된 건지 궁금하기도 합니다제 생각에는 열차로 갈 수 있는 도시이기도 하고 먹거리가 많은 것처럼 이야기되면서 더 인기가 있어지는 것은 아닐까요사람들이 찾으면 찾을수록 나도 한 번은 가봐야 하지 않을까라는 생각으로 더 방문하는 사람들이 늘어나는 것 같네요\n\n\n \n\n\n\n\n \n\n \n\n\n광안리에서 불꽃축제를 할 때 대마도에서 부산의 불꽃이 보인다고 들었습니다그래서 부산에서 대마도를 여행하기 위해 떠나는 분들도 많이 있죠제 기억으로는 그때 한 시간 정도 배를 타고 갔는데 부산 김해공항에서 해외로 출국할 수 있는 나라도 꽤 많고배를 타고 대마도를 갈 수 있는 데다가 부산 자체가 관광 콘텐츠를 많이 밀고 있어서 그런지매해 부산을 찾는 사람들이 정말 많을 것 같습니다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n부산여행 하면서 조금 더 독특한 기념사진을 남겨보겠다고 오랜만에 물구나무도 서봅니다이건 뭐 잘 서있기만 하면 실패하지는 않는 포즈니까다른 사람들은 똑같이 사진을 남기는 분들이 없을 테니 까라며 찰칵\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 정말 오랜만에 물구나무 서기도 해보고 광안리해수욕장에서 특별한 추억을 만들어 봅니다조카도 요즘 벽에서 물구나무를 서는데 성공했다며 도전하려고 했는데 괜히 다칠까 봐 하지 말라고 말렸답니다아무래도 누군가의 보호자로 여행하는 것이었기 때문에 좀 더 신경 쓰이는 부분이 많았던 시간이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n카페에서 너무 늦게 나왔는지 한 시간도 안 돼서 해가 지고 있어서 멀리까지 걸어보지도 못하고많은 사진도 남기지 못한 채 저녁식사를 하기 위해 이동을 하게 되었답니다그러고 보니 이 날이 지난 토요일이었기 때문에 평소보다 사람이 많은 것도 있었겠네요\n\n\n \n\n\n\n\n \n\n \n\n\n알고 보면 우리나라에도 아름다운 명소들이 정말 많죠다음에는 또 어디로 떠나볼까 부산은 또 언제쯤 다시 한 번 찾아가게 될까미래의 일들은 알 수 없지만 조금 더 계획을 잘 세워서 올해는 좋은 사람들과 재미있는 여행지들로 더 많이 떠나볼 수 있기를 바라고 있답니다올해는 한층 더 발전할 수 있는 내가 되기를 바라면서 1박2일 부산여행 안녕\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n광안리해수욕장\n부산광역시 수영구 광안해변로 219\n\n \n\n\n \n\n\n​\n\n\n "}