{"title": "부산 여행코스:용왕단 젖병등대 대변항", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ham1887&logNo=221508671952&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n부산 여행코스용왕단 젖병등대 대변항부산 경주 대구 칠곡을 둘러 보던 부산 여행코스용왕단 젖병등대 기장군의 대변항입니다 용왕단바다의 암석위에 자리잡고 있는 용왕단용왕단은 부산광역시 기장군 기장읍에 있는 기도처입니다  ​용왕단 전경입니다앞에 심어져 있는 파란색 식물이 방풍나물입니다방풍나물은 무쳐 먹기에 좋은 혈압을 내리게 해준다는 식물이죠나물로 무쳐 먹던 어린 시절의 기억이 납니다​방풍나물이 아주 많이 심어져 있었어요 ​방풍나물 밭에서 까치는 무슨 생각을 하고 있을까요과거에는 반가운 소식을 전해준다고 길조라고 모두들 좋아하던 위치에서 현재는 농작물을 해친다고 유해 조류로 분류된 세월을 격세지감을 느끼며한탄하지나 않을까요 ​용왕단 들어가는 입구입니다​얼핏 보기로는 무속행위를 하는 장소 같아 보이지만 용왕단은 대한불교 조계종 해광사에서 관리하는 기도도량으로 바닷가에 있는 청정한 기도처입니다​용왕단 바로 옆의 바위들입니다저기 저분은 낚시를 하고 계시네요낚시하기도 좋은곳 같네요​용왕단 우측의 등대 같아 보였어요​저렇게 바위위에 기도처를 만들었으니 대단하다는 생각입니다​​​​​​​​​​대한불교 조계종 해광사 주지 합장유의사항입니다무속행위를 해서도 안되며 술반입도 안됩니다용왕단을 동영상으로도 감상해 보세요​용왕단 바로 앞에는용왕단설립유공비가 서 있어요​​​신발을 벗고 들어가 불전함에 넣고기도를 하게 됩니다​오시리아 해안산책로부산도시공사에서 조성한 오시리아 경관녹지는 다양한 해안경관과 순환형 산책로가 조성되어 있어 이용자들이 천혜의 자연 경관을 즐길수 있습니다오광대를 비롯한 아름다운 바다를 감상하시고 자연의 아름다움 속에서 휴식을 취할 수 있는 오시리아 해안산책로입니다오시리아 해안산책로에서는 해광사용왕단오량대거북바위아난티코브동암마을을 구경할 수 있습니다​부산광역시 기장군 관광안내도​ 기장 8경1경달음산2경죽도3경일광해수욕장4경장안사계곡5경홍연폭포6경소학대7경시랑대8경임랑해수욕장​기장군 기장읍에 있는 용왕단은 오시리아 해안산책로에 있는 부산 여행코스입니다\n\n\n\n\n\n용왕단 입구\n부산 기장군 기장읍\n\n\n\n{mapId bl0182095407 placeId  type1 title용왕단 입구 pointX511181pointY289112}젖병등대​부산 기장군 연화리 서암방파제에 있는 젖병 등대는등대 외관을 젖병 모양의 타일을 부착해 젖병등대라고 부릅니다젖병등대도 부산 여행코스입니다  ​멸치잡이 배가 서암방파제 안쪽으로 정박해 있었어요기장군은 멸치잡이 배들의 전진기지 같은 곳이었어요​서암방파제​서암방파제를 뒤로 하고 젖병등대가 있고멸치잡이 배들이 정박해 있었어요물론 대변항처럼 많은 멸치잡이 배가 있는건 아니지만 말입니다 ​한쪽으로 시야를 돌리니 갈매기들이바위위에서 휴식을 취하고 있었어요​기장군의 젖병등대도 부산 여행코스입니다사진사들이 한번씩은 이 젖병등대를 담아 오곤 한다죠\n\n\n\n\n\n젖병등대\n부산 기장군 기장읍\n\n전화\n\n\n\n\n{mapId bl0182095474 placeId 37418114 type1 title젖병등대 pointX511600pointY291226}국가어항 대변항​국가어항 대변항은 저는 처음 가 봤어요소변도 아니고 대변이라 모두들 낄낄거리며 웃었어요처음에는 이름이 이상해 장난치는줄 알았는데 진짜더라구요 ㅎㅎ ​​멸치잡이 배들이 정박해멸치를 하선하고 하선한 멸치를 작업을 하고 그 멸치를 어판장으로 옮기겠죠​보세요대변항 공중화장실 분명 대변항 맞아요 ㅎㅎ​​멸치를 내리고 이제 아주머니가 정리를 하고 계시네요멸치 터는 장면을 사진으로 남기기에는 타이밍이 맞지 않았어요이미 작업이 끝나버렸어요소금으로 절인 멸치를 담은 통이 그득합니다부산 기장 대변항을 동영상으로 담아 보았어요​이 멸치 한 상자가가 가격을 여쭤 보니50000원이라고 합니다배에서 금방 올린 멸치라 싱싱합니다여럿이서 나눠서 쪄서 쌈 싸 먹으면 정말 맛있겠죠거제도여행에서 멸치찌개 먹으면서 쌈을 싸먹었는데 맛이 좋았어요 ㅎㅎ ​국가어항 대변항은 멸치잡이 배가 들어와 멸치를 떠는 장면을 사진으로 보던 장소입니다 사진사들이 이른 새벽 멸치 터는 모습을 사진으로 담기 위해 많이들 찾는 장소죠​멸치 터는 시간이 지났기에 갈매기들이 엄청 모여들었더라구요그들의 사냥감이 되는 멸치들​방금 멸치를 내린 작업을 했나 봅니다갈매기들이 엄청 많이 몰려 들었어요​대변항에는 여기 저기 멸치 상자가 이렇게 쌓여 있었어요이렇게 젖은 멸치를  말려서 우리 식탁에 오르기도 하고부산 같은 곳에는 멸치회무침이나 멸치찌개로 쌈을 싸 먹겠죠저는 30대때 큰 누나가 해주던 멸치찜을 잊을 수가 없어요멸치찜은 먹어 본 사람이 많지 않거던요 ㅎㅎ손이 많이 가는 멸치찜 지금은 먹을 수가 없어요 어디 멸치찜하는 식당 없을까요 ㅜㅜ​오징어도 말리고 있었어요이렇게 뼈를 발라낸 멸치는 멸치회무침으로 미나리랑 넣어서 무침으로 해 먹으면 완전 별미죠싱싱해야 먹을 수 있으니까요배에서 바로 올린 멸치를 만날 수 있는 거제도나 부산 기장이면 오케이겠죠 \n\n\n\n\n\n대변항\n부산 기장군 기장읍\n\n전화\n\n\n\n\n{mapId bl0182095703 placeId 13491934 type1 title대변항 pointX512074pointY292305}\n"}