{"title": "부산 여행코스 - 송도 거북섬, 국제시장, 이기대공원", "href": "https://blog.naver.com/PostView.nhn?blogId=lovely_fat&logNo=221569285376&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n날씨가 따뜻해질수록 지금 위치에서 비교적 가까운 한강 또는 남한강북한강 보다 남쪽 경상남도 일대의 해양의 풍경이 떠오르는지 모르겠어요 도시인으로서 왠지 해변가를 그리워하는 심리가 있을 수 있는 것 같아서 이번에는  삼색으로 추려본 여름 부산 여행코스를 나열해 보려고 해요​물론 가볼 곳 전체를 선별하면 부산시는 결코 한 번의 이야기로 전달할 수 없는 관광명소가 되지만 불현듯 떠오른 느낌대로 오늘이라도 한번 다시 가보고 싶은 지역으로 선택해 봤다는 점 미리 알려드릴게요 ​송도 해변의 거북섬과 국제시장 이기대공원까지 투박하게 개인입장에서 에피소드를 전할 뿐이니 앞으로 7월8월 방문할 계획이 있으시면 일부 참고해보시면 될 것 같네요 ​\n\n\n \n\n\n\n송도 거북섬\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n우측에는 산책로와 언덕을 끼고 있는 푸른바다 경관은 누가 봐도 멋있는 그림이 될 것 같아요 내가 셔터를 발가락으로 눌러도 또 초점이 정확히 맞지 않아도 말이지요 ​눈앞의 해변은 송도해수욕장이지만 이때 내가 서있던 자리는 거북섬이었으며 예전부터 소나무가 왕성하게 우거져서 송 도라는 명칭이 있었다는데 지금은 민둥 바위섬이 되었지만 환경에 맞게 산책로가 구성되어서 훌륭한 뷰 포인트가 되는 것 같아요\n\n\n \n\n\n\n\n\n\n\n거북섬\n부산광역시 서구 암남동\n\n \n\n\n \n\n\n위 지도를 살펴보면 육지로부터 뻗어가서 섬까지 연결된 형태가 보이지요 이름 짓기 따라서 해상인도교  구름다리 등으로 대신할 수 있어 보였고 말 그대로 방문객이 오갈 수 있는 통행로가 되고 있지요 \n\n\n \n\n\n\n\n \n\n \n\n\n바로 이렇듯이 자신 취향에 따라서 직접 바다로 입수하기 불편하다면 섬을 잇는 다리에 올라서 바닷가를 조망해보는 것도 나름의 낭만적인 여행법이 될 것 같아요 나도 하루코스에서는 옷을 적시기 싫었으니 일정 거리 떨어진 섬에서 주변을 구경하기 않았겠습니까ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n다른분의 후기와 소문을 들어보면 이제 충분히 부산 송도가 외부에도 알려져서 주말에는 구름다리가 인산인해를 이룬다고 하는데요​그런 이유로 남들이 일할 때 놀러 다니는 것이 최선이라고 생각하고 있는바 평일에 휴가를 보내면 이처럼 한산한 분위기가 있겠지요ㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n멀리 안남공원까지 왕복할 수 있는 해상케이블카 지금까지 여수 통영 등 여행지를 다니면서 이용해 봤지만 최소 한 번쯤은 좋았다고 생각해요​지상에서 한낮 인간의 눈높이에서 바라본 풍경이 멋있어봐야 한계가 있지요 높이 올라서면 미니어처와 같이 한눈에 조망되는 경치가 예술일 것 같아요 아직도 내가 다녀보지 못한 부산 여행코스는 많고 이후에도 주기적으로 찾아가게 될 테니 변명 같지만 송도케이블카는 다음번을 위해서 남겨놓았어요 ​​​​\n\n\n \n\n\n\n부산 국제시장\n\n\n\n\n\n\n\n\n\n \n\n \n\n\nBIFF거리 사거리 주변 다시 아리랑거리의 골목길로 기억하는데 길 중앙에 할머님들이 소소한 분식으로 좌판을 깔아놓은 거리가 있지요물론 국제깡통패션 등 각 상가 밀집구역은 바둑판처럼 촘촘하게 붙어서 이어져 있어서 아직도 미로를 헤매는 것 같은 착각이 들기도 하기에 명확히 설명은 못하겠네요ㅠ\n\n\n \n\n\n\n\n\n\n\n국제시장사거리\n부산광역시 중구 창선동2가\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n음식에는 성향에 따른 호불호가 있다고 하여도 배고플 때 단짠한 분식이 식탐을 자극하지 않는다면 인간이 아니겠지요ㅎ ​최소 할매 손으로 주물럭 해주신 충무김밥은 오징어무침과 무김치와 함께 충분히 한 끼 식사는 되었답니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n이미 수도권에도 다수의 체인점이 있지만 그냥 쌀밥에 투박하게 말아버린 김에 반찬이 뭐가 대단한지 논리적으로 빠르게 이해는 할 수 없었지만 시장거리 야외의 분위기 때문이었는지 지나치게 배고파서 그랬는지 몰라도 맛있게 허겁지겁 먹었던 것 같네요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 저렴해서 부담없는 분식메뉴가 다양하게 줄지어 있었던 거리에서 매운 어묵꼬치를 발견했지요​어떤 사람들은 국내 어묵의 시초가 부산시가 된다고 하시던데 그런 말을 들어서 그런지 식감에서 통통하게 씹히는 느낌을 받은 것 같았네요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n무엇보다 매우면서 달콤한 양념이 다른 도시의 손맛과는 차별점이 된다고 해야 할까나 떡볶이와 순대꼬치도 입속에서 강한 맛으로 혀를 때리지요 ​입맛 수준이 까다로운 어른들은 어떨지 몰라도 아직까지 나는 초딩입맛으로 길거리의 음식들로 주식을 삼는다 해도 전혀 불만이 없을 것 같아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제는 누구나 다 알고 있는 명물 씨앗호떡 국제시장 인근의 포장마차는 절반을 갈라내서 견과류를 마구마구 쏟어 넣네요​땅콩 해바라기씨앗 호구 잣 호박씨 등 지금까지 국내를 다 뒤져도 이곳만큼 무식하게 가득 담아주는 동네는 못 본 것 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나이도 적당히 먹은 양반이 손에 호떡을 들고서 사람 많은 번화가 거리를 누비고 다녔으니 볼품없이 보였을지 몰라도 남들을 위해서 부산 여행을 다니는거 아니니까 그냥 내 입에서 고소하게 씹히는 간식에만 집중하고 있었네요 ​​\n\n\n \n\n\n\n이기대공원\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n웬 몽돌해변 이기대공원의 일대에는 아담한 해변이 연결되어 있긴 하지요  특정 구역에서는 가까이 다가서서 신발 벗고 양쪽 발은 담가볼 수 있었던 해상공원으로 기다란 산책로가 굽이굽이 휘어져 있었어요​과거 임진왜란 때 왜군의 잔치에 끌려온 기생이 왜장을 끌어안고 바닷속으로 그래서 두 분의 기생이 묻혔다 해서 이 기 대라고 불려왔다고 합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n만약에 전체 구간을 모두 탐방하려면 상당한 체력과 대략 2시간 내외의 여유가 필요할듯싶으며 트레킹을 원한다면 멀리 오륙도 일대까지 등산을 계획해 볼 수 있을 것 같아요 ​하지만 여행지에서 땀에 흠뻑 젖어서 기진맥진하는 꼴은 나 스스로 견디기 힘들기에 평지에 가까운 해안산책로만 왕래하고 돌아왔어요 전국팔도 어디로 향하더라도 수목원 생태공원은 항시 반복해서 찾았던 성격이 되기에 부산 여행코스에도 빼놓지 않고 다녀오는 편입니다​\n\n\n \n\n\n\n\n \n\n \n\n\n오래전에도 예고를 했었지만 공원 내부의 바위는 낚시금지 구역이 아닌가 봄 정확하지 않지만 바치 갯바위처럼 이용하는 낚시꾼들 아주 많이 봤어요 부럽네그럼으로 차후에 숙박을 계획한다면 이기대공원에서 천혜의 자연을 눈에 담으로 눈맛과 손맛을 즐겨보고 싶네요 \n\n\n \n\n\n\n\n\n\n\n이기대해안산책로시점\n부산광역시 남구 용호동\n\n \n\n\n \n\n\n​이렇게 소개한 세 곳은 희소성이 높은 장소는 결코 아닐 거예요 저 또한 재탕에 재방문으로 연결되는 코스가 되기에 새롭지는 않지만 앞으로 햇살이 따사로워지면 단 하루라도 낮에 나들이 즐기기 좋은 곳으로 찾아봤으니 소소한 이야기로봐주시면 될 것 같아요​\n\n\n "}