{"title": "부산여행 :: '아바니 센트럴 부산' 서면호텔 찾는분들께 추천~:)", "href": "https://blog.naver.com/PostView.nhn?blogId=bbmroo&logNo=221587653562&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n 부산 신상호텔 아바니 센트럴 부산의 라운지 분위기 굿\n\n\n \n\n\n\n부산여행  아바니 센트럴 부산서면호텔 추천합니다\n\n\n\n\n\n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n안녕하세요 애이미입니다지난주말 남편과 둘이서 부산여행 다녀왔어요어디든 여행가면 어느호텔을 묵을까를 제일 먼저 고민하는편인데 요번에 새로생긴 서면호텔 아바니 센트럴 부산에서 1박 2일 쉬고왔답니다​신상호텔인지라 증말증말 말도못하게 깔끔하고직원분들의 서비스마인드또한 훌륭하더라구요아바니 호텔이라고 처음들었는데 세계53개국 510개의 호텔을 보유한 Minor Hotels Group의 브랜드라인으로 18개국 28개의 호텔과 리조트를 운영하는 AVANI HotelResort는 부산 센트럴에 한국최초로 개관한 것이라고 해요​​​​​\n\n\n \n\n\n\n\n\n\n\n아바니 센트럴 부산\n부산광역시 남구 전포대로 133\n\n \n\n\n \n\n\n위치 정말 부산의 센터서면호텔로 제대로 자리잡은 아바니호텔입니다​​부산역에서 15분 거리이고벡스코 해운대 광안리 등과 1530분 이내에 접근이 가능한 부산의 센터에 자리하고있어요 또 부산국제금융센터 BIFC와 바로 옆 건물저는 차량으로 방문하였는데찾기 굉장히 수월하였답니다​ 직진을 위해 차량대기 엄청많은 문전교차로에서 우회전하자마자 아바니 호텔의 주차장입구 보입니다 아바니호텔말고 호텔 이라고 적혀있으니 저 곳의 호텔아바니호텔 이라고 생각하시고 바로 주차공간 들어가시길​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n체크인할 때 디파짓을위한 카드와 신분증확인하고 객실 키 받고 입장주차장은 지하2지하3층까지 위치하고있어요저흰 지하층의 엘리베이터에서부터직원분을 만났는데 그냥 인사에서도 묻어나오는 완전친절함\n\n\n \n\n\n\n부산 여행의 완벽했던 숙소 아바니호텔1층 컨시어지3층 리셉션로비라운지4층 더큐브레스토랑 및 조식당\n사우나와 헬스장은 조만간 오픈예정 7월 중순 기준\n\n\n\n\n\n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n쨘26층에 위치한 룸 입장​\n\n\n \n\n\n\n아바니 디럭스 시티뷰 킹룸85py아바니 디럭스 시티뷰 트윈룸85py아바니 디럭스 마운틴뷰 킹룸85py아바니 디럭스 마운틴뷰 트윈룸85py아바니 주니어 스위트121py아바니 프리미어룸 103py아바니 스위트 15py \n부산 서면 호텔 아바니 센트럴 부산의 객실아바니 주니어스위트 아바니스위트룸에서는 성인2아동2까지 사용가능 부산여행계획중인 가족분들께는 꿀팁이죵\n\n\n\n\n\n\n\n다양한 객실 구성중아바니 프리미어룸에 묵었어요장점은 1베드이지만 욕조있다는 특징이있었답니다​​​​\n\n\n \n\n\n\n\n부산 아바니 호텔 프리미어룸 객실 내부 동영상\n\n\n\n \n\n\n객실 전체 분위기 느끼시기엔 동영상ㅇㅣ 최고이죠입구 문 열고나서부터 구조를 대략 동영상으로 촬영해보았어요 분위기 참고하시길​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n객실 세부사항입니다사업차 방문하기에 정말 훌륭한 위치의 서면호텔이기에 다리미와 다리미판이 딱 보이더라구요또 일회용 슬리퍼와 가운이 준비되어있었어요 일회용품 지양해야지하면서도 슬리퍼만은 양보못함금고는 물론 있구요 얼마전 거제에서 금고없는 호텔보고 경약한 적이있기에 더욱 더 반갑ㅋㅋ​다음은 티 종류와 머그컵유리컵유리컵 진짜 상당히 유용합니다 호텔에서 샤워 후 맥주한 잔 저에겐 캡슐커피보다 훨씬 더 유용했던 아이템 아바니스위트룸에서는 캡슐커피까지 함께 즐길 수 있다고해요​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서면 호텔 방문하자마자 감탄했던 두 가지첫 번째로 환상적인 시티뷰낮에도 멋졌지만 소주한잔 딱 하고 들어오니나이트 시티뷰는 더욱 더 환상이네요 총 36층의 호텔건물에서 26층에 위치한 룸이었는데 완전 환상 맞죠게다가 오픈가능한 창문이었기에 간혹 있는 호텔의 갑갑함따윈 느낄 수 없었답니다 마음으로도 저의 폐도 양쪽으로 쾌적​딴 호텔의 분위기와 다르게퍼플포인트의 호텔이었어요 진짜 특별하지 않나요 저는 보라색 요렇게 많이 사용하고 이쁘게 사용한 호텔은 처음본듯 그린카드 뿐 아니라 객실키홀더까지도 보라보라 이더라구요♥​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다음은 욕실타임욕실은 작은욕조에서 간단히 반신욕 가능한 정도였구요센스있게 두 개의 비누가 있었어요 샤워부스1 세면대1 어메너티로 칫솔까지도 포함되어있었기에 완전 굿 실수로 칫솔 안 가져갔었는데 준비되어있는 것 보고 어찌나 반갑던지치약도 독특하게 중간용량의 제품으로 비치되어있죠​또 욕실에 위치한 핫 아이템스튜디오 거울이에요터치에 따라 조명 온 오프되고 양쪽 다 오픈했더니 완전화려하게 밝았음 화장하기에 딱 이더라구요​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다음은 오프닝 스페셜 기프트웰컴 드링크 쿠폰 받았어요3층에위치한 분위기 장난없던 로비라운지 이용쿠폰입니다 10002200 사용가능하였기에 시간적 부담도 없었구요 저는 체크아웃하기 전 1시간정도 로비라운지에서 커피마시면서 분위기 즐김 흐흐​카드홀더에 적힌 busan2019는 와이파이 비밀번호라고하니 참고하셔요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n쨘치얼스1525분 거리의 코스 쭉 돌고 온 다음 시원한 맥주한 잔참고로 간단히 1박2일 부산여행 루트를 적으면호텔 체크인 후다리집수요미식회 떡볶이맛집용호동 할매 팥빙수 단팥빵수요미식회 빙수맛집광안리해변광안리 황금조개구이횟집코스로 알차게 시간보냈땁니다 헐 ㅋㅋㅋ 4가지 일정중 3가지가 먹는시간이었다니그래도 광안리 해변 열심히 거닐었으니 괜찮겠쬬ㅋㅋㅋㅋㅋ제 기준 부산여행시 꼭 가고싶었던 맛집들이 모두 1520분 안이었어요 서면호텔의 장점 제대로 느낌♥​안락한 베딩덕분에 완전 꿀잠자고조식 기대하며 저절로 눈이 떠졌답니다호텔갔을 ㄸㅐ 중에서 가장 일찍 일어났어요 아마 침대와 리넨친구가 좋아서 숙면취할 수 있었기 때문이 아닐까 하며 저희끼리 만족호텔침구 넘나좋지만 아바니 센트럴 부산의 침구는 그중 더 좋았던 듯침대가 너무 말캉하지도 너무 딱딱하지도않고 딱 시몬스침대래요​​​\n\n\n \n\n\n\n\n 사진에 담지못한 웅장한 조식당의 모습 완전만족도 짱짱\n\n\n \n\n\n꿀잠자고 다음날아침 방문한 조식당 더 큐브조식쿠폰은 따로 없이 룸넘버 말씀드리면 식사가능합니다 종이 고이고이 모셔가며 방문할 필요 업어요​처음 조식먹으러가서 깜놀일단 입구 직원분들의 친절함은 말도 못하구요식당이 겁나 넓고 화려음식 종류도 많고 정갈했지만 일단 내부 인테리어와 셋팅된 분위기에 감동 감탄 ㅜㅜㅠㅠ♥♥​아침7시쯤 방문했음에도 다른 객실손님들이 꽤 있더라구요 그래서 내부를 동영상으로 남기기에는 힘들었지만 레스토랑 분위기는 진짜 최고넓은 식당층에서 가운데에 음식이 준비되어있어요4 side open kitchen 이라니진짜 새로운 느낌이더라구요 조식먹으면서 또 한버 감탄한 서면호텔의 인테리어구성 입니다♥​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저의 첫 접시쌀국수와 간단한 샐러드아침부터이지만 연어는 꼬옥 먹어야하구요구운야채가 왤케 맛있어보이냐며 잔뜩 담아봤어요 ​다음 밥 조금에 레드커리도 맛 보았는데역시 오뚜기 카레도 맛있지만 태국식 레드커리 의 깊은 카레향신료맛에 태국여행온 줄음식은 물론 금방금방 따뜻하게 준비되어서 좋았고 직원분들의 매너또한 훌륭해서 기분좋게 식사하였답니다​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서면 호텔 아바니 센트럴 부산의 조식메뉴들유기농 식재료로 만들어졌다고하니 다양한 계란메뉴들보다 샐러드 야채에 더 시선이 가는거있죠​사진 한 장씩 넘기면 부산여행에서 맛본 아바니 센트럴 부산의 조식메뉴를 보실 수 있으니 참고하셔요디스플레이 뿐 아니라 맛도 훌륭오픈한지 얼마 안 된 호텔이라들었는데 종류까지 완벽히 갖춤 제대로 준비한호텔 같아요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n요긴 디저트스테이션수제 저지방요거트와함께 소스와 두 종류의 컴포드가 준비되어있으니 저지방 원치 않으시는분들은 체리 또는 블루베리 컴포드 잔뜩으로 즐길 수 있을듯요거트에만 6가지를 곁들일 수 있다니 건강 제대로 챙기고 갑니당ㅋㅋㅋ​또 쥬스도 3가지나 있어요토마토 포도 오렌지또 물도 ㅋㅋㅋ 그냥 물과 함께 레몬수 라임수 로 준비호텔 덕분에 부산여행에서 제대로 호사 누립니당 흐흐​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n일찍 조식먹고 다시 객실로 고고평소에 운동도 안 하면서아직 오픈되지 않은 헬스장 생각에 아쉬울 뻔 했으나센스만점두 가지 코스의 조깅맵이 준비되어있었어요 간단히 아침산책하기에 넘나환상생수 텍 뒷면에 적힌 조깅맵 발견하고 유레카 외쳤으나 담배피러 1층 다녀온 남편이 덥다고 말리더라는​부산에 다양한 호텔 많이있지만서면에 위치한 아바니 센트럴 부산이기에 호텔외부 조깅공간은 절대 상상못했는데정말 똑똑하게 준비해둔 거 있죠​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n12시 체크아웃이라조식먹고 한숨 푹자고 11시 넘어 나왓어요12시 체크아웃 호텔 정말 사랑합니다아침 그 1시간의 중요성 아침잠 많은분들은 다 아시죠 아침잠 없더라도 천천히 여유있게 즐기고 나오기에 딱​체크아웃하고 즐긴 로비라운지어제받은 오프닝 스페셜 쿠폰을 활용해서커피한 잔 마시는데진짜 호사가 따로없었답니다조명부터 바닥 벽 인테리어며 쇼파까지도 완벽호텔에서 마시는 커피느낌 제대로났어요 라떼로 마셨는데 커피맛까지도 좋더라는커피 안 좋아하지만 나름의 깐깐한 커피입맛을 가졌지만 정말 맛있게 마시고 왔어요​로비라운지에서 서비스도 물론 훌륭했지만대박 쇼파가 너무너무너무 이쁜거에요저 정말 어디가서 그런거 물어보는 편 아닌데 쇼파 어디제품인지 여쭤봄 직원분께서 알아보시더니 담당하신 분이 잠시 안 계시다며 확인 후 전화로 알려주신다고하시더라구요다음날 오전에 바로 전화와서 쇼파회사와 재고여부와 가격문의까지 해보신 결과를 알려주셨어요 캬 제대로 호텔서비스 아닙니까 참고로 직원분들의 번거로움을 덜기위해 루센 주문제작이라 가구마다 상이함  진짜 처음부터 끝까지 만족스러운 서비스​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여름되면서 부산여행 많이들 준비하시죠부산의 딱 중심에 위치한 아바니 센트럴 호텔 강력추천합니다오프닝이벤트중이라 가격도 좋았고 오프닝 아니어도 착한가격인듯 위치 서비스 조식 객실상태 등 전체적으로 상당히 높은 만족도로 즐기고 온 서면에 위치한 아바니호텔 이었답니다 다음 부산여행시 재방문의사 200​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}