{"title": "물놀이가방 위크나인 드라이백과 함께 여름휴가 부산여행 완벽해!", "href": "https://blog.naver.com/PostView.nhn?blogId=sweetgsilver&logNo=221598199567&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n \n\n\n여름휴가 물놀이가방위크나인과 함께  by 박지금\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n신행에서 물놀이가방이 없어서 뚱연이 안경도 잃어버리고 씁쓸했던 기억이 있죠_ㅠ 물놀이 용품 챙겨야 할 건 너무너무 많은데 몰디브에서 튜브 들고 구명조끼 들고 스노클링 장비에 정신없이 들고 다녀서 그런가 가장 중요한 안경도 잃어버리고 쉽게 물건 잃어버리겠더라고요 그래서 이번 여름휴가에는 드라이백 하나 장만하려고 사실 다른 브랜드에서 가격대가 좀 있는 걸로 알아봤었는데 가성비 따지는 뚱연이가 위크나인을 추천했어요\n\n\n \n\n\n\n\n \n\n \n\n\n여름휴가로 부산여행 많이들 오시죠 오늘도 송도해수욕장엔 관광객들이 엄청 많아요 주변을 둘러봐도 위크나인 물놀이가방같이 트렌디한 디자인은 찾기 힘들어서 더 뿌듯했던 우리 드라이백♥ 이제 물놀이도 걱정 없고 해수욕 마음껏 할 수 있게 생겼다며 신나했답니다 ㅋ_ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n해수욕장에 오면 1팀 1파라솔에 자리를 잡는다고 해도 염분기도 강하고 소중하고 프라이빗 한 우리 물건들은 여기에 쏘옥 넣으면 보관도 편하고 진짜 좋더라고요 컬러가 다양하게 있었지만 우리는 어차피 뚱연이가 짐꾼 담당이기 때문에 뚱연이가 들고 다닐 것을 고려해서 블루블루 요즘 부산이 완전 핫 성수기라 그런지 어딜 가도 피서 온 관광객들 참 많습니다\n\n\n \n\n\n\n\n \n\n \n\n\n크기를 가늠해 보시라고 찍어봤는데요 실제로 사용해보니 용량 엄청 컸어요 우리 두 사람 스노클링 장비를 비롯해서 휴대폰 지갑 중요한 소지품은 물론 대형 사이즈의 튜브만 아니라면 돌돌 말아 넣어서 다니기 딱 좋아요 게다가 물놀이가방이잖아요 방수가 생명인데 물놀이할 때 우리 물건을 뽀송하게 지켜주는 위크나인 드라이백입니다 이 제품을 받자마자 뚱연이는 우리도 이제 물건 잘 챙겨다닐수 있겠다며 어찌나 좋아하던지 ㅎ_ㅎ 하긴 마이너스 시력인데 몰디브까지 가서 안경 잃어버리고 좌절하던 그때가 엊그제 같은데 신행 갈 땐 준비할 것도 많고 너무 정신이 없어서 면세에서 다른 물놀이 장비는 다 구매를 했었는데 드라이백만 생각을 못 했던 거 있죠ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n장마철이라 계속 비가 왔었는데 오늘 부산 날씨 좋고 이제 특급 성수기만 즐기면 되는 각 물놀이 가방 하나 생겼을 뿐인데 천군만마를 얻은 것처럼 이 든든함 무엇ㅋㅋ게다가 색상도 뚱연이랑 참 잘 어울려서 앞으로 자주 들고 메고 다닐 것 같아요 참 다행이야 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n신장 178cm 정도의 성인 남자가 들었을 때 이런 느낌이랍니다 물놀이할 때 바다 위에 동동 띄우는 음료수나 맥주컵을 담는 작은 튜브도 구매를 했었는데요 모두 챙겨올 수 있는 만능 드라이백 위크나인 물놀이가방과 함께라면 작은 소품들도 챙겨서 다닐 수 있고 인생 샷도 건질 수 있겠죠 히힛\n\n\n \n\n\n\n\n \n\n \n\n\n이 아이 하나로 우리 부부 두 손이 모두 자유로워졌어요 전에는 뚱여니는 한 손엔 구명조끼 2 한 손엔 튜브 저는 한 손엔 스노클링 마스크 2 또 한 손에는 개인 소지품 막 이렇게 다녔었거든요 ㅎㅎ 게다가 스트랩이 탈부착이 가능해서 들고 다닐 수도 있고 어깨에 메고 다닐 수도 있고 좋더라고요 스트랩에 어깨 패드가 달려있는데요장시간 착용하고 다녀도 푹신하니 편안함도 위크나인의 큰 장점입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n은은한 실루엣이 비치는 상단과반투명 프라이빗 한 하단의 하프 앤 파드 디자인은 참 매력적이죠 게다가 좀 더 아래에서 보여드리겠지만 하단에는 이너포켓 공간이 있어서 물놀이 시 카드 현금 혹은 지갑 휴대폰 다 안전하게 소지품 보관이 가능해요 내구성이 강한 PVC 원단이라 가방 전체가 바다에 빠진다 해도 걱정 없죠 \n\n\n \n\n\n\n\n \n\n \n\n\n실제로 제가 사려 했던 것보다 위크나인 드라이백의 디자인이 유니크한 면이 더 있어요 그 점도 너무 마음에 들고 ㅎ_ㅎ 버클로 간편하게 고정시키는 롤링방식이라 사용하기도 쉽고요 바닥면 또한 내구성 및 내마모성이 강해서 모래바닥에 툭 던져놔서 안심 ♥_♥\n\n\n \n\n\n\n\n \n\n \n\n\n생활방수 기능과 함께 물이나 습기 이물질로부터 우리 소지품을 안전하게 보호할 수 있는 짱짱맨 여름휴가뿐만 아니라 일상생활에서도 비 오는 날에는 유용하게 쓰일 요 아이 지금 뚱연이처럼 래쉬가드 복장이 아니더라도 평상복에도 잘 어울리기도 하거든요  비 오는 날 특히 지금 같은 장마철에 젖지 않아야 하는 소지품들 보관하기 좋고 운동 후 젖은 의류나 수건도 쾌적하게 담으면 얼마나 좋게요\n\n\n \n\n\n\n\n \n\n \n\n\n상세 사이즈를 아래 첨부하겠지만 성인 남자 팔 하나가 쑤욱 들어갈 정도로 깊은 사이즈입니다 뚱연이도 생각보다 깊음에 놀랐는지 우리 가지고 있는 물놀이 장비들 구명조끼 빼고 다 들어갈 것 같다며 ㅋㅋ 색감도 참 좋아요 이 여름에 청량감을 더해주는 블루 색상_\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n스노클링 장비 마스크와 롤업 무리 없이 들어가고도 한참이나 남는 사이즈죠 유니콘 음료 튜브도 가뿐하고 비치 블랭킷 타월도 소화 가능할 것 같더라고요 솔직히 처음 주문할 때 두 사람 소지품이 많이 안 들어가면 어쩌나 걱정했었는데 정말 괜한 걱정이었습니다 D 내용물이 많이 않을 때에는 4번 5번 정도 더 돌돌 말아서 버클을 채워주시면 될 것 같아요\n\n\n \n\n\n\n\n 위크나인 물놀이가방 이너포켓 뿅\n\n\n \n\n\n깊숙이 보면 안에 깨알같이 이너포켓이 있어요 여기에 이제 비상시 들고 다녀야 할 현금이라든지 신용카드도 넣기 좋고요 휴대폰도 쏘옥 들어갑니다 저는 휴대폰은 원래 항상 갖고 다니는 편이라 요즘 휴대폰은 다 생활방수 되잖아요 ㅋㅋ 해외여행에서도 물놀이할 때 그 나라의 화폐는 필수로 들고 다니잖아요 이너포켓 있어서 걱정 없어요 게다가 하단부는 밖에서도 보이지 않는 불투명한 소재라 하프 앤 하프 디자인 최고\n\n\n \n\n\n\n\n\n\n\n \n\n\n영상으로 한 번 더 확인하기 _\n\n\n \n\n\n\n\n \n\n \n\n\n간단하게 두 번 정도 돌돌 말아서 버클을 딱 채우면 한 손에 들고 다닐 수 있어요 짐이 더 많이 늘어나면 다 넣고 매고 다니는 것도 문제없고처음 사자마자 개시하는 거라 아직 택도 안 떼고 사용 중인 바쁜 손놀림ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n물놀이 좋아하는 뚱여니 올여름휴가도 문제없다면서 참 좋아라 했다는 ㅋㅋ제가 처음에 사려고 했던 가방도다 가격이 13이나 저렴했는데 진짜 가성비가 너무 좋아서 괜히 비싼 돈 주고 다른 거 살 뻔했잖아요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n물놀이가방 위크나인 드라이백과 함께라면 여름휴가 문제없어요\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n상세 사이즈 및 주의사항 참고하세요 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n원래 개인 취향을 고려하면 핑크로 하려 했지만 내가 들고 다닐 것이 아니기 때문에 블루로 했었는데 다양한 색상이 있으니 위크나인 홈페이지 들어가면 자세히 보실 수 있습니다  옐로블랙 도 괜찮아 보이지 않나요  갑자기 워터백 욕심 심해지는 것 같아요 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n위크나인\n일상 속 작은 쉼표 WEEK9\nwwwweek9kr\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n부산송도해수욕장\n부산광역시 서구 암남동\n\n \n\n\n \n\n\n​\n\n\n "}