{"title": "부산 여행!! 서면 호텔 아바니 센트럴 부산에서 호캉스~", "href": "https://blog.naver.com/PostView.nhn?blogId=nsj0319&logNo=221583694677&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n주말에는 날씨가 더워서요사진을 찍으러 다니기에는 무리에요주말에 비가 온다는 정보를 입수하고저희 고향인 부산 여행으로계획을 짜봤어요 가깝고도 먼 부산​서면 중심가에 피에스타도 오픈한다고 해서맛있는 밥도 먹고 구경도 할 겸서면에 갔다가 서면 호텔인아바니 센트럴 부산에서 호캉스도 즐기고 왔습니다​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n우선 뷰부터 보고 가실게용부산 문현 금융단지에 있는서면 호텔 아바니 센트럴 부산은도심 속에 있어서 야경이 크으으서면에서는 도보 10분 전포 카페거리에서는도보로 7분 정도 걸리는데번화가와는 다르게 차분한 곳입니다​제가 머무른 마운틴뷰에서찍은 사진들이에요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아바니 호텔은 태국계 호텔로이미 유명한데 4성급이며부산 여행 시 관광지 접근성이 좋고조식도 맛있기로 유명합니다​​\n\n\n \n\n\n\n\n\n\n\n아바니 센트럴 부산\n부산광역시 남구 전포대로 133\n\n \n\n\n \n\n\n위치는 드림씨어터 건물이라주차장도 편하게 사용할 수 있었어요내비게이션이 시키는 대로 가니까바로 슉슉 갈 수 있었어요번화가와 조금은 떨어져 있어서운전하기도 어렵지 않았네요​주소는 부산광역시 남구 전포대로 133입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 여행 아바니 호텔은지하 24층은 주차장1층은 컨시어지 3층은 프론트와로비 라운지가 있어요체크인은 3층 프론트에서 가능합니다4층 더 큐브는 식당이에요조식도 하고 저녁에도 운영 중입니다​객실은 1935층이라도심에 있는 호텔이라도답답하지 않은 뷰가 마음에 들었습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n깔끔한 내부 인테리어입니다엘리베이터 개수도 많아서고층임에도 불구하고대기시간이 그렇게 길지 않았습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n3층 로비라운지입니다134층에는 갤러리로미술 작품도 감상가능했어요​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n서면 호텔 호강스로비 라운지에서는 간단한 주류 음료를즐길 수 있는데의자도 폭신폭신 편하고조명도 은은해서 분위기 있었어요​우선 프론트에서 체크인을 했습니다체크인은 오후 3시 체크아웃은 오후12시로여유로운 시간입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n노트북 작업을 할 수 있게콘센트가 있는 자리도 있어서비지니스 호텔로도 적합한 곳이라는생각이 들었습니다​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n부산 여행 호캉스 아바니 센트럴 호텔눈으로 직접 보는 듯 한생동감 있는 동영상을 찍어봤어요화장실이 넓직해서 좋았고전체적으로 밝은 분위기에요​화장실에는 조명거울이 있어서화장을 할 때도 편하게 할 수 있었는데이런 작은 배려가 엄청나게 편하더라고요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n침대도 엄청 넓음집에서도 혼자 큰 침대를 사용하는데친구랑 둘이 사용해도답답하지 않은 사이즈였어요​린넨침구이고 실내 온도도 쾌적해서샤워하고 계속 침대에 앉아서게임도 하고 사진도 찍고낮잠도 자고 했는데 뽀송뽀송해서 좋았어요​호텔가서 침대 불편하면 잠을 잘 못자서차라리 야전침대에서 자는게 더 낫겠다싶은 적도 있었는데아바니 호텔은 엄청 편하더라구요ㅜㅜ내 집 같은 편안함이 아닌내 집이면 좋겠다 싶을 정도의 편안함​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n어메니티도 대만족이에요거의 다 준비되어있어서몸만 오면 됩니다칫솔 치약 다 있어욧바디워시 샴푸 컨디셔너 바디로션빗 헤어캡 등 준비되어있어요품질도 좋았습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n실내화와 가운 여분 옷걸이도 있고런더리서비스를 이용가능했어요​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n에어컨 조절도 쉽게 가능했고침대 양 쪽에 유에스비 포트와 콘센트가여러개 있어서 충전도 간편하게 가능했습니다부산 여행 시 사진도 찍고 노트북도 쓰시고충전할 것들이 많을 텐데 딱입니다침대 위에는 룸메이드의 청소완료 서명이 있어더욱 믿음이 갔습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n4시쯤 들어와서근처에 있는 맘스터치에서치킨과 햄버거를 주문해서맥주 닌텐도 스위치를 하면서즐겼어요ㅋㅋㅋㅋ​맘스터치는 언제나 맛있오​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여행가면 사진찍으러 다닌다고항상 일찍 일어나는데침대가 너무 편해서인지늦게까지 자고 조식을 먹으러 4층으로 내려왔어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서면 호텔 아바니 센트럴 부산4층에 있는 더큐브는유기농 식재료를 사용하며레드카레 쌀국수 등 조식에서도신경을 많이 쓴다는 느낌을 받을 수 있었어요​주방은 사 면이 개방되어서정말 뷔페에 온 것 같더라고요​조식시간은 오전 6시 반10시라서이른 아침 일찍부터식사가 가능해서 사진을 찍는다거나출근을 하시는 분들도 이용할 수 있습니다​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n즉석에서 조리해주시는 오믈렛과 계란요리들프렌치 토스트도 따뜻하게레드카레 옆에는바로 채소와 파인애플을 구워서 주세요훈제연어도 있고베이컨과 햄 등은 모자라기 전에주방에서 바로 구워서 내어주셔서 좋았습니다​디저트류도 다양해서아침부터 빵이랑 쿠키 먹었쟈나여​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n재료를 볼에 담으면즉석에서 쌀국수도 만들어주는서면 호텔 아바니 센트럴 부산사골육수라 부담없이 즐길 수 있었어요아침부터 든든하게 부산 여행을 즐길 수 있습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n카레 진짜 맛있어요ㅜㅜ바로 옆에서 채소를 구워주셔서따뜻하게 먹을 수 있는데카레랑 잘어울리더라고요​카레 맛있어서 두 접시 먹었네요​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n폭신한 오믈렛과 프렌치토스트수제 훈제연어도 먹고 한식메뉴로는 간장게장도 있었는데게장이 아주 살이 실해서한번 더 먹었어요ㅋㅋㅋ한국인은 역시 밥심 아닙니까​보통 외국인들은 호텔조식 먹으면빵 한 쪽에 커피라는데한국인들은 고마 다 먹는다며​네 제가 바로 그 한국인입니다아주 골고루 먹어줬어요디저트가 있는 곳에 커피와 음료도 있습니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n수제 저지방 요거트와빵까지 완벽하게 즐겼어요아바니 호텔은객실도 마음에 드는데더 큐브에서 조식을 먹은게만족만족 대만족이라다음에도 부산 여행을 온다면호캉스는 여기서 즐길 것 같습니다​​예약과 다양한 정보는아래 링크에서 참고해주세요 wwwavanihotelscomencentralbusan​​예약실 전화번호 0517915800  대표 메일  centralbusanavanihotelscom​​​​​​​그럼 이만☆​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}