{"title": "부산여행 시리즈4 특급 서면호텔 아바니 센트럴 부산 숙박 상세후기", "href": "https://m.blog.naver.com/PostView.nhn?blogId=cja1042&logNo=221586448783&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n부산여행 시리즈 네번째 장소는 부산호텔 아바니 센트럴 부산 입니다부산 아바니 호텔은 서면 중심에 있어 교통이 편리한 4성급 특급호텔 이예요부산 여행 중 한국 최초 태국계 호텔 에 머무르게 되었어요 ㅎㅎ아바니호텔은 ​부산 드림씨어터 부산국제금융센터 옆에 있는데문전교차로에서 바로 들어와서 왼쪽 주차장 입구가 아바니호텔 주차장이고오른쪽 주차장 입구는 오피스텔 주차장 이예요그리고 지하주차장 아바니호텔 로비와 바로 이어진 엘리베이터는저렇게 빨간색으로 입구라고 표시된 곳에 있어요​부산 전포카레거리 에서 도보 7분인 서면 아바니 센트럴 부산의24시간 프론트 로비는 3층이고 지상 입출구 컨시어지데스크는 1층인데 그곳에도 항상 직원이 상주하고 있어요또 아바니 호텔 X 퍼블릭 갤러리에는 미술작품 감상 가능한 넓은 공간도 있더라구요부산 아바니호텔 체크인 체크아웃 시간은 오후 3시 정오 12시이고주차이용은 객실 당 1대 체크아웃 날 필요시 주차도 몇시간 더 하게 배려해주셨어요서면호텔 아바니센트럴부산은 1935층 고층 객실로 되어 있어요저는 아바니 디럭스 마운틴뷰 킹룸 성인2 기준에 아동1 추가 가능에서 숙박했는데방 크기는 85평이고 황령산이 보이는 곳이었어요다른쪽으로 부산 중앙대로 범내골역 서면야경 시티뷰를 볼 수 있는 객실도 있었고103평의 아바니 프리미어룸 121평의 아바니 주니어 스위트 15평의 아바니 스위트 룸도 있다고 해요​​​​​깨끗하고 고급스러운 린넨과 넓은 시몬스 침대가 있어서 폭신폭신 푹 자느라다음날 생각지도 못하게 너무 꿀잠자버렸어요객실 내부에는 미니테이블 1개와 일인용 쇼파 1개 의자 1개 가 있었어요​부산 특급호텔 아바니센트럴 객실에는 49인치 LCD TV가 있었고욕실에서 그대로 마운틴뷰를 감상할 수 있는 투명유리가 있었는데프라이빗을 위해 욕실 유리는 블라인드를 내리고 사용할 수도 있었어요객실 창문도 열 수 있고 햇빛도 잘 들어와서 답답하지 않았어요​부산 서면호텔 아바니센트럴 욕실 어메니티는샴푸 린스 바디워시 일회용칫솔 치약 바디로션 빗 위생봉투 헤어캡 면봉 이 준비되어 있었어요또 화장실에 화장할 때 넘나 도움되는 확대경과여자들의 로망 조명거울 도 있었어요  저의 부산여행 숙소 서면호텔 아바니 센트럴 침대 양 옆에는 사무용 USB HDMI 허브가 있었고편의시설 및 서비스로 4층더큐브조식 세탁서비스 룸서비스 피트니스센터 휠체어 대여 택배 5층 연회장 웨딩홀 등이 있었어요​일회용슬리퍼와 로브도 준비되어 있었고 에어컨 온도도 05 단위로 미세조정이 가능했어요서면호텔 아바니센트럴 부산은부산여행 시 부산역에서 차로 15분 김해국제공항에서 30분이라고 하니 참고하시구요​​​객실 내에 아바니핏 이라고 간단한 7분짜리 스트레칭 안내서도 있더라구요 ㅎㅎ하지만 저는 도보로 약 15분정도인 서면역 근처를 돌아다니느라따로 운동을 하지는 않았는데 섬세한 서비스도 무척 든든했어요​서면으로 가는 방향 아바니 바로 맞은편으로는 홈플러스가 있답니다​​​​​​부산호텔 아바니 센트럴 의 자랑거리바로 어마어마한 퀄리티를 자랑하는 아바니 호텔 조식이예요4층 더큐브 는 유기농 식재료를 사용하며 4방향 오픈키친으로 되어 있고아침 6시반부터 10시까지 이용할 수 있어요​​​​​​​​4방향 라이브 스테이션에서는 주문 즉시 요리를​ 해주는데스크램블 오믈렛 써니사이드와 같은 다양한 계란요리도 바로바로 주문할 수 있고서면호텔 아바니 센트럴 부산만의 태국식 healthy red curry 도 있었어요그 외에 수제 훈제연어 사골 쌀국수 들도 있어서 아침이 무척 든든했구요​​​핑커푸드 쇼케이스 3가지 다양한 주스 잼 종류도 여러가지 커피 케이크 빵과 롤 등종류가 무척 많아서 왠만한 디너 뷔페 느낌이었어요 ㅎㅎ음식도 즉시즉시 채워지고 직원분들도 무척 친절하시고더큐브 공간이 워낙 커서 앉을 수 있는 자리도 무척 넓고 많고멀찍이 서로 떨어져 앉아서 더욱 프라이빗한 조식을 즐길 수 있었어요​​​​​​​​확연히 다른 저와 뽀얀이의 조식 스타일 ㅋㅋㅋ그래도 전체적인 음식의 재료가 정말 질 좋다는 확신이 들었고전문 쉐프들이 정성들여 준비한 음식이라 맛 또한 전체적으로 우수했어요넘넘 좋아서 다음엔 부모님도 모시고 오고 싶다는 생각이 들었어요제가 부산 여행 하면서 이용한 서면 호텔 아바니 센트럴 사이트는 wwwavanihotelscomencentralbusan 이고예약실 전화번호 0517915800 이니 이용에 참고하세요\n\n\n\n\n\n아바니 센트럴 부산\n부산 남구 문현2동\n\n전화\n\n\n\n\n{mapId bl0191298360 placeId 1431665023 type1 title아바니 센트럴 부산 pointX497267pointY283733}부산여행 서면호텔 아바니센트럴부산 부산호텔 부산특급호텔 부산아바니 avani 호텔아바니 서면숙소\n"}