{"title": "부산시티투어버스 예약하면 부산여행코스 해결~!", "href": "https://blog.naver.com/PostView.nhn?blogId=forest452&logNo=221571734337&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산여행을 검색하다 보면 심심치 않게 나오는 부산시티투어버스 레드라인 블루라인 그린라인 옐로라인 4가지 라인을 따라 내리고 싶은 정류장에서 내리고 탈 수 있는 투어버스에요 ​한 번 구입하면 당일에 한해 무제한으로 타고 내릴 수 있기에 오전 일찍부터 이용한다면 관광하기에 아주 좋아요 ​단 매주 월요일은 휴무 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​인터넷에서 미리 예매를 하고 부산역에 위치한 짐캐리에서 탑승권을 수령했어요 하루 전에 예약해 두면 베스트이고 당일 예매 후 수령도 가능해요  시간은 좀 걸립니다  ​KTXSRT 부산역 1층 2번 출구 앞에 있어요 수령시간은 9시부터 20시까지입니다 ​​ 원래 1인 15000원인데 예매하고 수령하시면 12000원으로 할인 \n\n\n \n\n\n\n\n\n\n\n\n부산시티투어 부산여행특공대\n부산가볼만한곳 부산시티투어버스 BUTI 1일권\nwwwbusanbustourcokr\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​짐캐리는 짐을 보관해주거나 해운대 등으로 짐을 운반해주는 서비스에요 뚜벅이에게는 아주 유용한 서비스이지요 ​부산역에 사물함이 있긴 하지만 워낙 이용객이 많아서 사물함 사용하기가 어렵더라구요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​지도가 있으니 하나 챙겨가시는게 좋습니다  제가 방문했을 때에는 한글판이 다 나갔는데 영문판으로 펼쳐보니 한국어랑 같이 적혀 있어서 약간 복잡해 보여도 보기에 무리가 없었습니다  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​쨔쟌 BUTI 탑승권입니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​뒷면에는 주의사항이 적혀 있어요 ​이 탑승권을 사용당일 수령해야하는 것은 아니고 미리 수령해 두었다가 탑승할 때 기사님께 드리면 됩니다 ㅎㅎ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산시티투어버스 BUTI는 이렇게 생겼어요  노선별로 조금씩 차이가 납니다 위 사진은 블루라인  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​기사님께 탑승권을 드리면 이런 걸 주시는데요 팔찌입니다 끝부분이 스티커로 되어 있으니 뜯어서 팔에 착용하시면 되어요 저녁까지 훼손되지 않게 소중히 다뤄주세요  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​보통 첫 출발을 부산역에서 많이들 하시는데요 그럼 레드라인버스로 시작하시는거에요 BUTI 정류장 어디에서나 탈 수 있으니 노선을 한 번 보시고 가장 적합한 정류장에서 가능한 일찍 여정을 시작하시는 것을 추천드립니다 ​저는 원래대로라면 첫 버스로 광안리에서 시작했어야 했는데 일정이 좀 꼬여서 다른 곳에서 탑승했습니다 시간이 너무 지체되어 투어버스를 알차게 활용하지를 못했는데요  ㅠㅠ  부산여행을 하는 동안 찍어두었던 사진들로 대략 소개를 해보겠습니다   그래서 날씨와 시간이 오락가락  ​위 사진의 장소는 동백섬 누리마루입니다 부산 가볼만한 곳으로 손꼽히는 곳 중 하나이지요 해안가를 따라 길이 예쁘게 나 있고 누리마루 APEC 하우스라는 상징적인 건물이 있으니 안 들러보신 분들은 한 번 둘러보시면 좋은 장소입니다 동백섬 정류장에서 하차하시면 되어요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​누리마루 APEC하우스 딱 들어가시면 보이는 모습 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​해운대 해수욕장입니다 정류장은 아쿠아리움있는 곳에 있어요 ​동백섬을 구경하신다면 길을 따라 쭉 오시면 해운대 해수욕장으로 이어지니 쭈욱 구경하시고 이곳에서 다시 승차하시면 됩니다 ​거의 주요 관광지를 다 돌아볼 수 있어서 부산여행코스 따로 계획하지 않고 시간만 대략 정해서 BUTI 이용하시면 편합니다 시내버스는 많이 서고 돌아가기도 해서 시간도 더 오래 걸리구요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​송정해수욕장이에요 달맞이길 청사포를 못들러서 바로 여기로 건너뛰어 버렸네요 ㅠㅠ ​서핑장소로 유명한 만큼 서퍼들이 많이 보였습니다 원래 비가 온다고 했던 날이라 날씨가 많이 흐려요 ​뒤에 보이는 작은 섬같은 곳은 죽도공원입니다 여유가 되신다면 들러보세요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​송정해수욕장 정류장은 이곳입니다 ​사실 해변과는 거리가 좀 있습니다 해변기준으로 죽도공원 지나서 있습니다 개인적으로는 명칭을 죽도공원 정류장으로 하면 더 좋지 않을까 싶어요 찾기 쉽게 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​버스를 기다리는 동안 바다 구경을 했습니다  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​참 버스마다 이렇게 TV가 달려 있는데요 각 정류장에 가는동안 사진도 보여주면서 가이드처럼 여러 설명을 해 주기에 지루할 틈이 없습니다 ㅎㅎ ​여기에서 부산시티투어 점수 두둑히 드립니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​각 정류장에 버스가 오는 시간은 이렇게 정류장마다 다 적혀 있어요 ​해동용궁사는 블루라인 옐로라인 겹치는 곳입니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이가 있으시다면 국립수산과학원의 수산과학관 구경해보실만 합니다 저희는 지난 번 용궁사에 왔을 때 둘러보았어요 ㅎㅎ ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​유원지처럼 아이들 탈 것 타는 것도 있고 매점도 있습니다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​해동용궁사까지는 이렇게 쭈욱 바다를 보며 갈 수 있어요 천천히 둘러보며 가면 15분 정도 걸린 것 같아요 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​저 멀리 해동용궁사가 보입니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​사람들이 작게 돌탑을 쌓아놓은 것도 보이구요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​절 옆에서 제트스키를 타는 사람들이 있었습니다 구경은 잘 했는데 생각보다 소음도 크고 여기에서 이래도 되나 싶기도 했어요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​이 길이 갈맷길의 일부더라구요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​요 장소에서 무슨 소리가 들린다 했더니 물이 들어오고 나갈 때 돌이 굴러가는 소리더라구요 ​너무 듣기 좋았어요 영상도 찍었는데 사람들 말소리때문에 올리기는 좀 그렇지만요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​첫방문 했을 때보다는 감동이 덜하지만 역시나 멋진 해동용궁사 날씨만 더 좋았다면 더 멋있었을 거에요 ​부산 가볼만한 곳에 항상 오르는 곳인데 진짜 한 번은 꼭 가보셔야 해요 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​가까이에서 제트스키 한 번 더 구경했습니다  ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​부산시티투어버스 옐로라인 탑승하기 위하여 시간맞춰 돌아왔습니다 2층버스에요 ​부산여행코스 쭉쭉 이어지죠 ㅎㅎ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​시간도 늦었고 평일이라 손님이 많지는 않았어요 덕분에 조용하고 널널 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​옐로라인은 용궁사  아난티코브힐튼부산  죽도  대변항  기장시장  용궁사 이런 코스에요 아난티코브랑 죽도 내려서 구경해보고 싶었는데 시간이 안 되어서 그냥 버스타고 한 바퀴 돌았습니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그런데 생각보다 버스타고 구경할 만한 곳은 더 짧아서  바다가 더 오래 보일 줄 알았던  저처럼 시간없다고 옐로라인 한 번도 안 내릴 거라면 그냥 블루라인이나 레드라인 더 오래 타시거나 아난티코브에서 내려서 오래오래 구경하시다가 시내버스로 이동하시는 것을 추천드립니다 ​레드라인은 다리도 지나고 여러 설명과 곁들여 버스만 타도 괜찮았는데 옐로라인은 직접 내려서 봐야 할 것 같습니다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​용궁사에 도착하여 블루라인 막차를 타고 벡스코로 이동했어요  오시리아 송정역에도 하차가능해요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​가는 동안 이런저런 설명도 듣고 광안대교의 멋진 모습을 담은 사진도 구경했어요 불꽃축제 때 사진을 보니 저 불꽃축제를 구경하러 100만명이 넘는 사람이 왔다는 이야기가 생각나더군요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​시립미술관  벡스코 에서 하차했어요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​시립미술관 문 닫을 시간이 다 되어 안에 전시되어 있는 곳은 관람하지 못했지만 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​밖에 있는 공간도 멋져서 이곳에서 여러 사진을 남겼습니다 ㅎㅎ ​인근 백화점에서 쇼핑을 하거나 벡스코 행사랑 시간이 맞다면 벡스코에 가보셔도 좋고 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​광안리에 하차하지는 않지만 멀지 않으니 따로 이동하여서 광안대교 야경을 보는 것도 좋습니다 ​부산여행을 계획하고 계신다면 그런데 부산여행코스 정하기가 어려우시다면 부산시티투어버스 추천합니다 특히 처음 여행오시는 경우에 더 강추  몇 번 오신 분들은 아무래도 구경하신 곳들이 많으니 ​저는 이번에 시간상 못 둘러본 곳이 많아서ㅠㅠ 나중에 부산에 다시 오면 한 번 더 타야하지 않을까 싶습니다 ㅋㅋㅋ ​​ 버스시간표 노선표 등은 홈페이지에서 보실 수 있는데 더 자세한 위치같은 것은 블로그에서 확인해보시는 게 좋을 것 같습니다  ​\n\n\n \n\n\n\n\n\n\n\n\n부산시티투어버스부산가볼만한곳 부산시티투어안내 부산시티투어 BUTI정류장 블루라인 정류소 안내\n안녕하세요 부산여행특공대입니다 부산시티투어버스 블루라인 정류장 위치안내를 해드리겠습니다 01 해\nblognavercom\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n "}