{"title": "부산여행 가볼만한 곳 장림포구 부네치아, 산복도로 투어 강추!!!", "href": "https://blog.naver.com/PostView.nhn?blogId=yaki07&logNo=221603864098&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산여행 가볼만한 곳 장림포구 부네치아 산복도로 투어 강추\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n이번에 제가 살고 있는 바로  부산 바로 부산을 여행하고 왔어요 특히 부산은 다양한 볼거리 먹거리가 가득한데요사실 저도 부산에 살곤 있지만 부산여행을 잘 하게 되진 않더라구요이번에 그래서 좀 특별한 곳에 다녀왔는데요\n\n\n \n\n\n\n장림포구부네치아\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n요즘 떠오르는 여행지중 하나인 바로 이곳장림포구에서도 부네치아라는 곳인데요부산의 해양보호구역에 관해도 알수 있더라구요나무섬과 남형제성도 보이구요 \n\n\n \n\n\n\n\n \n\n \n\n\n또 여기서는 해설사님도 계셔셔 다양한 해설까지 들을수 있었던 곳이였어요확실히 해설을 들으면서 하는 투어가 확실히 공부도 되고 쏙쏙 들어오는 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 홍보관에서 바로 장림포구 부네치아가 한눈에 들어오더라구요확실히 색색으로 꾸며져 있어서\n\n\n \n\n\n\n\n \n\n \n\n\n부산여행 그리고 많은 배들이 정박되어있는걸 보실수 있으실꺼예요저는 이렇게 배가 많은줄 몰랐 여기서 낚시하고 계시는 분들도 계시더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n부네치아에 있는 종과 똑같이 만들었다고해요아직 가본적이 없어서 ㅠㅠ 아쉽네요다음번에 여행하게 되면 비교해보시는것도 좋으실 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n부네치아를 바라보고 있는 동산\n\n\n \n\n\n\n\n \n\n \n\n\n종이배에다가 은근 포토존이 많더라구요그래서 사진찍을수 있는 공간도 많았구요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 가까이서 보니까 고기모형으로 만들어진 조형물이더라구요처음에는 그냥 봤을땐 뭔가 했었었거든요\n\n\n \n\n\n\n\n \n\n \n\n\n기념사진도 찍구요 ㅋㅋㅋ근데 확실히 부산이 너무 더워진것 같아요진짜 땀뻘뻘흘린것 같아요 ㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 바로 부네치아그래서 많은 분들이 장림포구에 오셔셔 인증샷을 엄청 많이들 남기시더라구요확실히 멋있음 ㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 저희가 만든 포토존은 다 포토존이 되고 ㅋㅋㅋ여기서 부네치아를 바라보는 느낌도 좋더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n장림포구는 계속해서 무언갈 발전해나가고 있더라구요처음와봤는데 좋았던\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 해양수산복합공간도 만들어지고 있어서여기에는 전망대까지 만들어진다고해요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 부네치아 장림포구 위에는 어묵류들로 엄청 많이 판매하고 있더라구요역시 부산은 어묵 ㅋㅋ ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n저도 그래서 다양하게 사진도 찍어보았답니다확실히 잼있더라구요 ㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n장림포구\n부산광역시 사하구 장림로93번길 72\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n점심식사\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n영남밀면에서 밀면 먹기 ㅋㅋㅋ역시 밀면은 사랑이쥬 ㅠㅠㅠ다들 냉면 드실땐 저는 밀면 우훗훗 ㅋㅋㅋ밀면 너무너무 좋암\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n초량이바구길 부산여행특공대투어\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n그다음으로 이어진 투어는 바로 부산여행특공대라는 투어로 부산여행을하게 되었는데요 이 투어는 적극 추천 드리고 싶어요진심으로 정말 좋았던 투어 \n\n\n \n\n\n\n\n \n\n \n\n\n여기서 현재와 과거의 건축양식도 비교해 볼 수 있구요유치환우체동에서는 바로 편지를 쓰게  되면 1년뒤에 편지가 돌아와요 ㅋㅋㅋ그래서 그때를 추억회상하면서 편지를 보시는것도 좋으실 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n저도  편지 하나 겟해서 편지 우체통에그나저나 편지는 어디서 구매하느냐\n\n\n \n\n\n\n\n \n\n \n\n\n바로 밑에 2층에 내려가시면 커피숍이랑 우편에 편지지도 판매하구요여기서 구매하신다음 글을 작성해서 올라가시면 되더라구요엄청 친절하신 직원분들\n\n\n \n\n\n\n\n \n\n \n\n\n편지지도 엄청 다양하게 있구요이바구길 이라고 표시가 되어있죠\n\n\n \n\n\n\n\n \n\n \n\n\n유치환 우체통에서 편지 한통 보내면서 즐거운 1년을 보내보시는건 어떠실까요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 난 다음에는 이제 초량 이바구길을 세세히 돌아본답니다구석구석 전망대도 많고 볼 거리도 가득가득 하더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n저희를 안내해주시는 손반장님그래서 최대한 많은걸 알려주시고 보여주시고 하셔셔 정말 좋았던\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여기는 마을의 수호신이 있는 곳인데요바로 당산 마을의 풍요와 평안 등을 기원하는 지역공동체적 의례랍니다​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 168 모노레일도 생긴거 아시죠원래 이 모노레일이 생기기 전에는 168계단을 직접 걸어서 오르락 내리락 하셨다는 사실근데 계단을 직접 걸어서 내려가봤는데 생각보다 가파르더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 무엇보다 가격은 없어요 무료랍니다그래서 주민분들이 굉장히 좋아하시겠더라구요미리 만들었음 더 좋았을텐데 말이죠 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n많은분들이 이용할수 있게 되어서 지금이나마 굉장히 편하게 탑승하겟다는생각이 들더라구요그리고 많은분들이 이 이바구길을 여행하러 오시고자유여행도 생각보다 많이들 하시더라구요그리고 여행자들을 위해 캐리어보관소라던지 다양하게 준비도 되어 있구요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 난다음여기서도 전망을 보 실수 있어요확실히 이바구길 어느곳에서든 전망은 짱짱\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 계단을 따라 내려가면 이렇게 다양한 문구들도 있더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n중간중간 작은도서관도 있어서 주민들을 위한 편의시설도 그렇고다양하게 소소하게 볼거리가 생각보다 많았던 이바구길\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이런 디테일까지 숨어있는거 아셨나요저는 이번에 처음 알았거든요\n\n\n \n\n\n\n\n \n\n \n\n\n굉장히 아기자기하게 잘꾸며져 있더라구요부산여행 되게 다양하고 볼거리 넘치죠\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 예전부터 사용했던 우물도 있는데요예전의 모습이 아니라 우물도 공사를 해서 다시 만들어졌다고 하더라구요그래서 원래는 우물이 저런 모습이 아니였다고 해요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 승강장승강장에서도 디테일을 보실수 있는데요계단을 올라가고 있는 식구들 디테일 장난아니더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n진짜 초량이바구길은 적극 추천드리고 싶어요하지만 여기는 주민분들이 생활하고 사시는 곳이기에 조용조용 다니시는건 잊지 마시구요\n\n\n \n\n\n\n\n\n\n\n이바구길모노레일\n부산광역시 동구 초량동 994155\n\n \n\n\n \n\n\n\n영도대교 도개식 부산여행특공대투어\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n그다음은 영도다리 도개식을 보러 다녀왔는데요매일 하루에 한번씩 영도대교가 들리는거 아시죠그래서 그때는 차들도 멈춘다는 사실\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 지금 보시는 다리 벽돌 색상이 다른이유 아실까요벽돌색상이 흐릿흐릿한거는 지금시대의벽돌뭔가 뚜렸해보이는건 옛날시대의 벽돌로써두개를 섞어서 사용했다고 해요이런 디테일\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저희는 용두산공원 반대편쪽에서 영도다리가 들어올라가는걸 보았어요하지만 여기서 이렇게 보는게 끝이아니라바로 다리위를 올라가게 되는데요\n\n\n \n\n\n\n\n \n\n \n\n\n자라잔 ㅋㅋㅋ 중간쯤 보다가 바로 올라와서 직접 눈앞에서 다리가 드는걸 보실수 있어요그래서 엄청 주변에 영도대교를 볼려고 오시는 분들이 많더라구요사실 저 다리는 전기의 힘으로 올라가는데 대략 1번 올라갈때마다 8만원 정도가 든다고 해요\n\n\n \n\n\n\n\n \n\n \n\n\n그만큼 보러오시는 분들도 많으시니까요그리고 도로에 저렇게 신호도 있다는 사실영도다리가 올라갈때는 차가 지나갈 수 없으니까요굉장히 신기하시죠\n\n\n \n\n\n\n\n\n\n\n영도대교\n부산광역시 중구 중앙동7가\n\n \n\n\n \n\n\n\n동아대 석당박물관 부산전차 임시수도 기념관 부산여행특공대투어\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n그다음으로 이어진 투어는 바로 동아대 석당 박물관 입니다바로 앞에 건물인데요 좌우 대칭적인 구조를 보실 수 있어요그리고 이곳은 바로 옛날 임시정부청사랍니다1925년 모습으로 경남도청이 진주에서 이곳으로 이사를 왔는데요지금의 세종시와 같은 역할을 했던 곳으로 보시면 되세요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 다음으로 넘어간 곳은 바로 임시수도 기념관저는 이곳은 처음 왔던 곳이예요부산에 이런곳이 있는줄도 몰랐음 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n임시수도 기념관은부산 임시수도 대통령관저는 1926년 8월 10일에 준공된 경남도지사 관사였으나한국전쟁기 부산 임시수도시설에는 대통령의 관저로 사용되었던 곳이예요각종 사진자료와 관련 유물 등을 전시하고 있는 이곳\n\n\n \n\n\n\n\n \n\n \n\n\n실제로 한국전쟁기 이승만 대통령 내외 및 비서들이 거주하면서 집무를 수행했고주요 국빈들을 맞이했던 공간이라고 해요\n\n\n \n\n\n\n\n \n\n \n\n\n그래서 실제로 집무했던 집무실도 꾸며져 있구요\n\n\n \n\n\n\n\n \n\n \n\n\n거실에서부터 확실히 일본식 건축물로 꾸며져 있더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n밖에 나와서 본 부산 임시수도 대통령관저는 정말 이쁘긴엄청이쁘더라구요하늘도 엄청 파래서 정말 이쁨\n\n\n \n\n\n\n\n \n\n \n\n\n임시수도기념관 전시관은 1987년 9월에 개원한 부산고등검찰청의검사장 관사 용으로 지어졌던 건물로 검찰청사의 이전에 따라2002년에 임시수도기념관 영상관으로 개편되었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 한국전쟁기 정치 행정의 중심지 였던 부민동 사진들도 직접 보실수 있는데요엄청 신기하긴 신기하더라구요그리고 한국전쟁과 부산 전시도 되어있으니 관람해보시는것도 좋으실것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n안에는 스탬프도 찍을수 있도록 마련되어 있더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n부산임시수도 기념거리에는 이렇게 태극기까지 그려져 있구요 ㅋㅋㅋ건곤감리인거 보이시죠 \n\n\n \n\n\n\n아미동 비석문화마을부산여행특공대투어\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n그다음으로 이동한곳은 아미동 비석거리인데요왜 비석거리냐며는 실제 비석 무덤위에 집을 짓고 사는 곳이라서같이 공존해서 사신다고 보시면 될 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n아미동 비석거리에는 공중화장실이 있는데요여기는 여행자들을 위한 공중 화장실이 아니라실제 주민들이 살고 계신곳의 화장실이랍니다안에 들어가 보시면 실제로 집이 정말 작은곳도 많아서세탁기가 밖에 나와있거나 빨래방도 있더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 길을 가다보면 비석이 보이실거예요그렇다고해서 나쁘게만 보지는 않으셧으면 좋겠어요여행특공대 투어를 들어보시면 왜 여기에 비석이 있게 되었는지그에 따른 배경부터 해서 설명해 주시는데 정말 유익하더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n이제 가장 좋았던 베스트 장소로 이동해봅니다\n\n\n \n\n\n\n\n\n\n\n비석문화마을\n부산광역시 서구 아미로 49\n\n \n\n\n \n\n\n\n천마산로전망대 아미문화학습관 부산여행특공대투어\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n바로 천마산로전망대 인데요여기 뷰는 정말 끝판왕이더라구요서면에서부터 저멀리 해운대도보이구요 영도에 부산의 모든곳을 볼 수 있는 곳이기도 했어요\n\n\n \n\n\n\n\n \n\n \n\n\n영도에 해무가 깔린것도 보실수 있는데요정말 아름답죠이때 다들 셔터소리 다다닥 ㅋㅋ 그리고 많은분들이 사진을 찍으시더라구요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n그다음은 아미문화학습관으로 이동했답니다\n\n\n \n\n\n\n\n \n\n \n\n\n산복도로 르네상스부산여행오시면 산복도로투어 꼭해보시길\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n최민식 갤러리최민식 님은 1세대 다큐먼터리 사진가로 지금은 돌아가셨답니다정말 많은 사진을 남기고 가셨더라구요그리고 국가기록원에 민간기록물 제 1호로 필름과 인화사진 20만점이 보관되어 있다는 사실도대단하시죠\n\n\n \n\n\n\n\n \n\n \n\n\n1960년대 감천문화마을인데요지금이랑은 정말 다르게 바뀌었죠이시대에 감천문화마을이 이랬다는 사실이 사진으로 남겨져 있다니\n\n\n \n\n\n\n\n \n\n \n\n\n저는 이 문구를 보고 닭살이 돋기도저도 항상 저런것 같거든요 ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n저녁식사\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n돼지국밥은 부산의 필수코스 ㅋㅋㅋㅋ저녁은 돼지국밥으로 말아먹고 든든하게 다음 여행지로 이동했답니다\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n다대포해수욕장 다대포 꿈의낙조분수\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n바로 다대포 꿈의분수인데요정말 많은 분들이 오셨더라구요 깜짝 놀랬네요 ㅋㅋㅋㅋ그래서 저희도 열심히 분수 구경하고 다대포 해수욕장까지 구경하고룰루랄라\n\n\n \n\n\n\n\n\n\n\n \n\n\n음악이랑 어우러져서 정말 분수쇼가어마어마 하더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n이번에 부산여행 하길 참 잘했다는 생각과다양한 곳을 알게되서 너무 좋더라구요다음에는 부모님도 모시고 친구들이랑도 다시한번 이렇게 루트를돌아보고 싶더라구요완전 마음에 들었답니다부산여행  최고\n\n\n \n\n\n\n\n\n\n\n다대포 꿈의 낙조분수\n부산광역시 사하구 몰운대1길 14\n\n \n\n\n \n\n\n본 포스팅은 한국관광공사로부터 초청을 받아 여행후 작성되었습니다​\n\n\n "}