{"title": "부산여행 2박3일 오랜만에 완전체가 되었네요.", "href": "https://m.blog.naver.com/PostView.nhn?blogId=myk_2007&logNo=221586075919&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​​올해는 장인어른께서 팔순이 되시는 해 온 가족이 가까운 동남아 여행을 추진하려다가 장인어른께서 비행기를 피하고 싶어 하시기에요즘 체력이 부쩍 떨어지신 듯 급선회 한 부산 가족여행 ​​​지난 금토일 2박3일 일정으로 다녀와서 오랜만에 발 빠른 여행 후기를 올려봅니다​​  부산여행 2박3일오랜만에 완전체가 되었네요  ﻿​​​부산 여행 기간2019년​ 7월 12 14일​​​​​​​​​​​서울역에서 아침 9시에 KTX를 타고 부산으로 출발이 번에도 무거운 짐가방을 들고 찍사 역할을 담당했습니다 ​​​​​​​​​​  부산 초량 소문난불백  ﻿​​우리 가족의 부산 첫 번째 먹방은 동구 초량에 위치한 소문난불백이었어요 근처 도로가 공사 중이라서 네비가 이리 돌리고 저리 돌리고 우여곡절 끝에 방문한 곳 근처에 가보니 백반집이 상당히 많이 있었습니다 ​시작은 기사 식당이며 불백 정식이 대표 메뉴입니다 생방송 투데이에 소개될 만큼 유명세를 치르는 곳인데 점심시간에 도착하니 근처에 식당에 비해서 이곳이 장사가 제일 잘 되더군요 ​매운맛과 단맛이 아주 적절한 앙상블을 이루고 있는데요 초딩 건형이도 떡볶이 같다며 아주 맛있게 먹었습니다​​​​​​​​​​​  송도 해상 케이블카부산 에어크루즈  ﻿​​162km 구간을 왕복하는 코스로 송도 해상 케이블카 역시 바닥이 보이는 크리스탈 캐빈이 있습니다​송도 거북섬 부근에서 출발합니다 ​2017년 6월에 리뉴얼하여 부산 에어크루즈라고도 부릅니다​​​​​케이블카를 탑승하여 도착한 ​송도 스카이파크의 스카이 하버 전망대에서 가족사진 한 컷​​​​​여행 중의 날씨복이란 정말 타고난 듯미세먼지 하나 없이 너무나도 화창했던 날​덥지도 않고 시원한 바람은 덤이었어요​​​​​​​​​오랜만에 담아보는 와이파이와 건형이 사진요즘 운동도 열심히 하고 키도 쑥쑥 크는 건형이 모습을 렌즈를 통해서 바라보니 조금 어색하기까지 하더군요생각해보니 몇 개월 동안 카메라를 잡지 않았었어요​​​​​​​​​​저리가라궁​​​​​​​​​​​​40개월의 건형이 외사촌 여동생간지나는 포즈로 가족들에게 즐거움을 선사​​​​​​​​​​송도 해수욕장의 풍경​​​​​​​​​​​​​송도 구름 산책스카이 워크​​​​​​​​​​건형이 이모와 와이파이그리고이 번 여행의 주인공이신 장인어른​​​​​​스카이 워크 중간중간에는 통유리가 있어요건형이는 처음에 무서워서 가장 자리로만 걷더니용기를 내어 빠르게 지나갑니다​​​​​​​​​​​​​서울에서는 볼 수 없었던 압도적인 날씨​​​​​​​​​​​와이파이에게 이쁨을 받기 위해오늘도 낮은 포복을 합니다​​​​​​​​​​​​ 부산 아난티 코브펜트 하우스ANANTI COVE  ﻿​ ​완벽한 프라이버스가 보장되는 아난티 펜트하우스의 테라스 풀하우스에서 숙박을 했습니다​객실에 들어서자마자 온 가족은 환호성을 지르고​난리가 났었지요​​​​​​바다를 바라보는 테라스에는 작은 야외 수영장이 있었어요이제까지 경험했던 테라스 중에 가장 넓고 가장 넓은 사이즈​​도착하자마자 건형이는 바로 입수​​​​​​​​​​​​​​​​​​​​건형이 주특기 대자로 눕기​집에서도 공부 안 하고 침대에서 저러고 누워있죠​​​​​​​​​​아난티 펜트하우스의 야외 수영장펜트하우스에 숙박을 하면 4인 무료입장 가능합니다종일 이용할 수 있는 것이 아니라 1부2부 즉 반나절만 무료 이용 가능합니다 ​​​​​​​​​​​​​이모부와 건형이​​​​​​​​​모델 워킹​​​​​​​​​​야외 수영장에서 화끈하게 놀고객실 야외 테라스에서 병맥주 호로록​미니바에서 이쁜 병을 골라왔는데 덴장 일본산이군요요즘 같은 시국에 일본 맥주 마시면 안 되는데 ᅲ​​​​​​​​​​​다음날 아침 대구탕으로 해장을 하고​​​​​​​워터하우스와 힐튼 부산이 있는 야외 정원가볍게 산책하기 좋은 코스입니다​​​​​​​​​​​처음 마셔본 제주 에일​​​​​​​​​​​힐튼 부산에서 가족사진 한 방​​​​​많은 사람들이 사진을 담는 핫 플레이스​​​​​​​​​​​​​​​​​​​​​​아난티 펜트하우스와 힐튼 사이에 있는 이쁜 정원​​​​​​​​​​사진 찍을 때는 시키는 데로 잘하는 와이파이​​​​​​​​​​​​​​​​​​​​​​​​​​​​건형이와 외사촌 여동생​​​​​​​​​​​​공중 부양 성공허경영한테 전수받은 듯​​​​​​​​​​​​​​​​​​​​​​​ 기장 해녀촌  ﻿​​​기장읍 연화리에 위치한 기장 해녀촌에는 많은 횟집이 모여있습니다이곳에서 모듬 해물과 전복죽을 먹었습니다싱싱한 녀석들을 만나니 낮술이 안마실 수 없었어요소주 한 병을 거의 호로록​​​언제 봐도 나한테 너그러운 녀석들​​​​​​​​​​​​​​ 해동 용궁사  ﻿​​한 가지 소원을 꼭 이룬다는 해동 용궁사는 우리나라에서 가장 아름다운 사찰이기도 합니다살짝 비가 내리고 있었지만 많은 사람들이 이곳을 관광하고 있었습니다한국 사람은 물론 외국인 여행자들도 정말 많았답니다​​​​​​​​​​​​​​ 부산 수영만 요트 투어  ﻿​서울 아시안 게임과 서울 올림픽 때 요트 경기가 열렸던 곳으로​ 지금은 관광객들을 대상으로 요트 투어를 서비스하고 있었습니다마린시티 광안대교 광안리 해수욕장 등을 바다 위에서 볼 수 있어 너무 좋았지요​​​​​​​​​​​​사진 찍을 때는 몰랐는데썬구리를 거꾸로 착용했네요 ㅋ​​​​​​​​​​​좋구리​​​​​​​​​​​​​역시 건형이는 꿀 피부여​​​​​​​​​​​​​​​​화밸을 잔뜩 높여 광안리 해수욕장의 일몰을 담아보고​​​​​​​​​​ 동백섬 산책  ﻿​꽃피는마지막 날 일정으로 동백섬의 동백공원을 산책했습니다​동백섬에서 바라보는 초고층 빌딩의 풍경은 정말 나이스​​​​​​​​​2박3일의 짧은 여정으로 다녀온 부산 가족 여행은 럭셔리한 숙소와 아름다운 풍경 그리고 무엇보다 쾌청한 날씨가 너무 좋았습니다아주 오래전 방문했었던 부산의 해운대 쪽의 도심 야경은정말 홍콩 부럽지 않다는 생각이 들더군요​다시 함께할 여행을 기약하며마지막으로 장인어른의 생신을 진심으로 축하드립니다​​​​함께하는 시간이 제일 많은서로 허물이 없기에부담 없이 편하다는 이유로​생각해보면 가장 소중한 가족에게너무 쉽게 화를 내는 것은 아닌지​밖에서 받은 스트레스를 당연하게 가족에게 전가하는 것은 아닌지​​사춘기인지 아닌지요즘 감정 기복이 심한 건형이​​그래도 이 번 여행에서는동생들 배려도 잘하고 어른들 말씀도 잘 따르는 모습이 대견스러웠단다엄마 아빠도 반성하듯이가장 가까운 가족에게 기쁨을 줄 수 있는 존재가 되어보자꾸나 ​​​​​​​소니 미러리스 A600035mm F18  1650mm F3556  \n"}