{"title": "부산여행> 해리단길, 해운대역, A7M3 소니24-105", "href": "https://blog.naver.com/PostView.nhn?blogId=surfergold&logNo=221577056912&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​부산여행 해리단길 해운대역 뒤촬영 A7M3 소니 24105\n\n\n \n\n\n\n\n \n\n \n\n\n​부산의 유명한 관광지인 해운대역을 기준으로 해운대해수욕장을 향하는 쪽은 화려한 반면 단대편  위쪽은 관광객들은 관심도 없었고 발전도 느린 곳이었다누군가에게는 발전이라도 어떤 의미에선 아닐지도 모르겠다여하튼 상권의 발달이 지하철역기차길을 기점으로 상하로 극명하게 나누는 듯 싶었다그리하였던 것이 얼마지 않았던 것 같은데​서울에서 카페촌으로 유명했던 경리단길강릉의 카페촌그 운치있는 길을 가고 싶어 모두 안달이었다특히 커피 매니아라면 더더욱​그런데 전국에서도 경주 황리단길 전주 객리단길 광주 동리단길 이제는 무조건 단길만 붙여댄다부산에도 전포카페거리가 그 성장 동력과 카페길로 해외에서도 유명세를 탔고온천천 카페거리가 어느듯 인기를 얻었다그 뒤 이어진 공구단길 핫리단길 범리단길 전리단길 해리단길그 중에서도 눈길을 끌던 곳이 바로 해리단길이다​일본 녹차를 아이템으로 운치있게 운영하는 카페 다락이 있는 이쁜 빵집 때문에 눈길을 두었는데이외에도 상당한 카페와 음식점들이 눈에 띄었다​​해리단길의 핫플레이스​일본식 카레큐브스테이크 밀푀유돈까츠 등 전문점 카가와식당수제버거 전문점화와이안버거 등 버거샵커피가 들어가지 않은 검은 커피 Vrew cofee스테이크 파스타의 원컵어데이에그인헬 이탈리아식 푸팅 브런치의 오프온포레스트숲을 표현한 음료 설탕공예 연유커피 플랫브라운의 ​레이크커피바유부초밥과 우동 등이 유명한 호키츠네과일 등이 들어간 큐브파운드케이크로 유명한 모루과자점덮밥류스테이크 치즈차돌박이 등 해리단거북이말차 전문점 하라네코​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지나가는 구경만으로도 신이나는 곳이 바로 해리단길이다사진 담을 곳도 많고 셀카에도 좋은 이 곳 해운대 해리단길은 해가 쨍한 날 사진을 담을 것을 권하고 싶다다만 줄서는 가게들이 많을 수 있으므로 주말이면 가게 오픈 시간이 많은 1011시쯤 빨리 방문할 것을 추천드리고 싶다​요즘 OO단길 탓에 소형 카페들이 가뜩이나 많아지고 인기가 치솟는 탓에 가게세 또한 치솟아 물가가 오르거나 가게들이 버티지 못하는 경우를 종종 접하게 된다 참 아쉬운 일이나 치열한 경쟁이 치닫는 스팟으로 모두들 금광 러쉬처럼 모여들었으니 당연한 결과인지도 모르겠다이 인기가 계속 오래 되기를 바래보지만 가격이 오르는 것은 반갑지 않고 임대료가 오르는 것은 더더욱 반갑지 않다화려하던 이태원의 경리단길 등이 젠트리피케이션을 경험하고 이제는 경기침체를 보이고 있다​​부산의 OO단길의 미래​부산은 과연 이러한 피해갈 수 없는 과정을 벗어날 수 있을까기장에서 출발하여 영도를 부흥시키고 송정 등에서 멋지고 거대한 규모를 자랑하는 카페들전포카페거리을 시작으로 전포단길 온천카페거리 공구단길 공구상가단길 해리단길을 이어온 이러한 유행이 계속 지속될 수는 없을 것으로 보인다 갈수록 이러한 곳이 늘어나고 있고 단길 하나 만으로도 밀집된 카페 수는 이전에 비해 어마한 비율이기 때문에 벌써 위험한 경쟁이 시작되고 있는지도 모른다​이쁜 소규모 카페들이 늘어나는 것은 반갑지만 인테리어비와 임대료가 오르고 덕분에 고객들의 지불 금액까지 오르는 풍경이 이어질 터인데이 어찌 반갑다고만 할 것인가여기에 만약 다른 지역의 과정을 반복하게 된다면 문을 닫고 황량해지는 OO단길도 나타나게 될 것이다경기가 좋을 때는 모든 것이 문제가 되지 않던 것이 반대 상황에서는 작은 사소한 모든 것들이 문제가 되기도 한다지금이 전자이면 좋겠지만 그렇지는 않은 것 같아 사실은 걱정이 앞선다따라서 오히려 지금은 핫플레이스에 모이는 시점에서 다시 지역 단골 상권을 부흥시켜야할 시점이지 않을까 싶다이런 점을 보면 최근에도 당감동에서 자신의 메뉴를 한번 챙겨봐주시라 하시던 나이가 조금 있으신 접근성이 좋지 못하던 카페 사장님의 열띤 노력과  단골에 대한 정성을 다하던 모습 그리고 배달앱을 이용한 브런치 메뉴을 홍보 등을 보니 이제 이런 집이 멋지게 살아남을 것이라 조심스레 추측해본다 ​뭐  손님들이야 그냥 즐기시면 된다그리고 상권과 상관없는 나 또한 그냥 사진과 커피만 즐기면 된다그리고 부산여행이라면 해운대 해운대에서 맛집과 카페라면 해리단길을 즐기시라 권해드리고 싶다이러한 많은 다양한 샛볓들의 빛남은 그리 오래되지는 못할 것이지만 불꽃이 사라지기 전에 화려한 그 모습을 우리는 늘 신나게 웃으며 즐기면 된다뭐 비싸봐야 해외여행이나 명품 가방 보다는 훨씬 작은 지출 아니던가 ​ 젠틀리피케이션     도심에 가까운 낙후지역에 고급 상업 및 주거지역이 새로 형성되면서 원 거주자는 쫓겨나고 중산층 이상의 계층이나 고급 상권 등으로 대체하는 현상​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}