{"title": "부산여행 1박2일 코스/영도 남포동 송도 감천동 뚜벅이 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=yoyomshj82&logNo=221585294221&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산 출신 서울 사는 사람의 서울 친구와 부산여행\n\n\n\n\n\n\n\n5월에 조카 만나러 부산을 갔다온지 일주일만에 서울 친구랑 또 부산을 갔다​가족을 만나러 가는게 아니라 서울 친구와 하는 여행이라 언제 다시 부산에 올지 모를 친구를 위해1박2일 빽빽한 일정과 완벽한 동선으로 움직이는 걸 계획했다\n\n\n \n\n\n\n\n \n\n \n\n\nktx에서 내리자마자 택시를 타고 영도를 갔다부산항대교뷰로 유명한 영도카페 카린에서 커피부터 마셨다\n\n\n \n\n\n\n\n \n\n \n\n\n부산에 왔구나가 느껴지는 뷰이다​난 부산 사람이지만 영도는 올 일이 별로 없어서이런 뷰가 관광객마냥 좋은건 마찬가지 인것같다​영도 영도카린 카린 영도카페\n\n\n \n\n\n\n\n\n\n\n \n\n\n​카린에서 다시 택시를타고 흰여울문화마을 끝길로 갔다영도해녀촌도 보고싶었고 해안누리길26코스도 걷고싶어서 부산남고등학교 입구에서 내렸는데​초행길에다가 좀 덥기도 했고 거리가 멀기도 했으며 손에 짐도 있어서좀더 가서 내릴걸 좀 처음엔 후회가 됐다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그래도 중간에 이런 예쁜 바다와 바람과 하늘을 만나서부산 사람인 나도 부산여행을 하고 있구나 느낄만큼 좋았다​​​​아맞다 영도 해녀촌에 가긴 갔었음친구가 해산물을 안먹는데 여긴 3만원짜리 모듬부터가 시작이라 나혼자서 해산물 3만원치를 먹을 수가 없어서 결국 발길을 돌렸다\n\n\n \n\n\n\n\n \n\n \n\n\n돌아설땐 해녀 할머님이 알지 못할 욕을 하셨었는데못 알아듣기도 했고 그 상황도 너무 웃꼈고 여행 초기라 기분도 너무 좋아서 친구랑 그냥 빵터져서 웃었다​해안누리길26코스 영도여행 영도해녀촌 부산영도가볼만한곳 부산여행 \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​바닷바람 맞으며 한참을 걷다가흰여울문화마을 드디어 도착\n\n\n \n\n\n\n\n \n\n \n\n\n보통 영도 초입에서 다들 출발하는데 우린 거꾸로 가는 여정이라서 초반엔 사람이 많지 않았다\n\n\n \n\n\n\n\n \n\n \n\n\n친구 뒷모습여행 다니면서 찍어줄 모델이 있는건 참 좋다\n\n\n \n\n\n\n\n \n\n \n\n\n남항대교도 보이고밑에 해안산책길도 있었는데 담에 가면 저길 걸어봐야겠다​흰여울문화마을 남항대교 남항대교뷰 영도산책\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​밥은 안먹고 커피랑 케익만 먹은 상태라 밥집으로 가고 있던중에 영도에서 유명한 이모도나스에서 도나스를 샀다 왜 유명한지는 나도 모름\n\n\n \n\n\n\n\n \n\n \n\n\n​​​숙소 들어가면 쉬었다가 저녁에 나올 계획이어서 체크인 전에 밥을 먹고 들어갔다​물회집을 검색해서 갔는데 예전에 부산 친구랑 맛집이라며 와봤던 곳이라 놀람\n\n\n \n\n\n\n\n \n\n \n\n\n서울 친구는 너무 맛있다며 굉장히 만족해 했다​​​드디어 숙소 도착사실 이 호텔에 아니 이 호텔뷰 때문에 서울 친구를 꼬셔서 부산에 온거라해도 될정도 이다 \n\n\n \n\n\n\n\n \n\n \n\n\n포스팅은 따로 할게요​​​​부산 도착하자마자 한참을 걸어서 그런지 호텔방에서 좀 쉬었다가 나왔다되게 맑아보이지만 미세먼지 많았던날임\n\n\n \n\n\n\n\n \n\n \n\n\n영도 대교를 지나 남포동으로 갔다​​영도숙소 영도호텔 영도물회 물회 영도맛집 \n\n\n \n\n\n\n\n\n\n\n \n\n\n​이 동네는 친구가 첨이라 내가 가이드 역할을 하면서 갔다특별한건 없지만 랜드마크인 용두산 공원도 가고\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n무슨 행사를 하는지 좌판도 있고외국인 관광객들도 많았다​남포동 용두산공원 \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​시간 맞춰 내려와서 부평 깡통 야시장도 갔다\n\n\n \n\n\n\n\n \n\n \n\n\n​​배가 고프진 않았지만 뭔가 시그니쳐 메뉴를 먹어야 할거 같아서 일단 오뎅 한개씩 사먹었다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​친구의 첫 씨앗 호떡나도 안좋아하는데 친구도 별로였\n\n\n \n\n\n\n\n \n\n \n\n\n​​​여행을 자주 함께하는 친구인데둘다 야시장 음식은 안좋아해서 구경만 했다다른걸 먹어야 했기에\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n야시장 구경도 잘 하고 숙소 가서 먹을 메뉴만 포장해서 돌아왔다​다른거 안먹고 몰빵한 메뉴는 바로 거인통닭임극찬이 많아서 먹었는데 \n\n\n \n\n\n\n\n \n\n \n\n\n나도 극찬에 한표 할게요 맛있어​​부평깡통시장 깡통야시장 거인통닭 영도야경\n\n\n \n\n\n\n\n\n\n\n \n\n\n이틀째 체크아웃을 하고 택시를 타고 송도로 향했다케이블카 타러ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여수랑 통영에서 탔던 케이블카 만큼 만족스러웠던 해상케이블카였다 날씨 좋은 날 추천​​​케이블카에서 내리면 암남 공원으로 갈수 있는데여기에 조개구이 포차가 있어서 점심을 먹기로 했다\n\n\n \n\n\n\n\n \n\n \n\n\n모든 요리에 버터와 치즈가 들어간다상상 가능한 그맛임​택시 기다리며 찍은 사진 여기에서 낚시 하는 사람도 많았다\n\n\n \n\n\n\n\n \n\n \n\n\n 송도 부산송도 송도케이블카 송도해상케이블카암남공원조개구이 송도조개구이 송도케이블카맛집 조개구이\n\n\n \n\n\n\n\n\n\n\n \n\n\n암남 공원에서 택시 타고 간 곳은 감천문화마을 이었다카페에서 마을뷰 보며 커피도 한잔하고\n\n\n \n\n\n\n\n \n\n \n\n\n담날 출근이 믿기지 않는 힐링 타임 이었다​​​기차 시간이 가까워져서 다시 남포동으로 내려옴\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​광복 롯데에 유명한 송정 문토스트가 있다고 해서 사먹었다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n본점이 아니어서 그런지 그냥 그랬다예상 가능한 그맛​광복롯데 문토스트 감천문화마을​​기차 시간 기다리며 부산역 근처 카페에서 시간을 보내다 서울로 올라갔다\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 집에 오면 동네에만 있거나 해운대 광안리만 갔었는데 이번엔 서울 친구랑 여행으로 와서나도 가기 어려운 동네까지 다 가볼수 있어서 좋았다​많이 걷고 잘 먹고 일정도 동선도 다 좋았던 여행이었다내가 짰지만 스스로 대만족​부산은 가도가도 갈 곳이 많아서 너무 좋다담엔 또 어디를 가볼까​끝\n\n\n "}