{"title": "<쑤의 2박3일 부산여행 코스> 그 마지막, 기장카페 범고래다방 그리고 명가떡집", "href": "https://blog.naver.com/PostView.nhn?blogId=9200425&logNo=221594879427&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​오늘은 미루고 미뤘던 2박3일부산여행코스 포스팅 하루에 한개씩 3개밖에 올리지 않은 포스팅이라 하나하나 보신 분은 알겠지만 처음 일정은 엄청 빡씨게 짰는데야심 결국엔 별로 한게 없는 ㅋㅋㅋㅋㅋㅋㅋㅋ일정이다 내 2박3일 부산여행 코스 는 1박 2일이면 다 갔다올 수 있어마지막 날에도 사실 저번 여행에서 갔을때 매우 좋았던 이기대를 가려고 했지만 날씨도 좋지 않았고 조용히 혼자 사색을 하고 싶어서 대체할 만한 곳을 알아보다가 찾게된 곳 바로 부산기장카페 이다 부산기장카페 는 주말이나 성수기때에 사람이 북적북적 웨이팅도 한다던데 나는 휴일이 끝난 다음 날 평일 화요일이었고 오전에 갔기때문에 애주애주 한산했다 진짜 내가 오픈 손님이었는데 123 층에서 그것도 혼자 사진 다아 찍었다 ㅎㅎ​원래 가고 싶었던 곳은 다른 곳이긴 했는데 거긴 너무 멀고 오픈시간도 늦어서 부산기장카페 범고래다방 을 가게 되었다 중간에 내가 못가본 해동용궁사가 있어서 가는 길이나 오는길에 들를까 잠깐 고민했으나 음  다음에 올게 나 부산 자주와그렇지만 해동용궁사 일정이 있으신 분들은 부산기장카페를 가기전이나 갔다온 후에 방문해도 좋을 것 같다는 생각이 든다 ​이제 본론으로 \n\n\n \n\n\n\n\n\n\n\n \n\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n부산기장카페\n\n\n \n\n\n범고래다방​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n게스트하우스 바로 앞 정류장에서 버스를 타고 한방이면 도착하는 서암입구 1시간 정도 소요된다 \n\n\n\n\n\n\n\n정말 내리자마자 감탄사가 나왔다 너무너무너무 예쁘고 조용하고 한산한 바다ㅠㅠ5월 어린이날 꿀 휴가 때 갔어서 광안리 해운대에서 많은 사람들에게 치이다가 이렇게 조용한 부산기장카페 앞에 오니 진짜 힐링너무 좋았다 사람이 북적북적 많으면 어떨지 모르겠으나 나는 정말 너무 좋았다 다음 여행때도 갈예정 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n바로 앞에 보이는 범고래다방 지하1층 1층 카운터 2층 3층으로 되어있는 카페이다 각 층마다 컨셉이 정해져있다 \n\n\n\n\n\n\n\n\n\n\n범고래다방\n부산광역시 기장군 기장읍 연화리 3572\n\n \n\n\n \n\n\n​​위치상으로도 정말 바다 코 앞 ㅠㅠ들어가본다 아침 일찍 갔어서 내가 오픈 손님이었다 아침식사 대용이었고 부산에서 마지막 식사 일정이었기에 넉넉하게 시켰다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​모니카 앙버터 와 스콘 뭘 시킨 지 기억이 안난다 배드 블로거 뎨송합니다 무튼 음료는 아이스 아메리카노 카드 내역보니 가격은 세개해서 14500원 부산기장카페 바다뷰 치고 괜찮다고 생각한다 맛은 그냥 무난인데 매우매우 바다뷰맛집ㅎㅎ ​​3층 테라스는 너무 더워서 2층에 자리를 잡았다 아니 여러분 이 뷰 무엇이냐구요 앞에 전기줄 같은게 조금 거슬렸지만 그건 문제가 되지 않았다 ​여러분 부산기장카페 범고래카페 추천합니다 다음 부산여행때도 나는 갈 예정이긴 한데 만약 부산여행이 처음이신데 1박2일로 가신다면 너무 빠듯하지 않을까 싶다 하지만 처음 가더라도 빡쎈 일정의 2박3일이라면 충분가보세효 힐링입네다 ​아 송정도 가봤는데 거기랑은 또 다른 느낌 나는 기장이 더 좋았는데 송정은 더 해변가 뷰 거기도 거기 나름대로 좋았기에 만약 송정을 택한다면 할리스커피 뷰 추천이효 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​너무 좋아서 혼자서 셀카도 막막 찍음 ㅎㅎ 혼자였기에 가능​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​ \n\n\n \n\n\n\n\n \n\n \n\n\n부산떡맛집\n\n\n \n\n\n명가떡집​여기는 정말루 몰랐던 곳인데 내 친구 빵순이에게 너 부산에서 먹고 싶은 빵있니 라고 물었더니 빵말고 떡 라고 말씀하셔서 알게된 곳 바로 부산 명가떡집 이다 나는 몰랐는데 이미 유명해서 찾아보니 생활의 달인 맛집 이라고도 나와있더라는 후기도 엄청나고 유명한건 부산앙꼬절편 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n전포역 8번출구에서 아주 가깝다 일요일 휴무 바로 옆의 복권집은 당첨이 많이 되었다하여 나도 만원 시도해보았으나 역시나 \n\n\n\n\n\n\n\n\n\n\n명가떡집\n부산광역시 부산진구 전포동 33933\n\n \n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​부산 명가떡집 에는 앙꼬절편 말고도 많은 떡이 있다 앙꼬절편이랑 유명한 퐁당 꿀떡 몇개를 구입 앙꼬절편은 한팩에 2500원이다 한팩에 네개 들어가 있는 것을 감안하면 비싼 가격인듯 하지만 사람많을때는 가도 못사먹는다는 맛집이니까​결론적으로 맛은 있었다왜 유명한지도 알겠고 하지만 한번 먹어봤으니 다음 부산여행때 굳이 전포역을 찾아가지는 않을듯하지만 우리 빵떡순이 친구는 이걸 먹고 울었다고 한다 꿀떡보다는 그냥 앙꼬절편을 다 쟁여오세효​​​ ​\n\n\n "}