{"title": "무모한 부산 여행 - (다나스편)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=iini3&logNo=221591275833&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n2019072020190721토요일 아침 7시 서울역​​태어나서 부산을 한번도 가본적이 없다는 양주촌놈 은스팅을 위한 부산투어 시작합니다​​완전 설레_  은스팅지금 부산 태풍왔는데​​트럭토스트 짱마싯​​무궁화 승차감 되게 좋다 출세한 기분이야  은스팅왜 무궁화에서 출세한 기분을 느끼고 그래  레드호크​​너 지금 턱살 쩔어ㅋㅋㅋ 사진 볼래  레드호크너도 디카가 이번생을 마감했으면 좋겠어  은스팅​​다시 찍어줘_  은스팅​​물결언니가 준 머리끈 커플가방뱃지로 리폼함렌트샵에서 연락왔어 원래 당일 환불같은거 없는데 자연재해로 일부 환불해주겠대  레드호크어떻게 할거야  은스팅곧 태풍 소멸할 것 같은데  레드호크우리둘이 닮은점이 있어 똥인지 된장인지 먹어봐야 알아_ 하고싶은게 있으면 아무말도 안들려태풍 안올거야 비 그칠거야ㅋㅋㅋㅋㅋㅋ  은스팅그래서 사귀나​​밤새고 와서 기차에서 자려고 했는데 망할 남자친구분께서 위험한 게임을 틀어주는 바람에 3시간 순삭됨모뮤먼트 어쩌고인데 와 진짜 겁나 재밌어영ㅋㅋㅋㅋㅋ​​부산 도착_태풍 다나스가 몰아치고 있는 부산입니다ㅋㅋㅋㅋㅋㅋㅋ​​아몰랑 일단 밥부터 먹고보자ㅋㅋㅋ부산에서 제일 먼저 먹어보고 싶었던게 뭐야  레드호크이순신버거_  은스팅그건 여수야  레드호크​​부산역 근처 상짱​​이번여행은 저렴이 버전과 럭셔리 버전이 있어 어떤걸로 할래  레드호크무슨차이야  은스팅저렴이 버전은 인당 여행경비 20만원 럭셔리 버전은 인당 여행경비 30만원 레드호크무슨 차이야  은스팅니 여친 간이과세자야 망할놈아ㅋㅋㅋㅋ​​튀김소스​​가이센돈​​가이센돈 세트​​냉모밀​​튀김너 석유가 어떻게 생기는 줄 알아  레드호크어떻게  은스팅공룡이나 맘모스가 죽은 시체 썩은게 석유야  레드호크그럼 연신내 석유나와_ 뀨님 부자야  은스팅세입자는 그런거 없어​​신기한 맛이야 서울에는 왜 이런게 없어  은스팅그러니까 부산와서 먹는거 아냐  레드호크​​한숟갈한숟갈이 예술이어뜸_​​빌릴까 말까  레드호크너무 위험할 것 같은데 그냥 지하철로 여행하자  은스팅 난 그동안 한번도 바이크 없이 부산여행을 해본적이 없어서 우리 여행코스는 전부 대중교통이 안 닿는 곳이야부산은 서울처럼 지하철이 촘촘하지가 않아  레드호크안 빌리는게 나을 것 같은데  은스팅밥 다 먹을때쯤이면 빗발도 줄어들걸  레드호크​​하아 아무래도 여자친구를 잘못 사귄 것 같다  은스팅 렌트샵으로 잡혀가는 중​​다나스 부모한테 연락 좀 해봐 어떻게 좀 해달라 그래  은스팅태풍이 부모가 어딨어  레드호크없어  은스팅굳이 따지자면 지구 반대편의 나비  레드호크​​부산 지하철 신기하지_  레드호크  은스팅아 너 서울지하철도 안타봤지​​비가 아주 그냥 막 억쑤 쏟아지는데​​안 빌리는게 나을 것 같지만 내 말을 들어줄 것 같지가 않다  은스팅​​못생겼어ㅋㅋㅋ  레드호크맘보를 그렇게 쓰니까 비가 더 오는거 아냐_  은스팅뭐임마  레드호크​​장림역 2번출구에서 마을버스 3번타고 종점으로못생겼다ㅋㅋㅋ  은스팅남자친구 반품해줘  레드호크이제 AS도 안돼_ㅋㅋㅋ 중국산이야ㅋㅋㅋ  은스팅이샊​​산꼭대기에 있는 성주모터스지난 겨울 그 렌트샵​​지난 겨울 PCX가 기름을 뱉었던 그 렌트샵입니다_하지만 아주 신속하게 바이크를 바꿔주셔서 오히려 신뢰가 생겼음저 기억하세요_  레드호크당연히 기억하죠 처음있는 일이어서ㅜ  성주사장님​​나 이거 탈래  은스팅내려  레드호크​​비옷 빌려주심내일 몇시까지 반납하면 되나요  레드호크어차피 비때문에 마음껏 못타실텐데 내일은 맑을수도 있으니까 아무때나 반납하셔도 됩니다ㅎ  성주사장님​​은태는 역시 가려야 멋있음ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​자 그럼 이제 출발해볼까​​비모토 내폰은 빗방울도 터치가 된단 말이야  은스팅​​비모토 와_ 대박 짱 멋있어 낭만적이야  레드호크비모토 이게 신기해 양주는 맨날 이래  은스팅비모토 서울에서 이정도 안개보려면 미세먼지가 위험지수정도는 되어야  레드호크​​비모토 우리 부모님 어떡해 어제부터 260만원짜리 해랑바캉스 시작했는데 다나스 왔어  레드호크비모토 그럼 어떻게 되는거야  은스팅비모토 몰라 기차에만 계시나 아까 엄마께 카톡 왔는데 어디냐고 물어보셔서 부산이요 했더니 왜왔냬ㅋㅋㅋ  레드호크​​비모토 은태야  레드호크비모토 응  은스팅​​비모토 역시 가리니까 멋있당ㅎ  레드호크​​일단 숙소로​​비모토 여기 올라오는길 너무 무서워 마른땅이었으면 아무것도 아니었을 길인데 빗길이니까 경사가 소름이야ㅜ  레드호크비모토 오빠 있잖아_ 걱정말고 맨홀만 조심해  은스팅뭐래니 어린눔이​​이번에 부산에서 구한 숙소인데 역대급으로 낭만적이었어요_​​단돈 45만원에 거실도 있고​​다락겸 침실도 끄아아아아아아아아_낭만 터짐​​여기 세탁기도 있어_ 옷 전부 빨자  은스팅​​세상에나 이렇게 멋진뷰였는데​​망할 다나스이렇게 멋진 숙소가 저렴한 이유  산 산 중턱에 있어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ쫄딱젖은 가방들ㅜ​​그나저나 봐도 봐도 로맨틱한 숙소♡​​이쁘당​​빨래 싹 돌린뒤 한숨자고 일어났더니​​오오오​​은태야_ 일어나 떡볶이 먹으러 가자  레드호크으으응_  은스팅​​나갈준비​​_​​예상도착시간 몇시야  레드호크9시 23분  은스팅9시반 영업종료니까 아슬아슬하다잉  레드호크​​문닫저희 이거먹으러 서울에서 왔거든요ㅜ  레드호크 남은게 있기는 한데  사장님제발 제발 팔아주세요 튀김 몇개라도요ㅜ  레드호크​​앗싸ㅋㅋㅋㅋ​​맛있어_  은스팅그럼 좀 맛있는 표정으로 먹어봐ㅋㅋㅋ  레드호크​​영업끝난 식당에서 이게 뭐하는 짓인지 모르겠으나 일단 맛있음ㅋㅋㅋ​​부산은 역시  PCX죠_ㅋㅋㅋ​​네스퀵​​케이블카 타러가자_ 케이블카  레드호크오늘 운행 안할 것 같은데  은스팅가자가자가자_  레드호크전화한번 해봐  은스팅태풍으로 운행중단​​사장님이 빌려주신 방수커버 전담용으로 사용중ㅋ​​비모토 앞에 조심해 물웅덩이 있어  은스팅비모토 으어어어 발 빠졌어  레드호크​​비모토 앞에 비포장도로야 조심해  은스팅비모토 내가 말이야 똥인지 된장인지 일단 먹고보자 모임의 회장직을 맡고있거든 거기 회원이 누군지 알아  레드호크비모토 누군데  은스팅비모토 아렉스  레드호크걔는 PCX로 봉하마을 갔다왔어​​헐 대박 겁나 멋있어  레드호크양주도 비슷한데  은스팅말도 안되는 소리 좀 하지마 거긴 시골이잖아  레드호크딱 이름만 들어도 마린시티 느낌나지 않아_  은스팅​​겁나 몽환적이고 멋있었어요_​​비모토 여기가 마린시티야  은스팅비모토 아니야ㅋㅋ 마린시티는 해운대야ㅋㅋㅋ 더 가야해 근데 지금 부는 바람이 다나스야  레드호크비모토 아니 지금 부는게 다나스면 우리 둘 다 누워있겠지  은스팅저기가 광안대교인가  레드호크광안대교 맞는거 같아  은스팅​타볼까_  레드호크타도돼  은스팅벌금 30만원ㅋㅋㅋ  레드호크그럼 우리 싼걸로 끊어주세요 하자ㅋㅋㅋㅋ  은스팅어우 휴가시즌 성수기에 이게뭐람비모토 엄마께 방금 또 카톡왔는데 바캉스 일행중 8살 난 아이가 구경하는데 의미를 두지말고 같이 왔다는데 의의가 있다하니 갸가 어른인지 내가 어른인지 이렇게 왔어ㅎㅎㅎ  레드호크우린 다나스에 의의를 두자​​비모토 강정집 문 닫았어  레드호크비모토 그럼 강정 못먹어  은스팅​​사실 이날씨에 수변공원에 온것부터가 제정신이 아니긴 한데​​수족관_ 수족관  어항러 은스팅회 한접시만 주세요  레드호크눈앞에서 회칼로 내리치는 장면에 어쩔줄 몰라하는 은스팅 눈가려줌 나 쫌 멋있었음ㅋㅋㅋㅋ​​여기가 수변공원인데 하아 원래 이런곳이 아닌데 하아 우리 첫여행 진짜 끝내준닼ㅋ아핳캏카핳ㅋ  레드호크로맨틱 부산여행 망했음ㅋㅋㅋㅋㅋㅋㅋㅋ​​원래 저기에서 젊은 청춘남녀가 돗자리를 깔고  레드호크저기서 대단  은스팅아 당연히 평소에는 저렇게 물이 안차있지  레드호크​​다행히 문연 강정집을 찾아서 포장함​​비모토 으악 방금 우회전 당했어  레드호크비모토 우회전이야  은스팅비모토 아  레드호크비모토 근데 진짜 확실히 비보다 돌풍이 훨씬 위험한 것 같아  은스팅비모토 또 돌풍분다 은태야 잠깐만 지금 운전하면 날아갈 것 같아 잠깐만 세울끄아아아아앆  레드호크​​비모토 괜찮아  은스팅비모토 다리힘으로 버티고 있는데 넘어질 것 같아ㅜ 무서워  레드호크그와중에 촬영하는 프로정신​​비모토 바람 줄었다  은스팅비모토 우리 무슨 재난영화 찍어ㅋㅋㅋ  레드호크비모토 남포동 어떡해 물떡 먹고 싶다며  은스팅비모토 내일 먹어 내일  레드호크물떡먹다 뒤질일 있냐ㅋㅋㅋ​​다행히 살아서 도착함 어쩌면 이번여행 끝나고 차일수도 있겠다는 생각이ㅋㅋㅋㅋㅋㅋㅋㅋ​​여기 등있다  은스팅원래 여기서 바다를 보면서 로맨틱하게 말야 응ㅜ  레드호크​​방으로 이동여기 와인잔 있어_  레드호크사이다는 역시 와인잔이죠_ㅋㅋㅋ​​얼른 JTBC  얼른  레드호크왜 왜 무슨일이야  은스팅얼른  레드호크사과꾼 연락받고 급하게 JTBC 틀었다가 숨멎할뻔​​자 그럼 본격적으로 숙소먹방을 시작해볼까요_​​숙소에 구비된 짜파게티아까 먹을거 더 사자니까  은스팅역시 아쉽지  레드호크​가자 편의점으로우리 변태 바바리맨 같아ㅋㅋㅋ  레드호크​​그봉투 설마 토막시체니  레드호크​​아진짜 무섭다고_ㅋㅋㅋ 왜 그렇게 걸어오냐고ㅋㅋㅋ  레드호크​​내가 뭘  은스팅​​무사히 숙소로 돌아왔습니다ㅋ​​스쿨오브락이랑 명탐정피카츄보다 잠듬내일은 비 좀 그쳤으면 좋겠다  레드호크  은스팅다음화 예고httpsblognavercomiini3221593248040 로 이어집니다\n"}