{"title": "부산 여행 코스 영도 태종대 태종사 수국축제 감동입니다", "href": "https://blog.naver.com/PostView.nhn?blogId=ph2613&logNo=221571806921&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n수요일 모처럼 쉬는날이라서 그전부터 부산여행코스 인 영도의 태종대태종사수국축제 의 현장을 올해도 어김없이 찾아가보기로 지난주부터 미리 계획을 잡아놓았었답니다기상청의 일기예보에 따르면 수요일 오후부터 비가 온다고 해서 아침에는 괜찮겠지하는 생각으로 집에서 출발을 하게 되었는데 가는 길에 차의 유리창에 빗방울이 떨어지기 시작하더라구요에이 구라청 또 일기예보가 틀리네 하면서 뭐 어차피 쉬는날이고 차에 우산이 있으니 이왕 출발한거 가보자는 생각으로 태종대까지 달려가게 되었답니다​아뿔싸 비가 오는날에는 저기 다누비열차가 운행을 하지않는다고 하네요미끄럼때문에 안전사고 예방차원에서 운행중지라고 되어있는데 구명사랑 태종사 두 군데를 다 돌아보려고 했었던 나의 계획에 큰 차질이 생기게 됩니다일단 태종사부터 먼저 걸어가서 수국사진을 담아보기로 했었는데요차는 밖에 공용주차장에 주차를 했었고 나올 때 보니 1회 주차비가 2000원 이더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n비가 와서 그런지 운행을 중지하게 된 다누비열차입니다원래되로라면 오전 9시20분부터 정상운행을 해야되는데 아쉽게도 비 맞으면서 걸어서 태종사까지 가보기로 했답니다아이들 동반한 가족분들이라고 하신다면 이 다누비열차를 아이들이 무지 좋아하겠지요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에도 계속 안내멘트가 되고 있어서 그런지 기다리는 손님은 한명도 없었답니다하는 수 없이 걸어서 가는방법 밖에 없게되었는데요매년 여기에 오게 되면 아침에 조금 이른시간에 오다보니 늘 다누비 열차는 거의 못 타게 되더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n아무더 대기하는 사람이 없습니다ㅋ 차량에 안전장치를 보강해서 비 오는 날도 운행을 해주엇으면 더 좋겠다는 생각을 해보게되는데요​​\n\n\n \n\n\n\n\n \n\n \n\n\n태종대 태종사 수국축제를 보러오시는 분들에게는 이 다누비 열차를 타고서 전망대까지 가셧다가 다시 돌아오는 길에 들러서 보고 오는게 참 편하고 좋은데 말이죠일단 이용요금은 어른이 개인인 경우 3000원이고 중고생은 2000원 어린이 1500원이네요매표시간은 09시부터 시작이 되나 운행은 09시 20분부터 운행이 시작된답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n큰 우산을 가지고 왓었지만 걸어오는 동안 비가 많이 내려서인지 옷이랑 신발이 젖게 되었는데요마침 여기 조용히 명상하기 좋은 곳이 보여서 사진으로 남겨보게 되었답니다요즘은 이렇게 나무에 글귀를 매달아놓는게 유행이지요책을 읽기에도 너무나도 좋은 장소같아 보입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 여행 코스 지금 시즌에 오시면 딱 맞는 장소이기도 하지요태종대 태종사 수국축제의 기간이 2019년6월29일부터 시작해서 2019년 7월7일까지 진행이 되는데요아직 축제가 시작전인데도 불구하고 많은 분들이 찾아오시더라구요수요일 비가 무지 내리게 되었던 날인데도 말이죠이제 부산은 장마가 시작되었네요수목요일 비가 오고 또 주말에도 비 소식이 있는데요주말에도 많은분들이 이곳을 다녀가지 않을까싶습니다만 비가 오게되면 다누비 열차는 운행을 하지않으니 걸어서 오시는 방법 외엔 없답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n올해는 작년보다 수국의 상태가 더 좋아보이더라구요지금 거의 개화 상태가 최고가 아닐까도 싶구요비가 내려서 혹시라도 안개를 기대해보게 되었는데 안개는 볼수가 없었구요새벽에 일찍 가야되는지도 모르겠네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기도 저처럼 매년 찾아오시는 분들이 많으시지요특히나 사진을 취미로 하시는 분들에게는 단골장소이기도 하구요인물사진 촬영하기에도 이맘때가 되면 찾아오시는 분들도 계시구요꽃을 배경으로 해서 사진을 담아보세요​​\n\n\n \n\n\n\n\n \n\n \n\n\n지금은 부산뿐만 아니라 수국이 피는 시기인만큼 제주도에도 전역에 수국이 피어있답니다하지만 저는 지금 시간이 없어서 제주도는 가지못하고 집에서 가까이에 있는 부산 여행 코스인 영도의 태종대로 와보게되었답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n토양의 성질에 따라서 수국 꽃잎의 색이 다르게 핀다는거 아시죠비가 와서 물기를 머금고 있는 자태가 더 고와보이더라구요이제는 와이프도 같이 사진을 찍는걸 좋아하니까 거의 제가 쉬는날이 되면 같이 데리고 다니게되는데요요즘은 저보다 사진을 더 많이 담으려고 해서 제가 기다려야 되는 시간이 많아지게 됩니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n굳이 큰 카메라가 아니어도 좋답니다이렇게 스마트폰 하나면 예쁜 꽃 사진 기록으로 남길 수 있게됩니다 저도 요즘은 큰 dslr 카메라도 당연히 가지고 다니지만 때로는 귀찮아서 그냥 핸드폰으로 사진을 대신할 때가 많이 생기게 되더라구요스마트폰의 카메라 기능들이 엄청나게 좋아져서 어떨때는 카메라보다 핸드폰 사진이 더 잘 나왓다고 생각을 하게 될 때가 많지요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에서부터 점점 위로 올라가보게 되는데요위로 올라가게 되면 태종사가 있답니다비가 와도 우산을 한손에 들고서 찾아오시는 분들이 대부분이신데요물론 한손에는 우산을 들고있고 다른 한손에는 카메라를 들고서 사진을 찍으려니 힘들기는 합니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n보라색의 수국도 있고 붉은색꼐통의 수국도 보이고 하여튼 다양한 색상이 보이는데요접사용 렌즈를 가지고 오려다가 가방이 무거워지거되고 특히나 비가 오는 날에는 렌즈를 교체하는게 더 귀찮아지게 될 거 같아서 그냥 집에두고 오게 되었답니다그런데 사진은 저처럼 귀찮아하게 되면 안되는데 말이죠부지런해야지 남들보다 좋은 사진을 담아낼 수 있는데 저는 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n위로 올라올수록 사람들이 더 많이 보이게 됩니다여기 위에도 이곳말고도 또 엄청나게 피어있는 포인트가 있답니다대부분의 사람들이 일단 입구에 들어서게 되면 입구에서부터 놀라게되면서 계속해서 사진을 찍게 되고 또 점점 위로 올라오면서 최고 정점을 찍게 되는데요​​\n\n\n \n\n\n\n\n \n\n \n\n\n오랫만에 꽃을 또 보게되니 며칠동안 직장에서 일을 하면서 받았던 스트레스가 날아가게 되는듯 합니다꽃이 주는 힐링이라는게 비싼돈을 지불하고서 보는게 아니지만서도 그냥 가만히 보고 있는것만으로도 기분이 좋아지게되고 그러네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n이야 여기 안으로 풍덩 빠져들고 싶지않으신가요비만 오지 않았더라면 저도 와이프랑 둘이서 인증사진도 좀 남기고 그랫을텐데 너무 귀찮아지게되더라구요그냥 핸드폰으로 셀카사진이라도 담아올걸 그랬네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃 보다 사람이 아름다워딱 그런 장면이랍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 부산 여행 코스인 태종대 태종사 수국축제의 현장 속으로 완전히 들어오게 되었답니다대웅전 앞에도 저렇게 수국이 피어있는데요마침 여기에서 또 지인 한분을 만나게 되어서 잠시 인사도 나누게 되었구요여기 대웅전쪽이 아닌 반대편쪽으로 보시게 되면 또 수국길이 보이게되는데요그쪽으로 가셔서 꼭 사진을 담아보세요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n위에서 언급했던 대웅전 반대편쪽 수국길이랍니다작년보다 확실히 꽃의 상태가 좋아졌는데요비만 오지 않았더라면 조금 더 예쁘게 담아볼 수 있었을텐 라고 핑계 아닌 핑계를 가지게되는군요ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 다시 대웅전 방향으로 사진을 담아보게 됩니다이런 화각도 꽃이랑 대웅전을 같이 넣어서 담아보게 되면 좋은거 같은데 물론 저만의 생각일지도 모릅니다보통은 젊은 여성분들도 사진을 담기 위해서 찾아오시는 분들을 많이 볼수가 있었답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n맑은날은 맑아서 좋고 비가 내리는 날은 비가 와서 또 운치가 있어보이고 그러네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산으로 오시게 된다면 기차를 타고 오시게 되면 부산역에서 내리실텐데 영도까지 버스를 타고서도 충분히 이동하실 수 있답니다아니면 시티투어버스로 이동도 가능하구요태종대 태종사 수국축제 기간에 오셔서 한번 예쁜 수국과 함께 기념 사진도 담아가시기를 권해드립니다​​\n\n\n \n\n\n\n\n\n\n\n태종사\n부산광역시 영도구 전망로 119 태종사\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 수국사진을 다 찍고나서 비를 얼마나 맞았던지 여기 영도에서 가까운 거리에 있는 송도의 사천해물탕이 생각나게 되어서 해물탕 한그릇 먹으로 가보게 되었답니다이곳도 영도를 찍고 나서 다시 송도로 넘어오는 부산 여행 코스로도 괜찮은데요송도에 오시게 되면 송도해수욕장과 구름다리도 있고 송도 해상 케이블카도 있고 여기 식당에서 또 가까이에 감천문화마을도 있답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n해물의 명가 사천해물탕 방송출연도 하게 되었던 식당인데 일단 국물맛이 어떤지 궁금하시면 가셔서 한번 드셔보시게 되면 반하지않으실까 싶습니다수요일 특히나 비가 오는 날이어서 그런지 더 해물탕 국물이 땡기게되더라구요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n저희부부가 도착한 시간이 영도에서 10시 45분경 출발을 해서 여기에 도착해서 주차하고 보니 오전 11시10분경 혹시나 오픈했는지 올라와보니 오픈은 되어있어서 식당 안으로 들어가보게 됩니다저희부부가 여기 이날 첫 손님이었는데요저희로써는 조용히 식사를 할수가 있어서 좋았는데요점심시간 전에 항상 식당가를 이용하게 되면 조용히 먹을 수 있어서 저는 좋더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n해물탕을 맛 나게 먹을 수 있는 팁이라고 한가지가 있는데요바로 해물탕을 반 이상 드신 후 우동사리를 넣어서 드시면 굿음아구찜과 해물찜을 드시고 난 후 남은 양념에 감자사리 넣어드시면 더욱 맛있고방아가 혹 필요하신분은 미리 이야기 하시면 된답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사천해물탕의 메뉴판을 한번 보겠습니다일단 해물탕의 2인 35000원 3인 48000원 4인 60000원으로 구성이 되어있구요해물 소고기 샤브샤브의 경우 2인 28000원 3인 40000원 4인 52000원입니다해물찜 2인 30000원 3인 38000원 4인 45000원이고 아구찜은 2인 25000원 3인 33000원 4인 40000원 입니다소고기 버섯전골의 경우 1인 10000원이고 그 외 해물볶음밥 2500원 공기밥 1000원 우동사리와 감자사리 라면사리 각 1500원 이랍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 와이프랑 제가 먹을 해물탕이 냄비채로 저희가 앉아있는 테이블로 올라오게 되었는데요맛의 기본은 뭘까요바로 싱싱한 재료 그 자체라고 합니다싱싱한 재료 속에서 나오는 깊은 맛이 우려나게 될 때 제대로 된 육수의 맛이 나오게 되는데요위에 사진을 보시는 것 처럼 해산물들이 아주 싱싱한 그자체랍니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n키조개부터 관자 새우 전복 문어 오징어 조개류 그리고 콩나물과 국물맛을 시원하게 해주는 또 하나의 야채가 더 들어가게 되는데 바로 미나리이지요일단 테이블 위에 있는 가스렌지에서 냄비 속 육수가 끓게 되면 직원분이 오셔서 여러가지 해산물들을 가위로 손질을 해주시더라구요손님이 먹기 편하게 해주시는데요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n기본 반찬은 몇 가지 되지않는데요5가지이지만 메인 요리가 훌륭하다보니 솔직히 밑반찬에는 그리 손이 안가게 되더라구요겉절이와 오이무침 고기  그리고 어묵볶음과 샐러드가 나오는데 겉절이 이거 대박입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n샐러드도 식사를 하기 전에 먼저 먹어주면 되는데요해물탕의 육수가 끓는 동안 일단 샐러드부터 먹어주게 됩니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n송도 맛집으로도 유명하다고 소문이 난 사천해물탕인데요이제 장마가 시작된 시기에도 뜨끈한 국물이 생각나게 될 때는 딱이지 않을까도 싶은 메뉴인데요아 한가지 땡초를 넣어서 국물을 더 끓이게 되었더라면 감기 걸린 사람들에게 완전 인기만점이 아닐까도 싶어지네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n몸에 좋은 해산물드로 한 냄비 가득 채워져있답니다제가 좋아하는 전복과 문어는 기력회복에 좋다는거 다들 아시지요타우린 성분이 많이 들어있는 문어는 많이 드셔도 좋답니다전복은 너무 싱싱해보여서 그냥 솔직히 회로도 먹고 싶더라구요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃게도 절반으로 잘라서 손질을 해주시는데요먹기 좋은 크기로 잘라주셔서 나중에는 그냥 한입에 쏘옥 넣고서 살만 발라먹게 됩니다이렇게 손질을 다하게 되면 조금 더 끓을 때 까지 잠시 기다려주게 되면 되는데요왜냐면 문어랑 꽃게가 조금 더 익혀서 먹어야되기 때문이랍니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이게 드디어 손질을 다 한 상태의 모습이랍니다태종대 태종사 수국축제 현장을 비 맞으면서 걸어서 왕복으로 다녀오게 되었더니 배가 꽤 고프게 되었는데요수요일 아침도 빵으로 간단하게 해결을 한 상태라서 그런지 더 배가 고팟던 거 같았습니다이렇게 맛난 음식이 눈 앞에 보이니까 빨리 먹고 싶은 생각뿐이지요​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n요건 와이프가 좋아하는거랍니다저는 안먹는 부위이기도 하구요보글 보글 끓는 육수맛도 싱싱한 해산물을 사용해서 그런지 특별히 다늘 인공조미료를 사용하지않고서도 충분히 국물맛이 최고로 느껴지게 됩니다처음에는 그냥 공기밥 2개만 주문해서 같이 먹어보기로 했었답니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 해물탕을 그릇에 담아서 먹게 되었는데요아삭거리는 콩나물과 미나리 그리고 해물들해물탕 국물에는 역시 또 공기밥도 잘 어울리게되는데요그릇에 담겨있는걸 다 먹고 난 뒤에 공기밥의 밥 절반을 국물에 말아서 또 먹어보게 되엇답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n공기밥만으로 만족이 되지않게 되어서 ㅋㅋ 위에서 보신게 기억이 나시는지요해물탕을 절반정도 먹었을 때 그 때 우동사리를 추가해서 끓여서 먹어보게 되면 더 맛이 좋다는거 말이죠그래서 바로 또 우동사리 하나 추가로 주문을 해보게되는데 우동면을 국물에 넣고서 또 팔팔 끓여주게 됩니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 여행 코스로 태종대 태종사 수국축제의 현장도 와이프랑 같이가서 돌아보면서 예쁜 꽃 사진들을 많이 담아보게 되었고 마침 또 점심시간이 되기 전에 가까운 송도로 잠시 넘어가서 해물탕 맛도 보고 해운대로 돌아오게 되었는데요마지막에는 육수에 우동사리까지 넣어서 아주 깔끔하게 마무리를 하게 되었답니다가끔 이렇게 해운대에서 해물탕을 먹기위해서 송도로 넘어가보는 것도 나쁘지가 않은데요물론 시간이 오래걸리는 것도 아니고 하니 전혀 힘들지가 않더라구요​​\n\n\n \n\n\n\n\n\n\n\n사천해물탕\n부산광역시 서구 충무대로 12 임페리얼빌딩 6층\n\n \n\n\n \n\n\n​\n\n\n "}