{"title": "부산 여행 코스 추천 여긴 꼭! 가야 해 아시겠어요?", "href": "https://blog.naver.com/PostView.nhn?blogId=dkdlel771&logNo=221594017374&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n얼마 전 다녀온 부산 여행입니다 부산하면 가볼 곳도 정말 많고 할 것도 많고 유명한 것도 많은 곳이죠 서울 경기 쪽에서 가려고 한다면 살짝 아니 조금 먼 거리긴 하지만 요즘 도로가 잘 되어있어 생각보다 그리 먼 거리는 아닌듯합니다생각에 차이겠죠 ㅋㅋ 완도 쪽 전라남도 쪽으로 비교한다면 살짝 가까운 거리일 수도 있겠네요 ㅎㅎ 아무튼 부산 여행 코스 추천해드릴까 합니다 코스라고 할 것까진 없지만 제가 짧게 다녀오면서 매력적인 부분도 있었고둘러보면서 재미있었던 곳 소개해드리려고 해요 부산 이번이 두 번째인듯한데 여기 내려올 일이 그리 많지 않거든요이번엔 와이프 오빠가 여기 살고 있어서 겸사겸사 내려왔습니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​부산하면 가장 먼저 생각나는 게 해운대인 것 같아요 요건 개인적인 생각이지만 해운대가 가장 먼저 생각나고 자갈치 시장이라든지 부평 깡통시장 광안대교그리고 영화의 전당이라든지 굉장히 많죠 그중 제가 다녀온 곳은 위에서 언급했듯이 자갈치 시장 여기는 늦은 시간 도착해 아쉽게도 밖에서만 바라보기만 했어요 들어가서 둘러보고 구경하고 했으면 좋았겠지만 늦은 시간이기도 하고 아기가 있어서 들어가서 구경하기 조금 힘든 부분도 있었습니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​부산으로 내려오는 길 휴게실에 들러 아기 밥도 주고 저희도 간식거리 좀 사고 기저귀도 갈아주고 하다 보니 이렇게 시간이 금방 갔네요 저녁 조금 늦은 시간이었는데 자갈치 시장 주변으로 생각보다 뭐가 많지는 않았던 것 같아요 제가 잘못 찾아간 건지 아니면 늦은 시간이어서 그런 건지는 모르겠지만 조금 휑하다 싶을 정도의 느낌이었어요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​주변에 노상으로 장사하시는 분들은 거의 찾아보기 힘들었고 이렇게 가게들만 간판에 불이 켜져 있는 상태였습니다 여기 곰장어가 유명한가 봐요 곰장어 가게들이 굉장히 많았던 것 같아요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​그리고 다음으로 이동했던 곳은 깡통시장입니다 여기 유명하더라고요 이곳 역시 곰장어 집도 많았지만 곱창집도 굉장히 많았어요제가 곱창을 못 먹어서 그렇지 가게마다 보이는 비주얼은 굉장했던 것 같아요  \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​부평 깡통시장 야시장이 따로 있더라고요이곳은 그나마 조금 활기가 넘쳐 보였습니다 하지만 여기 역시 문을 닫을 시간이 다 되어서인지 가게들이 하나둘 정리를 하더라고요 부산 여행 코스 추천받아서 찾아온 곳인데 너무 늦게 도착했나 봐요 그래도 그냥 갈수 없어서 어디라도 들어가서 저녁을 때워야 했습니다휴게소에서 별로 먹은 것이 없어서 살짝 배가 고팠거든요 아기도 뭐 좀 먹여야 하는데 마땅한 걸 찾기가 쉽지 않네요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산하면 또 유명한 게 어묵이잖아요 어묵 파는 곳도 여러 곳이 있고 다양한 먹거리들이 굉장히 많았어요조금만 일찍 왔으면 정말 좋았을뻔했습니다 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​일반 시장에서 볼 수 있는 어묵들인데 왠지 부산에서 보니 더 맛있어 보이는 건 왜일까요다양한 모양의 다양한 맛을 볼 수 있는 어묵인데 사갈까 하다가 왠지 짐이 되는듯싶어서 일단 패스했습니다 다음날을 기약해야죠 ㅎㅎ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​그나마 아기가 먹을만한 걸 찾았습니다 저희 아기 78개월부터 소고기 마니아에요 어쩌다 한번 줘본 게 엄청 잘 먹어서 조금 싸 늘려서 줘보니 고기를 엄청 잘 먹더라고요 저를 닮은듯합니다저도 고기는 엄청 좋아하거든요 ㅎㅎ 암튼 여기 스테이크 파는 곳이 있어서 요거 괜찮겠다 싶어서 포장해 입구 쪽 눈으로 찍어놓은 떡볶이집으로 이동합니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리 딸내미 떡볶이집 이동하는 동안 맵지 않은 어묵 하나 사줘서 먹고 있는 모습입니다 어묵도 엄청 잘 먹네요 ㅎㅎ 저희 딸은 태어나서 부산은 처음이에요 웬만하면 처음으로 가 본 곳이 엄청나겠죠이제 돌 막 지났으니 말이죠  여기저기 신기해서 두리번거리는 모습이 엄청 귀엽네요 ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​여기 떡볶이집도 문을 닫을 시간이 다 되어가는 듯 보였어요 먼저 자리에 앉기 전 스테이크 포장해온 것 먹어도 되는지 여쭤보고 괜찮다고 해서 스테이크를 펼쳐 아기 먼저 먹였어요 그리고 저희가 주문한 건 떡볶이 짬뽕 국수 어묵 이렇게 주문했습니다짬뽕 국수 면이 어묵으로 만든 것 같아요 맛이 딱 핫바 맛의 면이더라고요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​부산 여행 코스 추천할만한 곳 중 하나인 부평 깡통시장 야시장 이곳 주변으로 구경할 곳이 굉장히 많아요 여기만 집중적으로 돌아다녀도 하루가 금방 지나갈 듯합니다그리고 주변으로 부산하면 먹어봐야 할 것들이 있죠 부산밀면 돼지국밥 요런 거 유명하잖아요돼지국밥은 제가 못 먹고 밀면은 굉장히 좋아하는 메뉴 중 하나에요  그래서 다음날 찾아간 곳이 부산 밀면으로 맛있다고 소문난 곳이더라고요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n바로 이곳인데요 점심시간 맞춰갔더니 사람들이 어마어마합니다자리가 그나마 있어서 앉을 곳이 있었어요  ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n자리에 앉으니 따뜻한 온육수를 먼저 주시고 메뉴는 요렇게 되어있습니다정말 착한 가격 아닌가요 ㅎㅎ 비빔이랑 물 이렇게 두 가지 깔끔하네요 ㅎㅎ \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​와이프는 언제나 비빔 저도 역시 언제나 물 밀면으로 요렇게 주문했어요 양도 엄청납니다 욕심부려서 미리 사리 추가했으면 못 먹을뻔했어요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n이때는 날씨가 살짝 선선했었는데 지금 같은 여름 날씨엔 더 손님들이 많을듯해요그리고 지금처럼 더운 날씨에 더 매력 있는 음식이기도 하고요  ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​부산하면 씨앗호떡이죠 여기까지 와서 요거 안 먹어본 사람 없을 것 같아요 저희는 아침 일찍 집을 나서서인지 줄 서있는 모습을 볼 수 없었지만 밀면 먹고 나오면서 지나가는데 아니다 다를까 줄을 엄청 서있더라고요일찍 가서 하나씩 맛보길 잘한 것 같아요 ㅎㅎ 겉은 바삭 속은 쫄깃하면서 매력 있는 호떡이에요  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기서 또 하나 부산 여행 코스 추천할만한 곳 중 이곳 깡통시장에서 유명한 곳이죠 거인 통닭인데요 여기도 역시 줄을 엄청 서있더라고요 ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​가게 안에는 앉아서 먹을 수 있는 자리가 없어서 포장하기로 했습니다요거 살짝 카레향이 나면서 짭짤한 게 소금을 굳이 찍어 먹을 필요 없을 것 같아요 ​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​그리고 통닭집 바로 옆 생각지도 못한 맛집이 있어서 바로 들어갔습니다깡통골목 원조라고 해놓았는데 이곳 역시 유명한 비빔당면 집입니다여기저기 방송을 많이 탄 것 같더라고요 ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​저희가 주문한 건 떡볶이와 비빔당면입니다 아 여긴 살짝 제 입맛엔 그냥 그랬어요 면 따로 양념 따로 노는 느낌의 맛다른 손님들은 맛있다고 잘 먹는 듯 보였는데 제 입맛이 그런 건지 원래 이런 맛으로 먹는 건지 모르겠지만 기대 이하였던 음식이네요 \n\n\n \n\n\n\n\n \n\n \n\n\n​떡볶이는 그냥 일반적인 맛이에요 특별한 건 없었던 것 같습니다오히려 당면에 떡볶이 양념을 넣으니 조금 먹을만하더군요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​요게 비빔당면에 떡볶이 양념을 넣은 모습이에요 아무리 뭘 섞어도 양념이 맴도는 맛은 음 잘 모르겠네요 요건 살짝 남겼습니다 웬만하면 음식 안 남기려고 하는데 살짝 기대 이하였어요​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n그리고 마지막으로 부산 여행 코스 추천으로 빼먹을 수 없는 곳 바로 해운대 해수욕장 이이죠  이날 역시 부분적으로 개장을 했어요 지금쯤이면 당연히 전체 개장으로 사람들이 엄청나겠지만탁 트인 바다 볼 때마다 너무 좋네요  ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​요런 거 하지 말라는 경고판도 보이고 바다와 잘 어울리는 큰 빌딩도 멋지네요 저런 거 하나 있었으면 좋겠어요 셋 중 아무거나 말이죠 ㅎㅎ​부산 여행 중 너무 짧은 일정이긴 하지만 그래도 뭔가 알찬 스케줄로 재밌게 놀다 온 것 같아요 아직 못 가 본 곳도 많고 멋진 곳이 알려지지 않은 곳도 많겠지만 저희 여행 중 중간에 비가 와서 살짝 스케줄에 차질이 생겼어요 하지만웬만한 곳은 다 돌아다녀서 나름 만족입니다 다음엔 유명한 곳 보다 알려지지 않은 조금 여유 있는 곳들도 다녀봐야겠어요 조금 있으면 이쪽 해운대나 부산의 유명한 곳으로 여행 계획 잡으신 분들 많을 듯 보입니다 즐거운 여행 계획에 첫 번째 확인해야 할 건 날씨가 아닌가 생각해요 이런저런 계획을 다 잡았는데 비가 오거나 날씨가 안 좋아서 여행을 망치는 일 업도록 주의해야겠네요 다음 여행 때 다시 포스팅 올려보도록 하겠습니다  ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n부평깡통시장\n부산광역시 중구 부평1길 48\n\n \n\n\n \n\n\n​\n\n\n "}