{"title": "부산 여행 날씨 좋고 야경도 좋고 봄이 오나봄", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221468403663&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n얼마전 어서와 한국은 처음이지에서 핀란드 친구들이부산 여행을 하는 모습을 보고문득 부산에 가고 싶다는생각이 들었습니다곧 3월이 되면 객지 생활을 해야하는공주오빠와 그 전에 가족여행 한 번 가야지 하던 참이었고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n일요일 아침 부지런히 일어나 부산행 기차를탔습니다 대전에서 출발할 땐 아침 공기가 싸늘했는데요확실히 부산은 남쪽 지방인가 봅니다하늘도 맑고 따뜻한 기온이봄날씨였습니다부산역에 도착해 제일 먼저 역전 앞 돼지국밥집에서뜨끈한 국물로 배를 채우는 일로부산 여행을 시작했습니다물론 부산어묵도 빠질 수 없고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n숙소가 있는 해운대에 가기 전첫번째 부산여행 코스로 오륙도 스카이워크를갔습니다일요일이라서 주차하기가 좀 힘들었지만생각보다 많이 붐비지는 않았습니다은빛으로 반짝이는 오륙도 부산 바다를 보니 가슴 속까지 시원해지는 기분이었습니다바닷바람이 칼바람이 아니라서 더 좋았고요부산 날씨가 공주네 여행을 제대로 도와주는 것 같았습니다\n\n\n \n\n\n\n\n \n\n \n\n\n숙소는 해운대 그랜드호텔이었습니다대명회원권 체인호텔이라서가격이 할인이 좀 되더라고요그보다고 해운대의 멋진 바다를 객실에서 볼 수 있다는점이 최고의 메리트인거죠정해진 체크인시간보다 다행히 얼리체크인을 해주셔서고마웠습니다객실도 최고층의 전망 좋은 룸이었고요일요일 숙박이라서 여유가 있어 좋습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n마침 호텔 라운지에서 딸기축제를 하고 있었는데요사전 예약이 필수라서 아쉽게참여해 보진 못했습니다날씨도 따듯한데 딸기축제까지 보니완연한 봄처럼 느껴졌습니다봄이 저만치 와있는 것을부산여행을 하면서 많이 느꼈습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n호텔에서 잠시 쉬고예전부터 많이 가보고 싶었던 해동용궁사를 다녀온 후광안리 해수욕장 근처의 회센터에서저녁식사를 했는데요부산의 회가 참 달달하고 맛더라고요아마도 멋진 광안리 광안대교의 풍경이한몫했을 것 같습니다부산여행을 여러번 와봤지만 광안대교의 야경을 보는 것이 이번이 처음이라는사실에 공주아빠도 놀랐습니다밤이 되도 여전히 부산 날씨는 포근포근이었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이번 부산여행에선 좀 특별항 장소를 찾아가 봤는데요금련산청소년수련원부산의 야경을 제대로 볼 수 있는 힙한 곳이라는소문을 듣고 저녁식사 후 밤산책삼아 다녀왔습니다광안리해수욕장 비로 뒷편에 있는 산이라서멀지도 찾아가기도 어렵지 않습니다경사가 가파르고 구불구불한 길이었지만길도 넓고 도로포장도 잘 되어 있었습니다부산항과 광안리의 야경을한번에 볼 수 있는 멋진 야경 포인트였습니다이번 부신여행의 최애템이었습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n숙소인 해운대그랜드호텔 바로 옆에 있는더베이 101도 빼놓을 수가 없는 핫플레이인 것 같습니다일요일 저녁인데도 여전히 많은 사람들로 북적이고 있더라고요더베이 101에서 바라보는 해운대 빌딩들의 야경은늘 부러움이 힌가득입니다​\n\n\n \n\n\n\n\n\n\n\n \n\n\n이제 부산여행 둘째날이 밝았는데요일출을 보려고 시긴 맞춰 해운대 해변을 나갔습니다물론 객실에서도 볼 수 있었지만파도소리를 BGM으로 하면일출이 더 아름답잖아요하지만오늘은 어제만큼 부산 날씨가 맑지 않았습니다구름을 붉게 채색한 일출 밖에 볼 수 없어서아쉬웠습니다1박2일의 짧은 부산여행이라짧아서 아쉽지만오늘도 부지런히 멋진 추억들 만들어 부산 이곳저곳 누벼봐야겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n해운대해수욕장주차장입구\n부산광역시 해운대구 우동\n\n \n\n\n "}