{"title": "대구 여행 1박2일 먹방투어 빡시게먹었다", "href": "https://blog.naver.com/PostView.nhn?blogId=ajrtkska&logNo=221552824770&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요 먹사남입니다항상 하는 말이지만 즐거운 월요일이지요 ㅎㅎ어제에 이어 오늘도 농구하는날 ㅎㅎ 어제는 부상전 실력으로 90%정도 돌아와 야투가 아주 잘들어갓지요 ㅎㅎ오늘 소개할곳은 대구여행 프롤로그대구 여행 1박2일 먹방투어 빡시게먹었다입니다한달전쯤에 대구를 대녀왔지요 부산은 자주가다보니 가면되지하는 마음에 아쉬움이 덜했는데대구는 정말 오랫만에 다녀왔다가 너무 맛나게먹고 재미났는지 못가본데가 왜이리 아쉽던지거기에다 양수 생고기는 1주일에 한번은 꿈에 나오고여튼 그래서 이러다가는 가을까지 너무 괴로울거 같아 아침에 고속버스타고 대구로 슝슝 ㅎㅎ조금이라도 덜더울때 가야지라는 생각으로 간건데 전날 비가와서 그런지 대구도 많이시원했지요 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\nktx타면 빠르긴한데 저는 고속버스 프리미엄이 좋아요안에 물도있고 자리도 저같이 엄청큰사람들도 편하게 거의 눕다시피하면서 갈수있고요핸드폰 춘전에 영화에 음악 티비등등 별걸 다해요 ㅎㅎ장거리 여행가기에는 정말 좋은거 같아요 시간이 촉박하지 않다면 ktx보단고속버스 프리미엄이 넘넘 좋아요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대구와서 제일먼저 들린곳은 종로초밥 대구 중앙로역 인근에 있는곳인데아주아주 오래된곳이라고 대구 꼬로미가 그러더군요 ㅎㅎ초밥에 밥이 참많은데 초밥회도 두툼해서 초밥보다는 한숱갈가득담은 회덮밥같은 느낌이랄까요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n저 어릴적에는 이런집 오면 히레사케 한잔 하는게 예의지요 ㅎ유리잔에주셔서 너무 뜨겁던데 이건 도자기잔이나 뭔가 잡을 물수건 같이 주시면 좋을거같다라는 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n뭔가 푸욱 끓인거같은 곰탕같은 종로초밥의 오뎅백반 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n종로초밥에서의 오뎅백반과 회초밥 히레사케 한상이라지요 ㅎㅎ개인적으로 대구도착하면 점심 뭐먹지 고민되실때 강추하고싶답니다 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n종로초밥\n대구광역시 중구 국채보상로 558 1층\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n대구가기전부터 가보고싶었던 카페가있어 살짝 거리는 있지만 걸어가다보니내가좋아하는 영생덕도 보이고 이집 군만두랑 야끼우동 참괜찬은데 말이지요 ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n주말에 지나가다보니 진미찌짐 막 줄이 어마어마하던데혹시 아시는분들 있으신지요 ㅎㅎ제가 나름 깔끔쟁이 성격인지라 ㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n완전 40짤 취향저격 곰돌이 봉산 문화거리 들어서니 딱 반겨주더라고요 ㅎㅎ 횽아랑 횽네집에 갈래했는데 시급이 쎄서 떠나지를 못한다네요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n대구가면 가봐야지했던 봉산문화거리 카페 브릭62여기 갬성이 정말 어마어마하답니다 ㅎㅎ사장님이 남자분이라는거에 더더 놀랐고요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n종로초밥에서 먹고 브릭62의 시그니처인 더치베이비와 딸기에이드이 비쥬얼 한번 보겠다고 대구와서 다른집들 다 제쳐두고 카페를 왔는데완전 심쿵 ㅎㅎ 카페 인테리어도 완전 40짤 저격인지라 너무너무 좋아요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n브릭62\n대구광역시 중구 봉산문화길 62\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 카페놀이 잠시하고 배좀 꺼트리고나서저번 효명통닭의 아쉬움에 대구에서 찜닭의 기억을 이리가질수없다해서찾아간 대구 동성로에 위치한 원주통닭 아주 오래전에는 전기구이로 유명한집이엇다는데지금은 튀김통닭이랑 양념통닭 야채찜닭이 주력이라고하더라고요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n정말 맛있다라는 말로 말다한집이죠 ㅎㅎ내가 원하던 찜닭의 정도이랄까요 ㅎㅎ 깔끔한맛에 매콤하고 마늘향 은은하게 나는게 아주아주 개운하니 맛나더라고요그래찜닭은 이래야지 저번 효명은 닭은 조각나서 무슨너겟인줄알겠고 닭고기에 냄새도나고 양념은 달고 실망이 이만저만이 아니였지요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n원주통닭\n대구광역시 중구 동성로6길 42-6\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n물론 주말아닌 평일이었지만 중앙로에서도 멀지않고 반월당역5번출구 인근에 시설좋고 깨끗하고 부대시설 없는게 없는  가격이 이래도되나 싶었던 반월당 에어비앤비혼자 자기에 복층이 왠말이냐 싶지만 ㅎㅎ다음에도 대구가면 가고싶은 밤에 나가놀기에도 위치적조건이좋고편의시설은 내려가면 바로이고 여튼 개인적으로 초초초 강추하는곳이지요 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n♤반월당 신축&복층 #1 Suite with View, Near Transportation\nUnforgettable trips start with Airbnb. Find adventures nearby or in faraway places and access unique homes, experiences, and places around the world.\nabnb.me\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n먹고 돌아다니다 지쳐 한시간만 자고 나간다고 누웟지요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n대구 부자동네라는 범어동 수제맥주집 더키크래프트전국에 잘나간다는 수제맥주 베스트를 30을 정해 판매하는데맥주맛이 기가막혀요 완전 취향저격 거기다 이집은 피자가 기가막히게 맛이 좋더라고요 ㅎㅎ이집가면 안주로 피자는 완전 강추요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n개인적으로 맨주스를 참좋아라하는데맨주스보다는 살짝아쉽지만 맛있던 홉앤쥬스\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n두툼한 고기에 직접만든 소스가 인상적이었던 돈까스도 매력적이지만후에 먹은 피자는 정말이지 이집은 피자맛집이구나 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n씬피자인데도 피자의 폭신함이 정말 훌륭했던 풍미가득한 피자였지요\n\n\n \n\n\n\n\n\n\n\n더키크래프트\n대구광역시 수성구 범어로19길 35\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이날 대구 도착해서 하루 5끼를 ㅎㅎ정말 퐈이팅했죠 ㅎㅎ 이날 저녁의 마무리는 꿈에서 자꾸 아른거린 양수생고기결국 가서 생고기랑 곱창전골로 대구의밤을 정리햇지요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n아우 이노무 비쥬얼 정말이지 서울에서 이제 육사시미는 못먹겠다 싶더라고요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n양수생고기\n대구광역시 수성구 청솔로 52 1층\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n다음날아침 점심 조금넘는시간에 서울을 올라와야해서대구에서 만두하면 알아준다는 태산만두를 갔지요 ㅎㅎ맛은 확실히 좋더라고요 ㅎㅎ 개인적으로 구불리가 좀더 맛나다 싶긴햇지만요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n태산만두\n대구광역시 중구 달구벌대로 2109-32\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n마산설렁탕을 갈려다가 그래도 안가본데 가보자라는 생각에어릴적 막차로 새벽에 술자주 마시던 칠성시장에와서칠성곰탕이라는 나름 이동네에서 곰탕으로는 입지적인 자리를 차지하는 곳을 찾았답니다 \n\n\n \n\n\n\n\n \n\n \n\n\n마산설렁탕이 꼬릿하고 진한맛이라면 칠성은 깔끔하고 묵직한 맛이랄까요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n수육 고기반 양반으로 반반해서 주문햇지요메뉴판에는 없어도 이야기하면 해주시더라고요대구에서 마지막식사이니 알차게 먹고싶은 마음에 곰탕이랑 수육에 한잔햇지요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n원조칠성소곰탕\n대구광역시 북구 칠성남로 212-1\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n올라오는날 3끼정도는 먹어줬어야하는데 전날 5끼먹고는 올라오는날 2끼분이라니아쉬움이 많지만 다음 대구를갈 이유를 만들기위해 여지를 남겨뒀다 생각하겠어요 ㅎㅎ이번주는 다시 대구랍니다 ㅎㅎ 서울에서 먹고다닌것도 올려야하는데뭔가 예전만큼 안먹는다 생각하는데 자꾸 포스팅 거리가 늘어나서 쌓여가네요 ㅎㅎ이상 대구 여행 1박2일 먹방투어 빡시게먹었다 였습니다 ㅎㅎ​\n\n\n "}