{"title": "대구여행일상 - 경산 CW 레스토랑, 피큐어갤러리, 대구시립미술관, 헤이마 카페, 인도커리, 이웃만남", "href": "https://blog.naver.com/PostView.nhn?blogId=sesehhh&logNo=221606887858&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​​​​​​경상도 여행일상 대구이야기 입니다.아마도 대구여행일상의 마지막 포스팅이 되지 않을까 싶네요~~​저희가 대구를 방문했던 6일 동안 지인 분네 집에서 신세를 졌던 아부부예요. 웃프게도 지인네 가족은 이틀 정도만 저희랑 같이 머물고 휴가를 떠났어요. 저희는 집 주인 없는 넓은 집에서 며칠을 더 머물게 되었네요. 저희에게 선뜻 집을 내어주신 지인분께 그저 감사할 뿐...ㅋㅋ​덕분에 아침에 일어나니 거실에 앉아 오랜만에 멍 때리기~ ​​\n\n\n \n\n\n\n\n\n \n\n \n 나는 누구...? 여긴 어디..? 부시시~\n\n\n \n\n\n​​​​오후에는 다른 지인 오빠네 가족 ㅎㅎ 과 함께 대구 혁신도시에서 가까운 경산에 있는 이탈리안 레스토랑에 갔어요. 이 근방에서 엄청 유명한 레스토랑이래요. 유명한 이유는 어마어마한 키덜트 박물관이 있기 때문. ​레스토랑 사장님이 개인적으로 소장하고 있는 컬렉션들인데, 2층 규모의 박물관을 꽉 채우는 수준의 어마어마한 양이에요. 소위 말하는 피규어, 프라모델, 레고 같은 것들이요. 레스토랑에서 식사를 하면 박물관 관람이 할인을 받기 때문에 식사도 하고, 구경도 할 겸 이곳으로 왔습니다. ​​​​\n\n\n \n\n\n\n\n\n \n\n \n 느낌이 심상치 않은 CW레스토랑\n\n\n \n\n\n\n\n\n \n\n \n\n \n 음식은 무난무난\n\n\n \n\n\n​​​​식사를 잘 하고~ 박물관으로 고고~~~그냥 어느 정도 잘 모아논 거겠지~ 개인 소장품이 있어봤자 얼마나 되겠어..라고 생각하는 찰나 눈에 들어오는 광경은 실로 어마어마. 이게 정말 개인이 모을 수 있는 수준의 소장품인가 싶었어요. 정말 엄청난 분량. 단순히 양이 많을 뿐만 아니라 유니크한 제품들이 대부분이기 때문에 소장 수준이 정말 높더라고요. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n 엄청난 컬렉션\n\n\n \n\n\n\n\n\n \n\n \n\n \n 구경하고 인증샷 찰칵~\n\n\n \n\n\n​​​​박물관 구경 후에는 대구시립미술관까지 섭렵~ 정말 꽉 채운 코스로 저흴 데리고 다녀준 오빠,동생에게 감사감사. 그러면서 저희에게 하는 말이 ..​\"대구는 한달살이할 계획 없어?ㅋ\" 라고 묻네요. 그저 웃지요 ㅎㅎㅎ 맘 같아선 대구 한달살이 하고프네요~~ ​​대구 미술관에서는 신기하게도 키덜트 관련된 전시장이 있었어요. 오늘은 키덜트의 날~ㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n 신기한 전시가 많았던 미술관\n\n\n \n\n\n\n\n  아오빠는 가운데꺼, 난 좌우..ㅋ\n\n\n \n\n\n​​​​​저녁은 오빠네 와서 대창을 배달시켜 먹기로 했어요. 오... 드디어 대구에서 대창을 맛보는군요~​막창을 시키고 배달 올 때까지 마사지 타임~~​\n\n\n \n\n\n\n\n  아파 죽는다~~\n\n\n \n\n\n​​​존가네.체인이라는데, 소위 말하는 병맛 컨셉으로 대창을 구워서 판매하는 체인이었어요. 일러도 독특하고, 포장도 독특. 맛은 어떨지? ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​고소하면서도 쫄깃쫄깃~비싸긴 하지만, 맛은 정말 좋네요. 매콤한 맛은 더 제 입맛에 잘 맞고요. 엄청 맛나게 먹었어요.\n\n\n \n\n\n\n\n\n \n\n \n 대구에서 드디어 만나는 대창구이\n\n\n \n\n\n​​​​​이번 경상도 여행기간 동안은 그날 그날 해야할 일을 조금 밖에 못했어요. 마감날이 다 된 일들만 겨우겨우.그래서 집 주인들 없는 틈에 넓은 식탁에서 열일~~\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​대구에서 다섯째날 점심.​또 오빠네 집으로 점심 쯤 갔어요..ㅋㅋㅋ 마침 오빠네 장인장모님까지 오셔서 같이 식사를 했어요. 오빠네는 태어난지 50일도 안 된 아가가 있기 때문에 정신없지만, 그런 와중에도 저흴 잘 챙겨주었습니다. 아울러 오빠도 휴가여서 점심을 함께할 수 있었죠.  같이 점심 먹고 디저트도 이거저거 먹었어요. 이 집에는 아이스크림, 마카롱, 초콜릿~~ 맛나는 살찌는 것들이 참 많아요. 뚱카롱 처음 먹어본 아부부 입니다. 맛있어여^^\n\n\n \n\n\n\n\n  마카롱~~대박\n\n\n \n\n\n​​나갈준비 하는데 아가는 우유 먹고 트름도 해야하고 짐도 많고.... 아가 한명을 바라보는 6명의 어른. 사람은 혼자 힘으로 클 수 없는 존재가 맞네요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​팔공산 쪽에 엄청 거대하고 유명한 카페가 있어서 거기로 놀러갔어요. 진짜 규모가 장난 아니네요. 사진 찍을만한 포토존도 많고요. 오빠네 가족이랑 같이 얘기도 하고, 커피도 마셨어요. 아가는 다행히 그 시간 내내 잘 있었네요~​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n 카페 헤이마\n\n\n \n\n\n​​​팔공산에서 만나는 일몰. 생각해보니 대구에서 따로 일몰을 찾아보지 않았는데, 팔공산에서 만나보네요. \n\n\n \n\n\n\n\n\n \n\n \n 팔공산의 일몰을 배경으로\n\n\n \n\n\n​​​​​카페에서 나와서는 경산으로 이동. 경산에 오빠 부부가 좋아하고 자주가는 인도요리집이 있대요. 저희 인도여행 이야기를 한참 했더니 인도커리가 먹고프다고 얘기가 나왔죠. 여기는 진짜 인도인이 운영하는 인도식 레스토랑이에요. 그래서 맛도 완전히 인도에서 먹었던 거랑 똑같았어요. 보통 카레를 엄청 싫어하는 아오빠도 인도식 카레는 정말 정말 맛있게 먹거든요. ​이날 오빠네 장인장모님도 인도식 카레를 첨 맛보셨는데 너무 맛있다고 하시면서 잘 드셨어요. 여기 사장님도 저희가 바라나시 갔었다고 하니까, 자기 가게가 바라나시에도 있다고 하면서 반가워해주셨어요. 넘 맛나게 저녁시사까지 완료!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n 바라나시의 맛!\n\n\n \n\n\n​​​​​대구에서 떠나는 날. ​​아침일찍 침구랑 방 등을 정리하고 빨래해서 건조기 돌리고 짐싸고.. 이날 집 주인 가족이 돌아오기 때문에 만날 수 있을지 없을지 긴가민가 하면서 집을 열심히 정리했습니다. 머문자리가 아름다워야죠~~ 집을 내어주셔서 다시 한 번 감사감사!\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​저는 또 다른 이벤트로 블로그 이웃 희야언니를 만나기로 한날. 그래서 혼자 집밖을 나섰어요. 와서 부터 지금까지 지하주차장으로 다니다가 1층 현관으로 나오니 아파트 입구가 어딘지 모르겠더라고요 ㅋㅋㅋ 순간 당황.​경상도 여행 하면서 오랜만에 만난 파란하늘!!! 대구 떠나려고 하니깐 파란하늘이구나 ㅠㅠ ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​대구에 사는 희야언니랑 이웃만남. 새로운 블로그 이웃과의 만남은 정말 오랜만이에요. 만나고 싶었던 이웃 희야언니. 대구에 살아서 대구 있는 동안 한번 꼭 볼수 있길~~ 이랬는데 드디어 만났어요. ​언니가 집앞으로 데리러 와줘서 차타고 브런치카페. 포스팅으로 일상을 많이 보고 댓글로 대화해서 그런지 처음 만나도 전혀 어색하지 않았어요. 우리에게 허락된 시간이 넘 짧았다는..... \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n  깔끔하게 먹고, 만나고~\n\n\n \n\n\n​​​​​마지막 떠나는 날이라고 오빠네가 얼굴보고 가라며 점심 불러주셨어요. 너무 받은 게 많아서 송구스럽습니다~ 마지막 점심까지 대접해주시며 마무리~~ 꼭 다시 놀러오고픈 대구. 한달살이까진 쉽지 않겠지만 ㅎㅎㅎ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n  아가도 무럭무럭 잘 자라나길~~\n\n\n \n\n\n​​​떠날 때 쯤 되어서 집 주인분이 도착했어요. 다행히 얼굴 보고 떠날 수 있었네요. 남는 텐트가 있다고 하셔서 저희한테 하나 주셨어요. 오... 이제 우리도 캠핑할 수 있는 건가~? \n\n\n \n\n\n\n\n  텐트 생겼다~\n\n\n \n\n\n​​​​대구를 떠납니다. 한주를 다 못 채웠는데도 엄청나게 오래 머물렀던 것 같은 대구. 너무 따뜻한 지인분들이 계신 곳이라 언제든 또 올 것만 같은 곳이에요. \n\n\n \n\n\n\n\n  대구... 안녕~~ 따뜻함 가득 안고 갑니다.\n\n\n \n\n\n​​​​​\n\n\n "}