{"title": "서울 가볼만한곳 항동철길과 푸른수목원 주말 동안 간단하게 산책!", "href": "https://blog.naver.com/PostView.nhn?blogId=wodbs0129&logNo=221574474790&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울 가볼만한곳 항동철길과 푸른수목원 주말 동안 간단하게 산책!​​​안녕하세요 잇님들 이번 주말은 날씨가 꾸리꾸리하네요비가 올 것 같은데 오지는 않고, 계속 흐린 날씨가 계속 됬어요그리고 습도도 높다보니깐 끈적끈적 거리고, 뭔가 좋지는 않은 날씨..ㅠㅠ​그래도 주말에 할 게 없더라구요~ 그래서 동네 가볼만한 곳인항동철길과 푸른수목원으로 간단하게 산책을 하러 갔어요곧 올 장마가 끝나면 무더위가 찾아오고,그러면 이렇게 야외에 돌아다니기도 힘드니깐 빨리빨리 돌아다녀야지요~​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n지하철 천왕역 2번 출구로 나와서 쭉 걸어가시다 보면은이렇게 철도 신호등이 나온답니다여기서 왼쪽 길로 들어가면 항동철길과 푸른 수목원이 나와요~​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n항동철길 초입부에 이런 신기한 꽃이 있더라구요나무 한 가득 피어 있었는데꽃 모양이 뭔가 솜털처럼 이렇게 생겼네요과연 무슨 꽃일까요?ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n암튼 꽃을 뒤로한 채 철길을 따라서 걷습니다서울에서 철길을 걸을 수 있는 곳이 몇 곳 없죠 ㅎㅎ그런데 그 중에 항동철길은 접근성도 괜찮고조용하고, 걷기도 좋고 다 괜찮은 것 같아요 ㅎㅎ​철길을 걸어가다가 철길 구조물도 찍어보고그리고 누군가가 철길 위에 나무를 올려놨더라구요그 모습도 왠지 갬성적이여서 한 컷 찍어봤네요~​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n항동철길 메인 뷰에 도착을 했어요여기서 보니깐 경고문도 적혀있고,기차 모양의 주위 표지판도 있네요​얼마전에는 기차가 다니지 않았지만얼마전부터 기차가 다시 다닌다고 해요~하지만 거의 드물게 다니기 때문에문제는 없을 것 같아요 ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n겨울에 오면은 정말 적막한 곳인데여름이 되어오니 양 옆의 산의 나무들이푸르게 자라 있어서 운치 있는 장소가 됬네요^^​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n길을 걷다가 개망초 꽃이 보였는데꽃에 등애가 날라다니네요 ㅎㅎ그리고 오른쪽 사진에는 뱀딸기가 보여요 ㅎㅎ여름이 되니 이런 것들을 흔히 볼 수 있군요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n철길의 유일한 포토존인데 딱히 인기는 없는 듯​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 철길을 걷다가 서울 가볼만한곳 푸른수목원 안으로 들어갔네요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에 들어가면 이런 길다란 온실이 있어요!가을 겨울에는 정말 가기 괜찮은 곳인데요즘 같이 더운 날에는 굳이 들어갈 필요가 없죠 ㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한쪽에는 이렇게 꽃밭이 있었어요정말 많이 심어져 있더라구요그래서 사진을 찍기에 정말 괜찮았던 것 같아요​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n꽃밭에는 꿀벌들이~~​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n코스모스는 보통 가을에 많이 피는데여기서는 지금 활짝 피어 있네요!!역시 분홍색, 흰색, 자주색의다양한 색깔의 코스모스도 너무 예쁜 것 같아요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 서울 푸른수목원의 메타세콰이어 나무에요!처음 수목원이 조성이되고, 이 나무가 심어졌을 때는사실 별 볼일이 없게 생겼는데몇 년이라는 시간이 지나니 나무도 무성히 자라고너무 멋진 길이 되더라구요 ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n역시 수목원이에요! 평소에는 보기 힘든 다양한 꽃들이나식물들도 수목원에서 정말 많이 볼 수가 있네요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n잘 가꾸어진 수목원이라 이런 길 하나하나도정말 느낌이 좋더라구요~~이런 멋진 길을 여유롭게 걸어가는 것도정말 기분 좋은 것 같아요~​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n계류원 같은 다양한 테마로 꾸며진 곳이 있는데요계류원 같은 경우에는 수목원 조성 전부터 있던물길을 그대로 재현한 곳이라고 해요~사실 물이 별로 없긴 했는데비가 오면 다시 물이 차오르겠죠?ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그렇게 길을 따라서 쭉 걸어가다보면은이렇게 작은 호수가 나온답니다~호수라기 보다는 큰 연못이라고 하는게 맞을까요?ㅎㅎ​암튼 다양한 수생식물들이 심어져 있고잉어 같은 물고기들도 살 고 있고, 좋네요~​한가지 아쉬운 점은 예전에는 아파트 단지가 없어서더욱 자연스러운 풍경이였는데지금은 아파트단지 때문에 수목원의 조경이 그리 좋지 않네요ㅜㅜ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한쪽에는 이렇게 나무데크도 있구요연못 위를 돌아다닐 수 있어서 좋더라구요​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n호수 옆에는 이렇게 건물이 있어요카페도 있고, 화장실도 있고,그리고 휴식 장소도 있어서이 곳에서 휴식을 하기에 좋더라구요~​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n요즘 능소화 꽃이 굉장히 많이 피잖아요!이곳 푸른수목원에도 많지는 않지만능소화 꽃이 조금 피어 있네요 ㅎㅎ​이렇게 주말에 서울 가볼만한곳 항동철길과푸른수목원을 다녀왔는데요!잇님들도 더 더워지기 전에 와보시면 좋을 것 같아요​그럼 주말도 끝났는데 한 주 또 힘내시길 바라고이번 포스팅은 여기서 마치도록 할게요!!​​​​\n\n\n \n\n\n\n\n\n\n\n푸른수목원\n서울특별시 구로구 연동로 240\n\n \n\n\n \n\n\n#사진 #서울 #서울가볼만한곳 #서울사진찍기좋은곳 #천왕역 #항동철길 #서울철길 #수목원 #푸른수목원 #서울푸른수목원\n\n\n "}