{"title": "서울 아이와 가볼만한곳 4.19기념관 역사여행", "href": "https://blog.naver.com/PostView.nhn?blogId=marquiz&logNo=221603468606&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n아이와 함께 떠나는 역사여행은 항상 즐겁네요 ^^\n\n\n \n\n\n\n서울 아이와 가볼만한곳4.19기념관\n\n\n\n\n\n\n\n한 달에 한 번씩 떠나는 오렌지양의 역사체험에 함께 했습니다. 역사를 알려주고 저도 몰랐거나 부족한 것을 배우게 되는 것이 좋네요. 학생때처럼 이유도 모르고 외우던 방섹이 아닌 배경지식을 알아보고 찬찬히 살펴보면 드라마틱한 영화보다도 더 흥미로운것이 우리나라의 역사더라구요 ^^​역사를 알지 못해도 자주 이야기하고 관심을 가지다 보면 어느새 하나둘 나의 관점이 생기게 되네요. 오렌지양에게 그런 자신의 시선으로 역사를 보게해주고 싶네요 \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​4.19기념관은 저도 처음 와보네요. 고대사와   조선에 대해서는 많이 접해도 근대사는 오히려 잘 모르는게 현실이네요. 강북구 수유동에 위치해 있고 주차장도 있어서 편하게 서울 아이와 가볼만한곳중에 하나네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​나무그늘이 많은 공원도 있고 넓은 공터도 있어서 잠시 쉼터가 되어주네요. 근대사의 획을 그은 사건을 기념하는 곳에서 그 분들이 지켜낸 세상에서 자라는 아이들이 관심을 갖고 찾아오는 것을 흐믓해하실 듯 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​멀리 북한산 자락과 맑은 하늘이 역사여행하기 좋은 날이네요. 수유동에 이런 공간이 있는 줄 모르고 지나쳤네요. 주변을 찾아보면 의외로 가볼곳이 참 많은 것 같습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​작은 연못이 있는데 무더위에 녹차라떼가 따로없네요. 너머에 있는 정자에는 한 무리의 사람들이 더위를 달래며 이야기를 나누는 모습도 보이네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​물속을 보니 비단잉어가 사람의 모습을 보자 모여드네요. 작은 먹이라도 있었으면 주고 싶은데 마침 람것도 없네요 ㅎㅎ 오렌지양도 신기한 듯 모여든 물고기들을 관찰하네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​이 상징물은 무언가 강인한 의지와 기상이 느껴지네요. 이 곳을 기준으로 휴식공간과 엄숙한 공간이 나뉘어져 있습니다. 오렌지양도 그걸 아는지 차분하게 살펴보네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​4.19 학생기념탑이 멀리보이네요. 근대사 초기에 이런 민주주의 정신이 우리나라에 있었다는게 자랑스럽기도 하고 가슴 아프기도 한 복잡한 감정이 몰려오네요. 무엇이든 쉽게 이룩한 것은 오래가지 못하는 법인데 어렵게 이룩한 만큼 이 나라가 올바른 방향으로 갔으면 좋겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​넓은 잔디밭에 조형물을 아이와 보면서 서로 무엇이 느껴지는지 묻기도 하면 좋겠단 생각이 드네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​보는 것만으로도 그 당시 뜨거운 무언가가 느껴지는 4월학생혁명 수호자상은 콘크리트에서 화강석으로 다시 건립되었다고 하네요.역사는 돌고 돌겠지만 지금 새대도 무언가를 후대에 남기는 노력이 필요한 것 같습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​하늘 높이 솓아 있는 세 개의 탑을 보니 이 나라의 기상이 느껴지네요. 어쩌면 아프리카나 중남미의 일부 국가처럼 국민이 아닌 소수를 대변하는 나라가 돠었을 법도 한데 시대마다 불의에 항거하는 분들이 있어왔다는게 우리민족의 저력이 아닌가 싶습니다. 몇몇 정치인이 아닌 다수의 민초들이 역사의 물줄기를 바꾸는 나라가 이곳이네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​이곳에는 청동으로 만든 조형물이 있는데요. 결연한 의지가 느껴지네요. 오래전에 파리의 개선문 아래에 무명용사를 기리는 불꽃을 보면서 그 나라를 다시보게 되었는데 이곳에서 같은 생각이 드네요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​1960년 4월19일 나라의 물줄기를 바꾼 학생들과 사람들을 뜻을 기념탑에 새겨넣었네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그 옆으로는 부조로 그 당시 모습을 재현해놓았습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​뒤로 넘어가니 넓은 잔디로된 묘소가 나왔습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​잠시 말을 잃고 묵념을 하게 되네요. 어린 고등학생의 묘소가 제일 처음 눈에 들어오네요. 어린 학생이어도 웬만한 어른보다 더 의롭다는 생각이 드네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​4.19의거에는 지역도 나이 구분도 의미가 없네요.  팔도에서 다 나왔더라구요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​이 분들 덕분에 내 손으로 위정자를 뽑을 수 있게 되었구나 싶네요. 이런 근대사를 현장에서 들려줄 수 있는 곳이라서 서울 아이와 가볼만한곳 추천드립니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​묘소 뒤로는 높다란 계단이 나오는데요. 분향소로 향하는 길이랍니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​한국 전통 건축물로 되어져 있었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​계단을 오르다가 잠시 뒤를 돌아보니 파란 하늘이 참 곱더라구요. 아이랑 역사여행을 왔는데 날씨가 도와주네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​먼저 묵념을 드린 후에 찬찬히 사진들을 살펴보니 어린학생도 많이 일반인도 많았네요. 역사책으로만 보던 사건을 실제로 보니 아이에게도 4.19 기념관을 통해서 많은 것을 느끼지 싶습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​이번에는 정원을 따라서 내려오니 4.19 기념관이 있어서 들려봤습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​자유 민주 정의가 4.19 정신이라는 것도 새삼알게 되었네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​도리석으로 웅장하게 지어진 이곳이 4.19 기념관입니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​입구에 들어서니 하얀색 난과 함께 태극기가 보이네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​미술작품과 조형물로 표현된 설치작품이 이곳에도 어렷있었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​주로 벽면의 디피를 통해서 시대별로 근대사의 흐름을 기록해놓아서 걸으면서 사건의 전 후를 집어가며 보게 되었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​날씨가 너무 좋아 놀러가고 싶은 주말인데 그래도 처음으로 와본 4.19 가념관에서 역사의 한페이지를 아이랑펼쳐 볼 수 있어서 좋았네요. 찾아보면 가까운 곳에 아이와 가볼만한 곳이 참 낳은 것 같습니다. 아빠와 함께 하는 역사여행을 통해 아이랑 한뼘 더 가까워졌습니다 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}