{"title": "서울 가볼만한곳 5월 석가탄신일엔 봉은사 연등", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221511505406&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n봉은사는 서울에서 가장 먼저 홍매화가 피는 곳으로 유명한데요. 봄이 아직은 이른 듯한 2월말 3월초면 진분홍 홍매화가 활짝 피어 마음만큼은 이른 봄에 빠지게 만드는 것 같습니다. 그래서 예전부터 서울 가볼만한곳으로 유명한 봉은사를 꽤 가보고 싶었는데요. 홍매화가 활짝 피었던 지난 이른 봄에 드디어 찾아가 볼 수 있었습니다. 홍매화뿐만 아니라 산수유와 특히 5월 석가탄신일에나 볼 수 있는 연등이 화려하게 꾸며져 있어서 정말 특별한 추억을 만들 수 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n서울 가볼만한곳 강남 코엑스 언제나 즐거움이 가득\n이번 서울여행은 일정을 빡빡하게 짜지 않았는데요. 주로 호킹스를 즐기고 호텔 주변에 있능 가볼만한 곳 ...\nm.blog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n서울 봉은사는 코엑스 바로 길건너편에 자리잡고 있었는데요. 코엑스에서 9호선 7번출구로 들어가 바로 연결되는 1번출구로 나와 50m 직진하면 봉은사 입구가 나왔습니다. 지도로 먼저 보실까요? 찾아가는 길은 너무 쉽고 편리했습니다.\n\n\n \n\n\n\n\n\n\n\n봉은사\n서울특별시 강남구 삼성동 73\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서울 강남 한복판에 이렇게 크고 넓은 사찰이 있다는 사실 자체가 꽤나 흥미로웠는데요. 주변의 강남 고층빌딩에 결코 궁색해 보이지 않을 만큼 크고 화려한 절이기도 했습니다. 강남엔 절마저도 강남강남한 분위기인가요? 사천왕상을 새로 세운다는 공지문을 봤는데요. 기부금이 이미 완료되었다고 하네요. 꽤 어마어마한 금액이던데 말이죠. 신도가 25만명이라고 하니 어느 정도 이해는 됐지만요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n주변의 빌딩들이 아니라면 여는 잘과 크게 다르지 않았는데요. 사실 강남의 랜드마크는 역사적으로 볼 때 봉은사라고 하는데요. 그도그럴 것이 신라시대부터 이곳에 자리를 잡고 있는 천년고찰이기 때문입니다. 방문 전 예상했던 것보다 절의 규모도 크고 볼거리도 참 많았습니다. 서울 가볼만한곳으로도 손색이 없어 보였습니다. 더구나 5월 석가탄신일에는 꼭 한번 가볼만한곳이라는 생각이 들더군요. 꼭 불교신자가 아니더라도 도심속에서 꽃구경도 하고 연등도 보면 마음의 평화를 얻을 수 있지 않을까요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n공주네가 봉은사를 찾았을 때는 홍매화와 산수유가 활짝 피었을 때인데요. 요즘 봉은사에는 벚꽃이 활짝 피었다는 기사를 본적이 있는데요. 서울의 한복판에서 계절을 알리는 역할을 하는 사찰이 봉은사인 것 같습니다. 산수유 나무 아래엔 매점이 있었는데요. 국화빵이 참 맛나더라고요. 대기줄이 꽤 길었습니다. 이때만 해도 산수유꽃이 귀했을 때라 꽃사진 찍느냐고 국화빵 사진은 못 찍었네요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n유명한 봉은사의 홍매화를 보는 순간은 서울에 와서 유명한 연예인을 보는 기분이 들 정도였는데요. 매화나무가 많은 것은 아니었지만 서울의 봄을 알리는 전령사답게 사찰의 지붕과 어울려 참 멋스러운 풍경을 민들어 주었습니다. 한폭의 동양화같다는 느낌이 들었습니다. 서울의 고층빌딩과 어울린 풍경도 독특했고요. 이 모습 때문에 봉은사의 홍매화가 유명해졌구나 싶었습니다. 지금 한창인 벚꽃과는 또다르게 단아한 느낌의 홍매화인데요. 이제 일년 후에나 볼 수 있는 풍경이라서 아쉽습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n5월 석가탄신일을 준비하는 걸까요? 봉은사 대웅전 앞마당 전체가 화려한 연등으로 덮여 있었습니다. 꽃보러 왔다가 꽃만큼이나 화려한 연등을 보니 감탄이 절로 나왔는데요. 낮에 이렇게 화려한데 밤에 연등에 불리 켜지면 더없이 화려하겠구나 싶었습니다. 사실 이렇게 많은 연등은 사진으로만 봤지 실제로 본 적은 없었거든요. 연등만으로 서울 가볼만한곳입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n무엇이든 뭉쳐있으면 예쁘다는 말이 맞는 말이라는 것을 실감했습니다. 수많은 연등만으로도 이곳이 바로\n\n\n \n\n\n\n부처님의 극락세계구나!\n\n\n\n\n\n\n\n싶었습니다. 왜냐하면 연등을 바라보고 있으니 세상사 걱정도 사라지고 마음속까지 행복해졌으니 말입니다. 5월 석가탄신일 서울 가볼만한곳을 찾으신다면 봉은사를 추천합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n연등도 보고 홍매화 산수유까지 서울 도심 속에서 더없이 화려한 봄놀이를 즐겼습니다. 봉은사 안내도에 의하면 총 29개의 전각이 소개되고 있던데요. 미륵대불부터 종루 종각까지 천천히 산책을 즐기며 볼거리들도 참 많았습니다. 군데군데 피어있는 봄꽃들 때문에 자꾸 발걸음이 멈춰져 시간이 점점 느려지기도 했고요.\n\n\n \n\n\n\n\n \n\n \n\n\n홍매화와 멋진 앙상블을 이루고 있는 영각은 멀리서도 봉은사의 눈에 띄게 아름다웠습니다. 소나무 사이로 막 봄이 피어오르는 듯한 모습이었는데요. 전각들 틈에서, 서울의 수많은 빌딩 숲 속에서 수줍은 듯 피어 봄소식을 전하는 홍매화의 모습이 참 예쁘게 느껴졌습니다. 지금쯤은 벚꽃들에게 봄의 주인공 자리를 넘겨주었겠죠? 5월쯤 다시 한번 찾아가 보고 싶은 봉은사입니다. 봄꽃과 연등의 화려한 조화를 다시한번 느끼고 싶은데요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n곳곳에서 쉽게 과거와 현재의 조우를 만날 수 있는 서울은 참 매력이 넘치는 도시인 것 같습니다. 일년에 몇번씩 서울여행을 하며 수많은 서울 가볼만한곳들을 찾아본 공주와 아빠이지만 매번 볼 때마다 새롭고 멋진 모습에 반하는 도시입니다. 홍매화만 생각하고 갔던 이번 봉은사에서도 미처 생각지도 못한 특별한 5월 석가탄신일의 이벤트 연등까지 보고 거기에 더해 산수유꽃까지 본 것은 특별한 행운이었습니다. 이런 점 때문에 서울이 자꾸자꾸 와보고 싶은 도시라니까요. \n\n\n \n\n\n\n\n \n\n "}