{"title": "서울 가볼만한곳 뚝섬 유원지 데이트", "href": "https://blog.naver.com/PostView.nhn?blogId=lwh7011&logNo=221543337134&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n데이트하기 좋은 한강공원 - 서울생각마루\n\n\n\n\n\n\n\n매년 꽃 피는 봄이 오면 이곳에는 아름다운 나눔 장터라는 벼룩시장 형태의 시장이 시작된다.올해도 역시 4월 6일부터 10월 27일까지 나눔의 생활 장터가 열리고 있는데 매주 토요일과 일요일 오전 11시부터 오후 4시까지 열린다.이곳 나눔 장터에 와본 사람은 잘 알 테지만 필요에 따라 자신에게 유용한 물건들을 거의 공짜 같은 기분 좋은 가격으로 구매할 수 있으며 그것이 이 나눔 시장을 유지할 수 있게 하는 매력 포인트다.중고 개념보다는 어떤 물건이든 본인에게 필요한 것이 있다면 이미 그것은 또 다른 생명과 소임을 부여받게 되는 것이며  그로 인하여 크게는 우리 자연의 자원을 아끼고 환경오염으로부터 스스로를 보호하는 일이기도 하다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n청담대교 하단에서 진행되는 주말의 행사이며 7호선 유원지 역 2번 출구로 나오면 만날 수 있다.우리 부부도 시간 날 때 종종 들리는 곳이며 내가 주로 사는 것은 신발 종류와 옷가지들인데 놀랍게도 이 시장을 알게 되고 운동화와 구두를 사본 일이 없으며 심지어 우리 집 그릇도 상당량 이곳에서 구입한 것들이 사용되고 있다.실질적 생활에  많은 도움이 되는 곳이기에 나눔 시장의 거리는 사람들의 모습으로 출렁인다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n\n뚝섬 아름다운나눔장터\n[긴급안내] 5월 19일(일) 뚝섬 아름.. [공지] 쓰레기는 집으로 되가져가주세요. [습득물] 5월 11일 뚝섬아름다운나눔장.. 뚝섬 아름다운나눔장터 나눔과 순환 현황판 올해현황 관람객 85,000 명 판매참가 3,388 팀 기부금 13,337,130 원 재사용물품 137,320 점 활동천사 377 명 2004년부터 누적 관람객 5,537,850 명 판매참가 192,123 팀 기부금 539,666,615 원 재사용물품 10,358,640 점 활동천사 20,690 명 토요일장터 금주 기부왕 아름다운교회 211,250 원 천명훈 10...\nsearch.naver.com\n\n\n\n\n\n\n \n\n\n때 마침 서울 결혼식 참석을 마치고 짬을 이용하여 근거리의 유원지를 찾았다.주말 오후답게 이미 이곳 공영주차장은 틈이 없을 정도로 자동차들이 메워져 있었으며 봄날의 따듯한 햇살을 즐기려는 서랍들 과까지 몰려들어 꽤나 혼잡하고 시끄러운 광경을 보여주고 있었다.짝은 장터로..... 나는 자벌레 전망문화 콤플렉스로 각자의 관심대로 자유로운 시간을 즐기기로 했다.지금은 자벌레 전망문화 콤플렉스라는 명칭을 바꾸어 서울생각마루라는 이름으로 홍보되고 있었다.한때 환경사진전의 내 사진 작품이 전시되어있던 공간이기도 하다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n웅장하고 거대한 교각과 둥근 통이 교차하는 공원의 모습이 복잡한 도시공간을 대변한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에 올 때마다  내가 가장 관심 깊게 올려다보는 고가의 구도이며 언제나 습관적으로 기록을 해두는 고가 차도이다.하늘 높은 곳을 휘감아 돈 고가 차도와 그 아래를 거니는 사람들, 휴일 일상이 평화로워 보였다.긴팔 옷차림이 불편하도록 여름 같은 기온이 펼쳐지는 한강의 공원에는 어느새 푸른 잎 무성한 초여름이 전개되어 있었으며 새하얀 이팝나무 꽃들이 피어 공원의 풍경을 아름답게 수놓고 있었다.요즘 어디를 가나 흔하게 만날 수 있을 정도로 이팝나무들이 번성해있는 도심이다.예전에는 그렇게 도심 속에서 흔히 만날 수 없었지만 근래 들어 쉽사리 발견되며 어떤 도심의 거리에는 가로수가 이 나무로 심어져있는 곳도 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이곳에서는 자전거를 비롯하여 텐트, 그리고 많은 물건을 운반할 수 있는 왜건이라는 손수레 같은 것들을 대여하고 있다.그리하여 공원을 찾는 사람들의 손이 많이 가벼워졌으며 더불어 배달의 민족답게 어떤 음식이던 전화 한 통이면 짧은 시간에 번개같이 배달되어 눈앞에 대령된다.심지어는 돗자리조차도 무료 대여하는 먹거리 업체가 생겨났으니 달랑 몸뚱이 하나 끌고 나아가 공원의 풀밭에 앉으면 그곳이 나의 정원이고 그곳이 내가 편하게 쉴 수 있는 안방 같은 곳이 되는, 그런 분위기와 편리함이 제공되는 것이 요즘 한강공원의 실상이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n뭐~치킨 한 조각 달라는 건 아니고... 사진이나 한 장 찍어 갈게요?뭐 하시는 분이에요?... 그게 그러니까.... 오늘 그대들의 하루를 책임진 오빠?까르르 웃음 굴러떨어지는 소녀들의 무릎 앞에는 배달되어온 치킨과 피자가 놓여 있었고 우선하여 피자가 무차별 공격을 당하고 있는 중이었다.사진 한 장 찍고 덩달아 소녀들의 치킨 한 조각도 얻어들었다.나들이하기 좋은 계절이 왔다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n한강의 나룻배가 보고 싶다!\n\n\n\n\n\n\n\n엷은 햇살이 내리는 강변의 잔디 위에서 봄기운을 만끽하는 사람들의 모습이 정겹다.앉고 눕고 저마다의 편한 자세로 봄을 만끽하는 사람들 틈에 피어난 하얀 이팝나무 꽃도 아름답고 연옥빛 봄 나무의 푸르름도 마음을 푸근하게 한다.요즘 들어 부쩍 심해진 하늘의 먼지층이 신경 쓰이기는 하지만 어찌 피해 갈 수 없는 조건이라면 차라리 그도 행복으로 치부하고 즐겼으면 한다.다시 생각해봐도 수도 서울 가볼만한곳에 이런 곳이 있다는 것은 시민의 행운이고 나라의 축복이 아닐 수 없다.그 옛날 이곳을 오갔던 나룻배의 풍경처럼 오늘날에도 과거의 모습을 알리고 민족의 역사를 함양하는 한강의 프로젝트가 개발되기를 국민의 한 사람으로서 늘 가져보는 바람이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울생각마루의 내부다.공원에 자리 잡은 전망문화콤플렉스 자벌레 (현재는 서울생각마루)는 자나방의 애벌레 모습을 본 떠 가늘고 긴 원통형으로 조성되어 있는 지상 3층, 총면적 2,476㎡의 규모에 달하는 공원 시설물이다.이곳 1층 통로 공간에는 연중 다양한 전시가 펼쳐지기도 하며 내부에는 휴식공간을 비롯하여 레스토랑, 카페 등의 편익시설을 갖추고 있다.건물 아래 나무와 꽃이 조화를 이루어 ″숲에 사는 자벌레″의 이미지를 구현하고 있으며 아마추어의 예술인들에게 꿈을 실현하는 공간이자 시민들을 위한 독특한 문화 쉼터로 자리 잡고 있다.한강 홍수를 고려하여 시민공원 지면에서 8m 위에 부유하도록 디자인된 시설이며 르네상스 프로젝트 일환이다.그리고 2015년 한반도 자연 생태 사진 전시회에 내 사진도 한 달간 전시되었던 적이 있어 내게는 나름의 작은 의미가 있는 곳이기도 하다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n지하철과도 연계된 시설물이며 사람들에게 독보적인 편의시설을 제공하는 수도 서울의 자랑거리다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳을 찾은 날에는 한낮의 기온이 30도를 오르내리는 여름 같은 봄날이었다.공원을 한 바퀴 돌아 들어온 내 이마에는 이미 촉촉한 땀방울까지 배여났는데 전망대 유리 문을 열고 들어서자 예상치 못했던 시원한 에어컨 바람이 훅 불어와 기분을 상쾌하게 만들어 주었다.그런 곳이었다.더우면 더울세라 추우면 추울세라 냉 난방의 시설을 갖추고 이 무료의 휴식공간을 찾는 시민들에게 최적의 서비스를 제공하는 안식처였다.정말 내가 권장하는 최고의 데이트 공간이라는 것을 계속되는 사진을 통해 느끼게 되리라 생각한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n둥근 창을 통해 바라본 강에는 수상법당을 비롯하여 뿌연 시야의 아파트들이 보인다.독특한 모형의 창을 통해 바라보는 강변의 풍경도 인상적이고 무엇보다 명암이 또렷한 창문의 이미지가 마음을 흡족하게 한다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n이런 휴식 공간에서의 데이트 어때?\n\n\n\n\n\n\n\n엘리베이터와 계단을 통해 2층 전망대로 가면 커피와 디저트를 판매하는 카페가 있다.그리고 무료 열람의 책들과 시설물 내 외부의 편안하고 푹신한 의자를 만날 수 있는데 커피 한 잔을 들고 적당한 공간에 앉아 독서를 즐겨도 좋고, 음악을 들어도 좋고, 누군가와 온종일 대화를 이어가도 좋은 곳이다.한 마디로 내 마음대로 편안하게 쉴 수 있는 공간이며 남녀노소를 불문하고 누구나 편안함을 느낄 수밖에 없는 그런 곳인데 다하여 테이블 곳곳에 전기 충전의 코드까지 설치되어 있으니 장시간의 휴대폰이나 노트북 사용에도 전혀 불편함이 없다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n시설물 외부 공간에서 바라본 한강이다.너무나 푹신하고 오래 앉아 있기 좋은 소파가 놓여있는 누구에게나 허락된 공간의 모습이다.역시 서울은 서울이다 수상 사찰이 보이고 독도 나루터가 보이는 강가의 시간은 내가 알던 세상 어떤 외부공간의 기억보다 감미롭고 따사로워 보였다.강변의 시원한 바람 속에 책을 읽는 사람과 커피를 마시는 사람, 그리고 느긋하게 대화를 즐기는 사람들의 모습에서 수도의 진가를 느끼던 날이었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳의 층간 소개는 이렇다.​1F - 천만 시민의 책장, 공연, 행사 공간.2F - 생각마루 책장, 모임공간.3F - 유료 대관실, 1인실(마루 01~05), 2인실(마루 05~07), 자유석 24석, 회의실(마루 08) 대관 문의 02-3780-0517.운영시간은 평일 및 주말 10:00 ~ 22:00.휴관일은 매주 월요일과 1월 1일, 설날 및 추석 연휴.​​\n\n\n \n\n\n\n\n \n\n \n\n\n처음이 아닌 곳인데 처음 같은 느낌이 드는 곳이다.사실상 몇 번의 방문이 있기는 했지만 이렇게 이 공간에 다양성과 편리함과 자유스러움이 숨어있는 공간인지 전혀 모르고 있었다.좀 더 관심을 기울였더라면 일찍이 만날 수 있었는데 지금이라도 알게 됨이 그나마의 행운이며 나눔 장터와 이어진 모두의 휴식공간이며 모두를 위한 문화휴식의 공간이기도 하다.천만 시민의 책장에는 다양하고 유익한 내용들의 책자들이 그득 놓여 있었는데 누구든 원하는 책을 맘대로 볼 수 있다.천만 시민이라는 용어가 서울 시민 인구를  뜻하는 말이기에 이방인의 입장에서 조금은 불만족스럽기도 하지만 서울 가볼만한곳의 자산임이 분명한 서울 시민의 휴식공간이기에 안양시민은 그저 황송한 구경이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n발전된 시민의식이다.물론 도서 관리자기 있기는 하지만 딱히 가져다 보고 돌려놓는 것에 관여하지 않는 믿음의 광경이 흐뭇하다.더러 불미스러운 일이 없으란 보장도 없지만 시민들의 함양된 의식이 있었기에 조성된 분위가 아닐 것인지 생각해보게 된다.사진으로 시간이 충분치 않아 파리의 아파트를 몇 장 뒤적이다 놓는다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n무료입장의 공간치고는 너무나 아름답고 깨끗한 곳이다.자벌레의 기다란 몸통 창으로 들어오는 5월의 밝고 환한 빛도 좋았고 시설을 즐기는 사람들의 모습과 주말임에도 북적이지 않는 넉넉한 공간의 여유와 창가의 아기자기한 의자들의 모습조차도 정겹고 아름답다.이마의 땀을 닦아주는 이곳의 쾌적함도 좋다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n플라스틱 레진의 탄성을 이용한 의자이다.보기보다 의외로 부드러우면서도 탱탱한 탄력감이 이 의자의 매력인 듯 엉덩이의 묵직한 출렁임을 고스란히 받아내고 있었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n청담대교 하단 전망문화콤플렉스, 일명 서울 가볼만한곳 자벌레 문화관의 넉넉하고 여유 있는 모습이다.홀로 수십 분째 화장을 고치고 셀카를 찍고 또 고치고 또 찍고..... 사진쟁이인 나보다 더 열정적이고 섬세하게 자신의 만족감을 채워가는 여성이 궁금했지만 눈치채면 부끄러워할까  조심스레 먼 곳에서 부드러운 셔터 음으로 바꾸어 사진에 담았다.계절에 관계없이 넉넉하고 편안하게 휴식을 줄길 수 있는 곳이기에 각자의 휴식 자세도 다양하다.난방도 되고 냉방까지 잘 되는 이런 공간, 커피와 책이 있고 누구의 간섭도 없는 자유스러움과 환경 깨끗한 이런 공간이야말로 모든 이들의 테이트 장소로 각광받아 마땅한 곳이란 생각이 떠나지 않아 누구에게라도 소개하고 싶은 곳이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n자벌레의 몸통 속이다.2009년 10월에 개장한 150억 원의 건축물로 2015년 할리우드 블록버스터 영화 어벤저스 2의 촬영지로 선정되기도 했으며 누적 방문객 100만이 넘는 기록을 수립한 곳이기에 수도권 인근의 사람들에게는 이미 익숙한 것일 수도 있다.하지만 이곳의 공간에는 계절과 연도에 따라 다양한 문화행사와 전시들이 펼쳐지고 있으니 나눔 장터와 더불어 하루를 즐기기에 충분한 곳이며 한강의 자전거 대여 산책이나 텐트 대여 설치도 젊은 사람들에게 인기를 누리는 아이템이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n수도 서울의 생각마루를 담다.\n2015년 5월 12일\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n누가 도심 외출에서 무상의 전기를 공급하겠는가?이곳은 방문 시민들을 위한 그런 편리함과 훈훈함까지 제공되고 있으며 3층은 대여 공간으로 예약인이 아니면 들어갈 수 없는 곳이다.이곳은 2층이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n내내 진지하고 조용한 대화가 이어져 양해를 구할 수 없었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n보람된 하루 최상의 아름다움을 만나다.\n\n\n\n\n\n\n\n좋은 장면이란 결코 욕심을 부린다고 혹은 인위적으로 연출한다고 만들어지는 것이 아니다.그러나 사진을 좋아하는 사람이라면 촉이란 것이 있다.감각을 말하는 것인데 그 속에는 예측이라는 것이 포함되기도 한다.물론 그것도 어느 정도의 경험에서 축적되는 노하우 같은 것일 테지만 감각이라는 것은 엄밀히 말해 경함과 노하우가 있다고 형성되는 것만도 아닌 개개인의 타고난 본성의 기질 같은 것인지도 모르겠다.암튼 처음 이 장면을 만났을 때 뭐라 할 것도 없이 심장이 먼저 말을 걸어왔다.뭔가 꼭 저 햇볕의 창문 그림지가 사라지기 전에 일이 벌어질듯한 예감으로 계단 난간에 앉아 한참을 기다렸다.속이 탔다. 저 햇살 그림지가 사라지기 전에 누군가가 저곳을 찾아 들어야 내 느낌이 완성될 것인데 왕래가 빈번한 사람들인데도 생각처럼 의자에 앉아 쉬어가기를 자청하는 사람이 없다.포기 가까울 무렵 기다림의 단내 같은 장면이 펼쳐진다.누구 앉아 쉬면 같이 쉬어가고 싶은 게 사람 마음인 듯 연이어  두 곳의 빈자리가 채워져 내 마음을 기쁘고 바쁘게 만든다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n우연한 기다림이었지만 참을 수 없는 희열이 밀려든다.누가 시키기라도 한 듯 이들의 의상이 서로 다른 컬러의 조화로 사진가를 즐겁게 한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n한참을 기다려 만난 장면이지만 이들의 휴식에 방해가 되기는 싫어 조용히 몇 컷으로 마무리하고 속으로 감사의 말을 전했다.무탈하시고 감사합니다.그동안 많은 곳을 다니며 사진을 담아왔지만 지금의 이 장면은 손에 꼽을 정도로 정이 가는 작품이다.누군가에게 영감(靈感)을 주는 장소가 되기를, 누군가가 더 좋은 느낌의 이미지를 이끌어 내고 싶은 서울 가볼만한곳의 장소가 되기를 바라는 마음이다.억지스러운 연출의 꾸밈은 사양한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n아이의 걸음이 가볍다. 2층을 내려오는 동안 가볍게 나풀거리며 계단 길을 앞서가는 소녀의 걸음걸이가 귀엽다.이곳은 무엇 하나 귀하지 않은 장면이 없는듯하다.어느 곳이 배경이 되든 어느 누가 전경이 되든 모두가 한결같이 느낌 좋은 장면이며 자벌레 몸통을 오가는 사람들의 표정도 밝아  있다.한때 서울시가 이곳을 너무 방치하는 것은 아닌지 사회적 문제의 이야기들이 쏟아져 나오기도 했지만 이곳은 서울시가 매년 4~5억 원의 예산을 들여 중점적으로 관리하는 곳인 만큼 특별하게 문제 되거나 사람들의 좋지 않은 평가를 받을 만큼 쓸모없는 공간이 절대 아니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n유원지 역 3번 출구와 연결된 서울 생각마루 자벌레의 몸통 길이다.한동안 정신없이 돌아다니다 보니 문득 벽면에 이런 전광의 불빛이 빛나고  있었다.잠시 쉬어가도 괜찮아!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n잠시 쉬어가도 괜찮아!\n\n\n\n\n\n\n\n그래 이만큼이면 잠시 쉬어가도 좋겠다.지금쯤 나눔 장터 어느 거리에서 눈을 부릅뜨고 두리번거릴 짝에게 전화를 걸었다.커피 한잔하러 와!.잠시 쉬어가도 괜찮데!.1층 카페로 내려와 아이스 아메리카노 2잔을 주문했다한 잔에 2,500원, 커피 전문점의 한 잔 값으로 2잔을 즐길 수 있는 양심적이고 저렴한 커피값에 절로 기분이 좋아진다.싸다고 해서 무조건 좋은 것도 아니지만 싸다고 해서 커피 맛이 엉망인 것은 아니다.서울시의 건물인 만큼 커피값에 월세 값이 쏙 빠져 시민들에게 저렴한 가격의 커피를 제공할 수 있었을 것으로 안다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n층별 안내도이다.상부는 전체적인 안내의 그림이고 아랫부분은 각층의 구역과 용도를 설명한 그림이 되겠다.​\n\n\n \n\n\n\n\n\n\n\n뚝섬전망문화콤플렉스 자벌레\n서울특별시 광진구 강변북로 68\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n1층 카페의 모습인데 음료를 비롯하여 디저트를 판매하고 있으며 전자에 밝혔듯 거품 쏙 빠진 알찬 가격의 음료와 맛있는 간식거리가 판매하는 곳이니 밖에서 구태여 먹거리를 사들일 필요 없는 시민에 의한 시민을 위한 시민만의 공간이다.볼거리 풍부한 책자들과, 안락한 의자와, 맛있고 저렴한 커피가 있으니  전망 좋은 풍경을 바라보며 데이트를 즐긴다면 하루가 짧기만 하지 않을까 생각해본다.더불어 대여의 텐트를 빌려 강변의 밤을 즐기기도 좋고  밤이라 할 들 한 통의 전화로 대한민국의 모든 메뉴가 배달되니 배고플 일도 없다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n2,500원짜리 커피 두 잔을 받아 들었다.양도 이 정도면 만족이고 오늘 같이 한 여름을 방불케하는 날에는 아이스커피만 한 음료도 없을 것이다.한강이 바라보이는 생각마루의 몸통 공간에서 카메라를 내려놓고 짝과 모처럼 도란도란 시간을 보낸다.나 서울로 이사 올래!​​​2019년 5월 12일 서울 가볼만한곳 한강의 데이트 중에서.​​​\n\n\n "}