{"title": "인천 가볼만한곳 무의도 다리 개통에 이젠 서울 근교 당일치기 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=suheeryu&logNo=221532112649&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n가끔 무의도, 실미도 가볼까 하는 생각을 하다가도 항상 배를 타고 가야 한다는 부담이 있다 보니 인천 가볼만한곳 임에도 불구하고 편하게 드나들진 못 했던 것 같아요.무의도는 제가 15여 년 전 즈음 친구들이랑 해수욕장을 간답시고 찾아갔던 추억이 있는 장소거든요. 그땐 다들 지방에 살 때라 서울까지 올라와서 여기서 무의도를 또 배 타고 건너갔으니 열정이 참 대단했던 거죠. 그런 곳이 이젠 무의도 다리 개통으로 인해 서울 근교 당일치기 여행이 가능해졌다니 참 세상 좋아지고 있는 것 같아요.예전엔 배 타고 힘들게 들어갔던 곳들이 점점 다리가 놓이고 이제 맘만 먹으면 언제든 갈 수 있으니 여행하기 좋아지고 있다는 건 저에겐 희소식이기도 하고요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n인천 무의도와 잠진도를 잇는 무의 대교는 길이 1.6km, 폭 8~12m 규모로 2014년 9월 착공해 2019년 4월 30일 임시 개통이 되었답니다.이젠 무의도 다리 개통으로 영종도를 거쳐 무의도까지 차로 갈 수 있으니 아주 편리해졌지요. 지금은 한시적으로 입도 차량을 하루 900대로 통제한다고 하는데 제가 갔을 땐 원활한 흐름이었어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이번 연휴에는 하루 1200여 대 정도로 차량이 들어갔다고 하는데 그만큼 빠져나갔기에 큰 통제도 없었고 교통체증도 없었다고 하더라고요.따로 통제사항도 없었고요.지금은 왕복 2차선 도로였는데 도로 확장을 위한 공사도 하고 있더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n쭉 뻗은 도로가 시원하게 나있는데요. 거리가 짧다 보니 어? 여기가 무의대교야? 하는 순간 다 다르기도 해요.​\n\n\n \n\n\n\n\n \n\n \n\n\n예전에는 무의도 한번 오려고 하면 연안 부두에서 무의도행 배를 타고 소무의도 앞에 있는 광명항 쪽으로 들어가야 했지요.아님 월미도에서 출발해서 영종도행 배를 타고 구읍뱃터에서 버스를 타고 잠진도로, 잠진도 선착장에서 또 배를 타고 무의도로 들어갔으니 얼마나 복잡하게 다녔겠어요.그런 곳을 이제 차로 한 번에 갈 수 있는 다리가 놓였으니 얼마나 편해졌는지.. 서울 근교 당일치기 여행으로 딱이더라고요.그러니 제가 안 가볼 수가 없었지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n1.6km 니 천천히 드라이브 삼아 와도 금방 도착해지더라고요.초입에 들어서니 들어가는 차량, 나가는 차량들이 좀 보입니다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n드라이브 삼아 무의도를 그냥 한 바퀴 돌았어요.딱히 목적지가 있는 게 아니었으니까요. 이곳은 그냥 드라이브하러 한 바퀴 돌기 좋은 인천 가볼만한곳인것 같아요. 그러다가 이정표를 보고 찾아간 곳이 실미 유원지였어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n실미 유원지 입장료는 성인 2,000원, 소인 1,000원이더라고요.주차료도 3,000원 있었고요.텐트나 타프도 대여가 되니 그냥 빈손으로 갔다가 쉬어가도 되겠더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 무의도, 실미도가 사람들에게 알려진 건 바로 영화 실미도 때문이기도 하지요.그전까지만 해도 다들 잘 모르던 섬이었는데 말입니다.지금은 영화 촬영지가 남아 있진 않고 이렇게 그림이나 푯말로만 표시가 되어 있더라고요.하긴 영화가 나온 것도 꽤 오래되긴 했죠.​\n\n\n \n\n\n\n\n \n\n \n\n\n실미 유원지에 주차를 해놓고 안쪽으로 들어가 보니 텐트를 쳐 놓고 캠핑을 즐기는 사람들도 유유자적 낚시를 즐기는 사람들도 있더라고요.연휴 기간이어서 관광객이 많을 줄 알았는데 생각보다 좀 한가로운 모습이기도 했어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n곳곳에 텐트를 쳐 놓고 계시는 분들을 볼 수 있었는데요. 딱 장소를 지정해놓진 않은 것 같더라고요. 차도 텐트 치는 안쪽으로 갖고 들어갈 수 있으니 편하게 캠핑을 즐길 수 있을 것 같았고요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n아직은 좀 쌀쌀한 날씨이다 보니 물에 들어가는 사람은 당연히 없었겠죠. 그냥 앉아서 바다를 바라보고 있어도 좋을 것 같았어요.시끄럽거나 북적거리지 않으니 무엇보다 좋더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n딱 정리가 된 캠핑장은 아니었으나 나무가 있고 바다가 있으니 이 정도면 훌륭한 인천 가볼만한곳이지요.소나무 아래 텐트 하나 쳐 놓고 라면만 먹어도 맛있을 것 같았어요. 진짜 이럴 줄 알았음 대충 준비해올걸 하는 후회도 살짝 들었다지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n실미도 영화 촬영지 가는 길이라는 푯말이 있길래 가보았는데요. 이 푯말이 다였다는 ~ 여기서 더 이상의 안내는 없었답니다 ^^ 아직 관광화되지 않아서 그런가 싶기도 했고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n실미도 관광안내도 한 장 찍어주고 ~ 이 날은 그냥 무의도 다리 개통했다고 해서 맛보기로 왔으니 살짝만 둘러보기로 했어요.사실 조금 늦은 오후 시간대에 갔던지라 시간적인 여유도 별로 없기도 했어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n촬영 장소라고 하는 방향대로 가보니 해수욕장이 펼쳐졌어요. 실미도로 들어가는 길은 이날 물때가 맞지 않아서 들어갈 수 없더라고요.해수욕장 끝까지 가보진 않았지만 멀리서 봐도 방갈로도 있고 텐트도 쳐놓을 수 있고 그렇더라고요. 여름에 찾으면 좋을 것 같았네요.이젠 다리도 놓였으니 서울 근교 당일치기 여행으로 오면 되겠네요.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n여기까지 왔는데 그냥 돌아가기 아쉬워 잠깐 들렀던 하나개 해수욕장이에요. 제가 15년 전에 친구들이랑 배 타고 와서 신나게 놀았던 그 추억의 장소가 바로 이곳이랍니다.지금은 어떻게 변했는지 궁금하더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n하나개 해수욕장 부근에 주차장이 몇 군데 나누어져 있고 따로 주차요금은 없었어요.제가 갔을 때가 오후 늦은 시간이어서 그랬는지 따로 입장료도 받지 않더라고요. 성수기인 해수욕장이 개방할 때는 아마도 입장료가 있겠죠?​\n\n\n \n\n\n\n\n \n\n \n\n\n들어가면서부터 정말 많이 변했다는 걸 알 수 있었는데요. 식당, 카페, 편의점 등 시설들이 엄청 많이 생긴 것 같더라고요.무의도 내에서는 사실 가장 많은 분들이 찾는 인천 가볼만한곳이기도 하지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 무의도 다리 개통하고 차량이 많이 들어왔다고 하는데 드라이브하는 내내 한산한 모습이었거든요.그래서 생각만큼 많지가 않구나 했는데 웬걸요?하나개 해수욕장에 다 몰려 있구나 싶을 정도로 대부분의 관광객들이 이쪽에 있더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n연휴 기간이다 보니 가족들끼리 나들이 나오신 분들도 계셨고 ~ 친구분들끼리 오신 분들도 계셨고 ~ 데이트하러 오신 분들도 많이 보였고요. 무엇보다 다리 개통 때문인지 나이 드신 부모님 세대도 많이 볼 수 있었어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n무의도 해상관광 탐방로가 있더라고요. 이런 곳이 있었나? 워낙에 오랜만에 왔더니 기억이 가물가물 ~탐방로를 따라 걸어보는 것도 괜찮을 것 같더라고요.저는 해질무렵이 되었기에 아쉽게도 그냥 돌아 나왔지만 아마 조만간에 다시 찾지 않을까 싶습니다.그땐 아마 이 탐방로도 걸어보겠지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n짚라인이 이곳에도 생겼더라고요. 얼마 전에 포천에서 대빵님, 조여사님 그리고 얼짱, 몸짱이까지 신나게 탔던 짚라인을 여기서 보니 반갑더라고요. 아마 우리 집 똥강아지들 데리고 오면 한 번씩 태워줘야 할 것 같지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n바닷가를 따라서 쓩 ~ 날아가는 짚라인이다 보니 아이들도 재미있게 타고 있더라고요. 짚라인 가격은 대인 기준 15,000원  /  소인 13,000원이더라고요.저는... 못 탑니다.보기보다 겁이 많아요 ~ ​\n\n\n \n\n\n\n\n \n\n \n\n\n텐트 치고 있는 사람들도 많았지만 이렇게 방갈로가 있었는데요.슬쩍 지나가면서 보니 안에 냉장고도 있는 것 같더라고요. 정확히는 모르겠지만 굳이 텐트를 들고 가지 않아도 방갈로에서 편하게 먹고 쉬고 하기 딱일 것 같았어요.여름에 진짜 조카님들 데리고 다시 한 번 더 찾고 싶은 인천 가볼만한곳이었어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n꼬맹이들이 짚라인 타는 것도 아래에서 잠깐 구경해주고요! 역시 아이들이 저보다 더 용감하다 싶었어요 ^^ 저는 죽었다 깨나도 못할.. ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n바닷가 앞에서는 라면 끓여드시는 가족들이 너무 즐거워 보이는 거예요. 원래 야외 나와서 먹는 라면이 그렇게 맛있다며 ~ 뭐든 나와서 먹으면 맛이 두 배는 되는 것 같아요.슬슬 배가 고파오는 것이 이날 무의도 여행은 이쯤에서 마무리하고 밥 먹으러 가기로 했어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n아직은 관광객들이 많이 찾지 않은 곳이라 그런지 식당들이 많지는 않더라고요. 그중에서 한군데 들어가서 먹었어요. 건강에 좋은 쌈과 함께 간장 새우까지  한 그릇 뚝딱해주긴 했는데.. 이날은 야외에서 그냥 컵라면 하나가 더 맛있었을 것 같다는 생각도 들더군요. \n\n\n \n\n\n\n\n \n\n \n\n\n저녁까지 간단히 먹고 다시 나가는 길! 이제 무의도 다리 개통이 되었으니 배 타고 나가지 않아도 되니 여유롭습니다. 내가 놀고 싶은 만큼 돌아다니고 싶은 만큼 즐기다가 나가면 되거든요.​\n\n\n \n\n\n\n\n \n\n \n\n\n들어올 땐 몰랐는데 나갈 때 보니 다리가 이쁘네요. 이 다리 하나로 이젠 무의도도 서울 근교 당일치기 여행으로 오기 좋아졌으니 이제 관광객들이 많이 찾지 않을까 싶어요. 아직은 길도 좁아서 양방향 차도 못 지나가고 어떤 분들은 주차 때문에 그냥 돌아 나가기도 하신다던데 그런 부분만 개선이 된다면 이곳 또한 많은 분들이 찾는 곳으로 인기 있는 곳이 되지 않을까 싶네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n저녁 먹고 해지는 것까지 보고 나오면 좋았을걸 나오는 길에 무의 대교 위에서 해가 지는 걸 볼 수 있었어요. 역시 일몰은 언제 봐도 아름다운 것 같아요. 이날 미세먼지도 없이 맑은 날이어서 더 이뻤는데.. 카메라에 담을 수가 없음이 아쉬웠답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n무의도 다리 개통이 되고 지금부터 7월까지는 한시적으로 하루 차량을  통제를 한다고 하지만 생각보다 많은 인파들이 몰리지 않았기 때문에 한가로이 다녀올 수 있었어요. 이날은 너무 늦은 시간에 궁금해서 가본 인천 가볼만한곳이기 때문에 살짝 분위기만 둘러보고 나왔는데요. 다음에 조금 일찍 가서 해산 관광 탐방로도 한 바퀴 둘러보려고요.이젠 서울 근교 당일치기 여행으로 가볍게 갈 수 있는 곳이라 종종 가게 될 것 같네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n무의도\n인천광역시 중구 무의동\n\n \n\n실미도해수욕장\n인천광역시 중구 무의동 136-49\n\n \n\n하나개해수욕장\n인천광역시 중구 무의동\n\n \n\n\n \n\n\n#인천가볼만한곳#무의도#무의도다리개통#서울근교당일치기여행\n\n\n "}