{"title": "서울 아이와 가볼만한곳 하하 웃음소리 50m까지 들렸지", "href": "https://blog.naver.com/PostView.nhn?blogId=lks08&logNo=221589681907&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n엄마랑 놀러가면 안되?저번에는 윤이엄마가 나 데리고 물놀이 가주셨잖아 하면서 졸라대더라고요서로서로 친하게 지내며 뛰어다니면서 놀며 우리딸 주변에 친구들이 많은것도 복이잖아요집과 멀지않은 거리에 있는 잘 알려져있는 돈의문 박물관 위치를 하고 있었는데 어디서든 찾아가기쉬운 중심부에 위치하고있어 많이 걷지않아도 되고 인근에 다양한 볼거리와 문화재들이 서울 아이와 가볼만한곳분포되어있어 공부를 하러오기에도 딱 제격이겠더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​옛건물들을 그대로 보존하여 마을형태로 만들었기 때문에 그동안의 역사를 보며 아이들에게 알려줄수 있다는점에서마음에 드는 공간중 하나 방문하길 정말 잘했다는 생각이 들더라구요 . 옛날에 직접 겪어본 다양한 추억들과 불량식품등등을 보면서 얘기해줄수 있었는데 흥미있었는지 재밌게 듣더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​박물관의 한켠에는 이렇게 아이들이 정말 좋아할만한 페이스 페인팅을 하는곳도 마련이 되어있었는데 페인트 물감으로 얼굴에 그림을 그리는 모습을 보니 옛날 생각도 많이나고 어릴적에 얼굴에 다양한 무늬를 야외에 나들이 갔던 기억이 생생하게 기억 나더라구요 인기가 많은 체험 프로그램 이어서 그런지는 몰라도 대기줄이 좀 있지만요 생각보다 오래걸리지않았고 날이 살짝 더웠지만 즐겁게하며 놀고 배고프다는아이와 함께 방문한 바로 근처에 있는곳도 갔어요 참고로 돈의문 박물관마을 에서는 주말 여름 행사로 7~8월까지 물놀이를 할수있는 공간이 오픈된다고 들어서 방문을 해보았는데 진짜 시간가는줄 모르고 즐겁게 놀고있는중 이날 엄청 더웠는데 차가운 물과 함께하니 더위가 확 날아가는 느낌이 들더라구요 노는것을 지켜보다가 물벼락도 맞았었는데 그동안의 스트레스가 전부다 날라가더라구요 왜 많은 사람들이 계곡이나 수영장에 놀러가서 물놀이를 하는지 알것같은 이날 거의 3시간동안을 놀았는데 이곳으로 놀러오길 정말 잘한것 같아요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​엄마들끼리은 한쪽의 테라스에서 쉬어갈수있게 공간이 마련되어 있었고 햇볕을 가려주는곳이 있어 아이들 노는것을 바라보며 쉬면서 음료도 마시고 려원이랑 친구들은 물풀안에 들어가서 재밌게 놀고있는 모습을 안심하고 지켜볼수 있었는데 물이 생각보다 깊지않고 혹시나 모를 안전사고에 대한 걱정은 하지않아도 될정도로 안전에 대한 대책이 제대로 마련이 되있더라구요 .굳이 멀리나가지않고 물놀이를 할수있다는점에서 큰 메리트가 있는 장소였네요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​육아에 반나절을 보내는 주부들은 다들 어디갈지?우리 아이에게 어떤것을 해줄지 등으로 늘 고민하죠.하지만 체력이 안 받처주는 이유는 출산이후 같아요 //저하고는 다른게 반면 아이들은 힘들지않은지 몇시간이고 지치지않고 어찌나 즐겁게 놀던지 부럽기도 하고 옛날생각도 나고 애키우면서 나도 자라나는듯 철들어요. 웃음꽃이 피는 모습을 보며 그동안 못잤던 피로가 풀리고 어디서인지 줌마 파워가나오는지 오늘도 달린다 서울 아이와 가볼만한곳 에서 함박웃음 들어보려고~불끈 솓아난답니다..ㅎㅎ 아픈것도 애들이 행복하면 안아픈게 부모같아요...엄마 요번주에는 려원이 반 친구랑 그래서 애들 모두 데리고 이날은 특별히 박물관에서 놀면서 정원이 멋드러진 레스토랑에서 맛있는 음식도 먹고 스케줄 팍팍 채워서 시간을 보냈어​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​사진을 촬영할수있는 다양한 공간과 핫플레이스가 있어 누구나 부담없이 딱 제격이라고 할수있는 공간 오랫만에 다양한 꽃들과 식물을 보니 한켠에 마련되어있는 의자에서 사진을 찍으니 색다르면서도 동심으로 돌아간것같은 느낌을 들게 하더라구요 꽉막힌 건물에 꽃을 보기힘든 중심 도시에서 살고있어 항상 답답해했는데 이렇게 쉬는날에 멀지는 않더라도야외에 나오니 기분이 좋네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​의자가 맘에 들었는지 서로서로 앉으려고 티격태격 하고있는중 왔다갔다하는 그네스타일의 움직이는 의자였는데 움직일때마다 꺄르르 웃을정도로 즐거워 하고있는중 어색함없이 금세 친해져서 별의별 얘기를 하고있는거있죠?요즘 뜨고있는 아이돌 얘기부터 시작해 서울 아이와 가볼만한곳 본인이 좋아하는 음악까지 얘기하는 스팩트럼이 다양하고 넓은것이 아이와 가볼만한곳 인상적이었어요 확실히 요즘 세대와는 서울 차원이 다른것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​본격적으로 매장내부에 들어오자마자 눈에튀는 유명인분들의 싸인과 진짜 실물과 100% 똑같은 신기하게 생긴 앵무새 그리고 다양한 팜플렛이 있어 식사를 하고나서 다음 계획을 짜기에도굉장히 수월하겠더라구요 아이 위주로 나와있기 때문에 팜플렛을 꼭 읽어보고 계획짤때참고하시면 좋을것 같아요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​깔끔하고 좋은 분위기와 벽돌,원목위주의 인테리어 그리고 초록빛의 식물이 있어 그동안의 피로함이 싹 사라지는것 같은!좋은 사람들,맛있는 음식과 함께하니 스트레스가 풀리더라구요 테이블에도 꽃이 놓여져있어 인테리어 효과에 있어서도 좋고 보기만해도 맘이 정말 편해지더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​자연을 소재로한 매장 답게 마치 식물원에 온것같은 기분 벽면에 걸려있는 액자도 식물을 모티브로한 다양한 사진과 그림들이 있었는데 보는 재미가 있더라구요 심지어 의자에있는 쿠션까지도 식물 그림이 그려져있어 컨셉이 전부통일되어있고 매장을 둘러보며 인테리어 보는 재미가 굉장히 쏠쏠하더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​오랫만에 꽃을 봐서 그런지 평소보다 말이 많아지고 야외로 나와서 그런지 몰라도 정말 행복해보이는! 화분에 심어져있는 주황색 꽃의 화분을 보니 힐링이되더라구요 도심에서 이렇게 다양한 꽃과 식물을 볼수있다고 생각을 하니 그동안의 스트레스와 피로가 싹 날라가고 있네요 수경식물과 금붕어를 위한 공간도 따로 마련되어 있었는데 같이온 려원이 친구들까지 눈이 동그랗게 커지면서 서울 아이와 가볼만한곳  더더욱 좋아하는거있죠? ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다양한 메뉴를 갖추고있는 색다른 분위기 답게 나이대가 비교적 있으신분들,그리고친구끼리 데이트를 하기에도 딱 제격이라고 할수있는 맛있게 식사를 한다고 생각하니 벌써부터 기대가되고 어떤 음식을 맛보게될까 궁금해지더라구요! 합리적인 가격에 다양한 메뉴를 먹을수있는 이탈리안 레스토랑 어반 메뉴가 50여가지로 가든안에서 너무도 다양하여 아이들이 좋아하는 피자와 파스타 바베큐 스테이크를 맛볼수있다는 것이 장점 음식 하나하나 정성이 가득하고 맛있어 보이더라구요 !​\n\n\n \n\n\n\n\n \n\n \n\n\n​​오랜만에 차려 있고 나왔습니다.순간 입구가 어딜까? 어떻게 가는 거지? 생각했는데 여기를 선택하기를 잘한듯간판의 안내에 따라 쭉 따라가면 짠 하고 나와요.저는 그냥 앞만 보고 따라와서 잘 찾았는데요. 반짝이는 외국풍으로 이런곳에 오늘 우리가 먹고싶은 파스타를 팔까?하지만 잘 보시면 와인바에 조합으로 겉과안이 오히려 믹싱된는 이치있는 분위기오늘 유난스럽게 사람많다 들어가는 사람들을 많이 보일거에요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​먼저 맛본것은 바로 매일매일 메뉴가 달라지는 에피타이저 오늘의 스프 삶은 고구마에 양파와 버터를 넣고 뭉근하게 끓여냈다고 들었는데 굉장히 부드러우면서도 따뜻하고 고소한맛이 굉장히 인상적이더라구요 노란색의 식감이 인상적인 샐러드는 메인요리먹기전에 에피타이저로 먹기에 제격이었는데 초록빛의 아삭한 야채와 보라빛 꽃의 조합이 기분을 좋게하고 무엇보다 플레이팅이 진짜 예술이더라구요 좋아하는 망고가 듬뿍들어가서 달달하면서도 식감이 잘 어우러져서 계속 먹고 싶어지는 중독성과 매력이 있는 샐러드 였어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​입안가득 맛과 풍미가 올라옵니다.역시 이 맛에 먹는거죠.그렇게 주문한 같은 느낌이잖아요?버섯류를 소금에 절여 건조한 생이라는근데 저는 처음 먹어보는 음식이라.. 근데 드셔보시면 홍합과 관자 새우 한치 등등 다양한 해산물을 볶아 오랫동안 끓여 깊은맛이 나는 토마트 소스와의 조합이 좋은 맛있는 해산물 토마토 파스타 아~~~하~~~ 음~~~ 하고 절로 이해가 되실꺼예요.짭짤한 소스과 달달한 야채의 흘러나온 소스를 먹은 꿀조합이 정말 끝내줍니다.이건 와인 안주로 너무 좋겠는데요.저녁시간에 왔으면 함께 했을텐데 조금 아쉽네요.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이 정도는 먹어줘야 되지 않겠어요?연남동 정말 특별한 식사를 하는 느낌을 확 받았어요.파스타 소스와 야채이라니.. 그것도 약간 매콤한?스파게티면을 이렇게 동그랗게 새우로제리조또가 있어 안먹어볼수가 없었던! 멕시코산 할라피뇨와 새우가 듬뿍 들어간것이 특징이었는데 자극적으로 맵지않아서 어린아이들도 먹을수있고 국내산 쌀로만들었기 때문에 더더욱 믿고 먹을수 있더라구요 말아 놓지 않았으면,흡사 비주얼은 너구리에 새우 들어간거 같지 않아요?탱탱하고 맛깔난 새우 개인적으로 새우 덕후이기 때문에 결코 양보할수가 없더라는! 튀김으로 먹을때와는 또 다른 식감​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​맛있는 치킨 바비큐도 맛볼수 있었는데 화이트와인과 허브 그리고 아삭한 샐러리와 마늘로 마리네이드한 닭이 같이 셋팅이되어 굉장히 맛있어보이는 고기는 언제나 옳지만 풍부한 육즙 쫀득한 닭고기 스테이크를 가까운곳에서 맛볼수있다는점에서그야말로 행복 그자체 소스자체에 신맛과 자극적인맛이 없어서 좋더라구요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​이렇게 기대감 상승으로 올라가면 식사를 하실 수 있는 테이블이 있습니다.이른시간인데도 많은 분들이 가게를 가득 채우고 계셨습니다.단체로 오시는 손님들도 보이고, 커플도 보이고~가게는 크렇게 크지는 않지만 그렇다고 막 작지도 않은 적당한 크기예요.크기만 크면 시끄럽기만 하잖아요?넘 작아서 넘 조용해도 부담스럽고~이렇게 운치는 더 있겠지만.. 근데 오늘은 좀 많이 더워서 안에서 먹는 걸로 했습니다.외관부터 인테리어가 굉장히 인상적이었고 꽃으로 가득한 정원을 엄청 이쁘게 단정하게 꾸며놓으셨더라구요! 분위기도 좋고 데이트코스 로도 제격일것 같은! 실제로 돌잔치나 피로연 세미나 파티 등등으로 예약하시는분들도 많다고 들었는데 나중에 생일파티 하거나 중요한 자리에서 모일때 아니면 회식을 할때 미리 예약을 해서 다녀오는것도 좋은선택이될것 같아요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한라봉 홍차케익을 먹어보았는데 상큼함과 감미로운향이 동시에 느껴지는것이 특징​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​배부르게 식사를 마치고 나서 바로 옆에 있는 국토 발전 전시관도 구경을 해보았는데 려원이 함께 즐기기로 체험할만한 공간이 많다고 들어 서울 아이와 가볼만한곳 으로 주말에 나들이겸 놀러가기에도 딱 제격인곳 처음으로 방문해보는곳인데 볼거리도 많고 흥미로운것들이 많더라구요 높은 높이의 초록빛의 나무를 보니 스트레스가 풀리고 제대로 힐링을 하고있는중 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​박물관의 곳곳에는 이렇게 미니어쳐 모형이 있었는데 동심의 세계로 들어간것 같은 기분 흔히 볼수있는 도시를 미니미니하게 만들었는데 귀엽기도 하고 흥미를 갖고 보게되더라구요 대한민국 국토발전에 대해 배울수있는 유일한 공간으로 체험학습을 오기에도 제격일것 같더라구요 ..려원이도 관심있게 보고있는중 무엇보다 레고라서 그런지 더 집중해서 보는것 같은 국토발전에 대해 다양한 전시를 보면서 자연스럽게 관심있게 보게되는 한국철도에 대한 서울 아이와 가볼만한곳 내용 증기기관차 부터 시작해 새마을호와 무궁화호 전국 어디든 하루생활권으로 이어주는 빠른 고속열차인 KTX까지 아이들이 보면서 지속된 발전 유익한 가볼만한곳으로 이루어지고 서울에서는 흔치않기에 배움의장터입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​무엇보다 기술력이 대단하다는 생각을 합니다 매번 지방에 내려갈때마다 워낙 호기심이 많다보니 한번씩 기차에대해 흥미를 가지고 기차는 어떻게 움직이는지, 옛날 기차는어떠한 모습이였는지, 운전은 어떻게하는지 등등 물어보는일이 많은데 이제 제대로 공부를 했으니정확히 알려줄수있을것 같아요 아이들도 평소에 궁금해하던 부분을 알게되서 행복해하는모습이 보기 좋더라구요3d 체험 기구가 있어 흥미있는 체험들도 많고 운전 체험 놀이가 있어 쉽게 공부하고 이해할수있으며 날이 너무 더운날이나 눈이와서 추운날에는 바깥에 나가기 보다는 실내에서 즐길수있는 다양한 놀이를 하는것을개인적으로 추천드리고 싶어요 공부도 하면서 색다른 체험을 하고싶은분이라면 좋은선택이 될수있는곳 종로나 서대문구 일대에는 구경할곳도 워낙에많고 맛있는 식당들이 분포되어있어 강추드리고싶은 코스중 아까전에 알려드린 정원 레스토랑 어반가든도미술관,전시관과 비교적 가까운 곳에 위치하고있어 코스도 딱 좋고 음식 자체도 맛이 있어 또, 부부동반 모임을 하시는 분들도 좋을듯 서울 중구 정동길 12-15 / 02-777-2254 ​​\n\n\n \n\n\n\n\n\n\n\n돈의문박물관마을\n서울특별시 종로구 신문로2가 7-24\n\n \n\n\n \n\n\n​​\n\n\n "}