{"title": "서울 가볼만한곳 강남 코엑스 언제나 즐거움이 가득", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221487511644&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n이번 서울여행은 일정을 빡빡하게 짜지 않았는데요. 주로 호킹스를 즐기고 호텔 주변에 있능 가볼만한 곳 한 곳만 여유롭게 다니기로 했습니다. 강남 쏘도베호텔에서 나와 여의도 켄싱턴호텔로 가기전 호텔 체크인 시간 전에 쏘도베호텔에서 지하철 두정거장만 가면 나오는 삼성역 강남 코엑스를 가보기로 했습니다. 코엑스 구경하고 바로 맞은편에 있는 봉은사도 가볼 예정이었는데요. 기차타고 온 여행이라서 캐리어는 그냥 끌고 다녔습니다. 크게 문제되진 않더라고요. 코엑스 보고 봉은사를 갈 예정이라서 캐리어는 그전에 9호선 봉은사역 짐보관소에 맡기는 것이 효율적일 것 같더라고요. 코엑스가 워낙 커서 삼성역과 봉은사역 사이에 있지만 짐맡기고 왔다갔다 하기가 번거롭더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n삼성역에서 나와 코엑스로 가는 길목에서 공주의 발목을 잡는 이벤트가 열리고 있었는데요. 통신사 5G체험 코너였습니다. 공주네 집에서 가장 구형 핸폰을 사용하고 있는 공주는 호시탐탐 핸폰 교체시기를 노리고 있는데요. 그런 공주에게 5G체험은 당연한 관심사였을 겁니다. 사실 공주아빠도 5G에 대해서 궁금하기도 했지만요. 폴더블폰부터 VR체험 등 신기한 경험을 할 수 있었던 기회였습니다. 지금은 신기하지만 얼마 후면 공주의 손에도 5G핸폰이 들려져 있고 우리에게도 어느덧 일상이 되겠죠? 체험을 마치고 나니 바나나맛우윳 쿠폰이 문자메세지로 쏙 들어왔습니다. 얼리어탭터는 아니더라도 시대의 발전을 따라가며 살아가야할텐데요, 문득 어린시절 서울 어린이회관에 가서 화상전화기를 보고 엄청 신기해했던 기억이 떠올랐습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n코엑스는 쇼핑이나 맛집 영화 뿐만아니라 소소하게 가볼만한곳들이 참 많은 것 같습니다. 통신사 5G 체험을 끝내고 나니 바로 SM타운이 눈에 들어왔는데요. 새로 생긴 곳일까요? 아님 그동안 공주아빠가 못보고 지나친 걸까요? 암튼 공주가 좋아하는 엑소가 있고 공주맘이 좋아하는 동방신기가 있는 그리고 공주아빠가 좋아하는 소녀시대가 있는 이곳을 그냥 지나칠 이유가 1도 없잖아요? 일본어를 하는 여인들을 따라 엘리베이터를 탔습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n강남 코엑스 SM타운엔 한국인은 공주네 밖에 없는 것 같았습니다. 더구나 남자는 공주아빠 밖에 없는 것 같았고요. 한류의 힘을 이곳에서 다시한번 느꼈는데요. 아마도 외국인들에겐 이곳이 바로 서울 가볼만한곳이라는 생각이 들었습니다. 엄청난 대기줄에 직원에게 슬쩍 무슨 줄이냐고 물었더니 마카롱을 사기 위한 줄이라고 하더라고요. 마카롱에 스타 이름이나 사진이라도 그려져 있는 걸까요? 대만이나 홍콩여행 가면 유명 쿠키가게 앞에서 우리가 줄서는 것과 같은 이치일까요?\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n직접 스타들을 만날 수는 없었지만 다양한 방법으로 스타들을 만날 수 있는 코엑스 SM타운이었습니다. 홀로그램 공연장은 물론이고 포토박스에선 좋아하는 스타와 사진을 찍고 직접 인화할 수도 있었고요. 좋아하는 스타의 피규어는 저절로 지갑을 열게 만들었습니다. 우연히 들렸지만 의외로 규모도 크고 볼거리도 다양하고 포토존도 많아서 시간가는 줄 몰랐습니다. 요즘 사진알러지가 있었던 공주도 좋아하는 스타들 앞에선 저절로 포즈를 취하더라고요. 이제 공주도 더이상 아이가 아닌 소녀인가요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n공주와는 재작년 가을에 한번 와봤지만 공주맘은 아직 가보지 못했던 코엑스의 랜드마크인 별마당도서관이 다음 코스였습니다. 처음 별마당도서관이 생겼을때는 단순한 코엑스의 볼거리라는 생각이 들었는데요. 이번에 다시 가보니 책읽는 사람들 반, 사진 찍는 사람들 반이었습니다. 점점 도서관으로서의 기능을 갖춰가고 있다는 생각이 들었습니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n세계에 어디에 내놔도 멋지고 독특한 개성이 돋보이는 강남 코엑스 별마당도서관도 서울 가볼만한곳인 것 같습니다. 자연채광 구조라서 실내에 있지만 늘 환한 도서관분위기가 특히 좋았습니다. 사진찍기 바쁜 아빠와 달리 공주는 어느새 책 한 권을 골라 읽고 있더라고요. 일부러 찾아가지 않아도 손닿는 곳에 책이 놓여져 있다는 것만으로도 의미있는 장소라는 생각이 들었습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n공주가 여길 그냥 지나칠 수가 없죠. 사실 강남 코엑스에 온 가장 큰 목적일지도 모르겠습니다. 공주네가 살고 있는 대전에는 없는 곳이니 카카오프렌즈 좋아하는 공주에게는 서울 가볼만한곳이죠. 명동가면 라인프렌즈, 코엑스가면 카카오프렌즈라는 것을 이미 알고 있는 것 같았습니다. 전날부터 카카오프렌즈샵에 가면 무얼 살까? 스포를 흘렸거든요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이제 라이언의 시대는 끝난 건가요? 아님 봄이라서 그럴까요? 분홍색 어피치가 눈에 띄게 많아졌더라고요. 물론 울공주도 바디필로우부터 학용품 그리고 욕실 용품까지 어피치로 도배를 했습니다. 집에 돌아와보니 어느새 공주방이 분홍분홍한 어피치들로 가득 찼더라고요. 공주아빠도 사고 싶을 정도로 예쁜데 공주는 어떻겠어요? 자주 있는 기회도 아니고 서울에 올 때만 즐길 수 있는 쇼핑이기에 지갑이 많이 열리긴 했지만 좋아라하는 공주를 보니 아빠의 마음도 좋았습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n공주오빠를 만날 시간이 돼서 서둘러 떠날 수 밖에 없었는데요. 그래도 강남 코엑스에서 반나절 즐겁고 행복한 시간을 보냈습니다. 다음엔 좀더 시간을 많이 내서 지도에 있는 맛집들도 꼭 들려봐야겠습니다. 아쿠아리움은 이번에 가지 못해서 좀 아쉽기도 했고요. 볼거리 즐길거리가 한곳에 모두 모여 있는 강남 코엑스는 언제라도 다시 가고픈 서울 가볼만한곳이었습니다. 특히 미세먼지나 궂은 날씨에 구애받지 않고 놀 수 있는 곳이니 더 좋을 것 같습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n코엑스\n서울특별시 강남구 영동대로 513\n\n \n\n\n \n\n\n​\n\n\n "}