{"title": "서울 용산 가볼만한 곳 피크닉의 명소_용산 가족공원", "href": "https://blog.naver.com/PostView.nhn?blogId=opjkl489&logNo=221551195545&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n가정의 달인 오월도 끝났네요유월이라면 보훈의 달이겠죠?​서울 용산 가볼 만한 곳 중에는 전쟁기념관, 국립중앙박물관 그리고 용산 가족공원이 있는데요 주말을 이용하여 돗자리 하나 들고 연인끼리... 아이들과... 가족끼리... 가벼운 피크닉은 어떨까요?보훈의 달이기 때문에 전쟁기념관을 들렸다가 국립 박물관을 경유하여 용산가족공원까지... 그야말로 몸부림이 한 창인 봄날의 여유를 만끽해 보았던 하루였네요...​2012년에 구입한 카메라를 들고서 나섰는데요 오랜만에 셔터를 눌러대니~ 감각을 잃었다는 것을 느꼈네요...​\n\n\n \n\n\n\n\n \n\n \n\n\n주차장은 대략 삼십여 대 정도만?만일 주차장이 가득한 날이며 줄까지 서야 한다면 바로 옆 한글 박물관에 세워도... 상당히 여유롭기 때문이네요~~ ​주차장을 지나면 두 눈에 들어오는 호수...오리 두 마리가 궁둥이 둥실 거리며 양발을 저어서 물 위를 떠다니는 모습을 보니 막바지에 다다른 봄날의 여운을 만끽해 보았습니다  ​​\n\n\n \n\n\n\n\n \n\n \n\n\n봄바람이 살랑 살랑이지만 대 낮 시간대에는 한 여름과도 같은 날씨~~서울은 예년과 비슷한 온도였다지만 태양이 내리쬐는 시간대에는 마치 무더운 여름인듯한 착각까지...​​\n\n\n \n\n\n\n\n \n\n \n\n\n아름다우며 두 눈을 사로잡는 풍경들이 사뭇 봄의 왈츠를 연주하는 것처럼 보여 기지까지...제가 완전 이상해 지는 느낌이랄까? 하지만 결과적으로 중요한 것은 정신과 마음의 치유가 되고 있음은 확실한....^^~​​\n\n\n \n\n\n\n\n 용산가족공원 주말 나들이\n\n\n\n \n\n\n\n\n \n\n \n\n\n앞으로 사 개월 후라면?초록색 옷으로 갈아입은 나무들도 노란색과 붉은색 등으로 갈아입겠죠?​​\n\n\n \n\n\n\n\n \n\n \n\n\n나무들도 사람들의 눈을 피하여 늦은 봄바람을 실컷 만끽하는 눈치였습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n가족이 나와서 엄마 아빠를 뒤로한 채 뛰노는 아이들의 모습을 보면 평화로움이 살포시 내려앉은 모양새랄까?그야말로 풍요로움 그 자체라고 표현할 수 있겠네요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n달력 표지에서 바라보던 분위기랄까?위 사진과 같은 구도에 시선이 잡히면 우수에 젖는 듯한 분위기에 사르륵 몸이 녹아내리기까지...​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울 공원 중 용산 가족 공원이야말로 주말을 이용해 가볼 만한 곳 중 한곳이 아닐까?...​​\n\n\n \n\n\n\n\n \n\n \n\n\n과일, 김밥 등의 가벼운 먹거리를 들고서 말이죠~~가져온 쓰레기는 당연히 가지고 돌아가야?,.,,​​​\n\n\n \n\n\n\n\n \n\n \n\n\n어딘가 모르게 가슴 아파하던 나였기도 하지만 이내 모든 것을 감싸 안으려는 마음가짐은 마음의 치유를 하고 있기 때문이라 생각하네요~~​​\n\n\n \n\n\n\n\n \n\n \n\n\n어떤 소음이나 잡소리도 들리지 않는 공간...나른함을 힘찬으로 바꿔 줄 수 있는 공간...힘들 때 힘들어 하기보단 힘겨움을 이겨내려 하는 마음가짐...더군다나 졸음이 나를 괴롭힐 때 아주 손쉽게 내 몸속에서 내 쫓을 수 있는 정신과 마음의 치유 시간...서울 도심 한복판의 위치임에 불구하고 365일 시민을 위하여 개방되어 있는 서울 공원 중~한 곳인 용산 가족공원~ 다음 주에도 또다시라는 마음속의 약속과 함께 이내 발걸음을 돌아 서고 마네요.​\n\n\n \n\n\n\n\n\n\n\n용산가족공원\n서울특별시 용산구 용산동6가 68-87\n\n \n\n\n \n\n\n​\n\n\n "}