{"title": "서울식물원 가족나들이로 가볼만한곳", "href": "https://blog.naver.com/PostView.nhn?blogId=suheeryu&logNo=221536962414&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n여행하기 좋은 계절 5월이지요. 날씨도 너무 좋고요.어린이날, 어버이날을 시작으로 여러 가지 행사도 많고 이번엔 대체휴일까지 있어서 많은 분들이 가족나들이 가시더라고요. 인천공항도 이번에 5월 최대치 인파를 갱신했다고 하는데... 저는 어찌어찌하다 보니 아무런 계획을 잡지 못했어요. 날씨는 너무 좋고 미세먼지도 없었던 어느 날! 서울 가볼만한곳 중의 한 곳인 마곡에 위치한 서울식물원이 개장을 했다고 해서 다녀왔답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n지하철 9호선 공항철도의 마곡나루역 3,4번 출구로 나오셔도 되고요.양촌향교역 1번 출구로 나오셔도 되더라고요. 제가 봤을 땐 마곡나루역에서는 주제정원 쪽으로 가는 게 더 가깝고요.온실 쪽으로는 양촌향교역이 도보 10분으로 더 가까운 것 같았어요. 저는 자가를 이용해서 다녀왔는데요. 주차장이 많이 붐빌 거라는 예상과는 달리 편하게 주차할 수 있었던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n마곡 서울식물원은 열린숲, 주재원, 호수원, 습지원으로 나뉜답니다.야외에 위치하고 있고 연중무휴로 운영이 되고 있고요.실내에 있는 온실 주제원은 9시 30~오후 6시(동절기엔 오후 5시)까지 운영이 되고 있답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n지하주차장을 통해서 나오니 어디가 어딘지 몰라 일단 야외로 나가보았는데요. 야외에 카페가 있더라고요. 오자마자 커피 한잔할까 싶었지만 우선 더 둘러보기로 했어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n공원과 식물원을 결합한 국내 첫 보타닉 공원이에요. 면적이 50만 4000㎡ 축구장 70개 크기라고 하니 어마 무시하지요? 이중 10만 6000㎡가 식물원으로 사용하고 있다고 하니 오늘 단단히 걸을 생각을 해야겠다 싶더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n온실은 시간제한이 있으니 먼저 둘러보기로 했어요. 날씨가 너무 좋았기에 그냥 소풍 가기 딱 좋은 날씨였던 것 같아요. 그래서인지 가족나들이 오신 분들이 정말 많았어요. \n\n\n \n\n\n\n카페 코레우리\n영업시간 10:00~20:00\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n커피가 고팠고 배도 살짝 출출했기에 카페부터 들렀는데요.주제원 1층에 위치하고 있었는데요.카페가 꽤 넓기도 했지만 식물원 내에 있다는 게 느껴질 만큼 곳곳에 식물들을 많이 배치해놓으셨더라고요.샌드위치, 커피, 생과일주스 등 간단히 먹을 수 있는 메뉴들이 있었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n카페 한쪽에 화분이랑 꽃을 판매도 하고 있더라고요. 이쁜 게 너무 ~~ 많은데 제가 꽝손이라 저한테만 오면 오래 못살기에 고민만 하다가 나왔는데요. 결국 밖에 나와서 입구 쪽에서 팔고 있는 곳에서 공기정화식물 하나 데리고 오긴 했네요.​1층에는 편의점도 있는데요. 편의점은 10:00~18:00까지 운영이 되고요. 상비약도 판매하고 있다고 하니 급할 땐 이용하시면 될 것 같아요.​\n\n\n \n\n\n\n씨앗 도서관\n운영시간 09:30~17::30\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n우리 토종씨앗에 대한 설명을 듣고 볼 수 있는 곳이었는데요. 카페 바로 옆에 위치하고 있더라고요.씨앗 도서관이라니 독특하죠. ​\n\n\n \n\n\n\n\n \n\n \n\n\n내부에는 정말 다양한 씨앗이 전시되어 있었는데요. 약 400여 종을 볼 수 있다고 하더라고요.씨앗을 책처럼 빌리고 키워서 반납할 수도 있게 되었는데요. 아이들이랑 같이 가족나들이 오면 너무 좋을 것 같더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n한쪽에는 앉아서 쉴 수 있는 벤치도 마련되어 있었답니다.1층에는 기프트샵, 카페, 씨앗 도서관, 수유실, 식물연구소, 프로젝트홀, 썬클플라자 등이 있답니다. 2층에 식물 전문 도서관, 보타닉 홀, 강의실 등이 있는데 저는 2층은 올라가 보지 않았어요.제가 갔던 날 마침 서울식물원 도서관이 휴관하는 날이었거든요.​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 온실을 구경하기 위해서 지하 1층으로 내려갔는데요.큰 스크린에서 아이들이 좋아할 만한 애니메이션을 상영하는 것 같더라고요. 우리 얼짱, 몸짱군이 왔더라면 여기 꼬마들처럼 엄청 열심히 봤을 것 같더라고요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n한쪽엔 상설전시관이 있더라고요. 기후대별 환경과 식물의 특징을 습득하는 전시관이었는데요. 온실을 둘러보시기 전에 한번 보시면 좋을 것 같더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n매표소는 밖에 위치하고 있었는데요. 서울식물원 이용 시간은 3월 ~10월 09:30~18:00(16:30발권마감, 17:00입장마감)11월 ~2월 09:30~17:00(16:00입장마감)매주 월요일 휴관이랍니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n입장료는 어른 5,000원, 청소년 3,000원 어린이 2,000원이었는데요.제로페이 이용 시 입장료를 30% 할인받을 수 있더라고요.당연히 해주어야지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n밖에서 입장권을 끊어서 다시 들어왔어요.이곳이 온실을 들어가는 입구였고요. 지하철 타듯이 티켓을 찍으면 된답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에서부터 포토존이 마련되어 있는데요. 이쁜 꽃 앞에서 안 찍어줄 수 있나요... 그러나.. 저는 찍고 계신 분들 옆에서 살짝 한 장 찍어주었답니다.온실은 지중해와 열대기후 환경을 바탕으로 독특한 식물 문화를 발전시킨 세계 12개 도시 정원을 테마로 만들어놓았다고 하니 꽤 볼만한 서울 가볼만한곳인것 같아요.\n\n\n \n\n\n\n열대\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n들어가면 바로 열대존이었어요.적도 근처로 월평균 기온 18℃ 이상의 지역으로 지구 생물종 절반이 분포하고 있다고 해요.강수량에 따라 열대우림, 열대몬순, 사바나, 열대 하계 소우 등으로 나뉜다고 합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n시원하게 쏟아지는 물줄기 앞에서는 저도 모르게 발걸음이 멈춰지더라고요. 이쪽에서 많이들 사진 찍으시던데 안쪽으로 들어가시면 더 이쁜 포토존이 나와요.이건 향기로운 꽃이 피는 반면 냄새가 고약한 열매가 열리는 나무라고 하는데요 한 나무에 폭탄처럼 열매가 100개 넘게 열린대요. 이 나무 아래 떨어지는 폭탄수는 대만에서 수입해온 거라고 합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n식물 탐험대 리서치룸이라는 테마존이었는데요.알렉산더 폰 훔볼트와 에메봉블랑이 엘도라도의 근거지였던 아마존 강 상류지역에 위치한 리서치 캠프를 재현한 연구공간이라고 해요.이들이 한 남아메리카 탐험은 과학적 조사가 이루어진 최초의 탐험이라고도 하는데요.수집한 6200가지 식물 중 3600종이 새로운 종이래요.이제껏 알려진 8000종에 중 절반가량을 이들이 발견했다고 해도 과언이 아니래요.​\n\n\n \n\n\n\n\n \n\n \n\n\n고사리 식물 극장이라는 코너도 있었어요.고사리의 고유한 무늬는 수집자들 사이에서 식물 전시에도 활용되었다고 해요.정밀한 모양의 잎은 건축 고딕 양식에까지 영향을 미쳤다고 하니 뜻밖이더라고요.서울식물원에서 평소 다른곳에서 접할 수 없었던 것들을 볼 수 있어서 좋은 것 같더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n안쪽으로 들어오면 더 멋진 포토존이 있죠. 뒤로는 시원하게 물줄기가 쏟아지고 열대 식물들이 엄청나게 많다 보니 정말 멋지더라고요.이곳엔 베트남 하노이, 인도네시아 자카르타, 브라질 상파울루, 콜롬비아 보고타 등의 테마로 이루어진 곳도 구경할 수 있는데요.​\n\n\n \n\n\n\n\n \n\n \n\n\n동남아시아의 중심에 있으며 중국, 라오스, 캄보디아와 접하고 있는 베트남 하노이!요즘 정말 인기 있는 여행지이기도 하지요.사계절이 존재하는 열대 몬순 기후인 북부지역, 건기와 우기가 나타나는 열대 기후 되어 있는 남부지역으로 되어 있는데요. 베트남의 큰 강줄기로 북부 지역의 승꼬이 강, 남부지역의 메콩 강이 흐르고 있답니다.국토 사분의 삼이 구릉지이며 지형이 복잡해서 기후가 다양하다고 하더라고요. 넓은 연안 지역에 수천 개의 섬이 있고 숲으로 이루어져 생물의 다양한 생물이 있는 지역이라고 합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n저한테 없어서는 안 될 커피! 향도 맡아보고 싶었으나 그냥 지나가면서 찰칵! 어느 나라 커피인지에 대한 설멍은 없었던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n다니다 보면 곳곳에 식물극장을 만들어놓으셔서 보는 재미가 있더라고요. 가족나들이 와서 아이들에게 설명해주고 직접 보게 하면 꽤 괜찮을 것 같다는 생각이 들었는데요. 아마존에서 발견된 빅토리아 가시연의 잎맥 많은 설계자들이 이 수련잎의 모양과 구조에서 영감을 받아 설계 기술을 차용했다고 해요.그 중 하나인 조셉 팩스턴 경이 설계한 만국박람회장인 수정궁이라고 합니다.수정궁은 강철과 섬유소라는 키메라 같은 조합으로 역사상 처음 등장하나 우리 건물의 기원으로 남았다고 해요. \n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 세상에서 가장 큰 연꽃인 빅토리아 수련도 볼 수 있었는데요. 직경 3m까지 자란다고 하는데요. 잎 뒷면에 있는 가시가 엄청나다네요. 밤에만 꽃이 피는 수련은 첫날은 파인애플 향의 흰색 암꽃이, 다음엔 분홍색 수꽃이 핀다고 하니 신기하더라고요.혼자서도, 커플들도, 가족들끼리도 오면 괜찮을 서울 가볼만한곳인것 같지요. \n\n\n \n\n\n\n지중해 \n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n지중해는 여름엔 구름이 적고 기온이 높아 건조하고 겨울은 비가 많이 오고 온화한 지역인데요.여름철 일조량이 풍부하기 때문에 포도, 올리브, 코르크 등의  농작물을 재배한다고 해요.​\n\n\n \n\n\n\n\n \n\n \n\n\n대표적인 나라인 스페인 바르셀로나의 사이프러스와 용혈수, 미국 샌프란시스코의 변경주선인장과 용설란, 이탈리아 로마의 레몬그라스와 로즈마리, 우즈베키스탄 타슈켄트의 목화, 무화과, 석류, 그리스 아테네의 올리브와 월계수, 호주 퍼스의 바오밥나무와 유칼립투스, 터키 이스탄불의 하와이무궁화와 장미, 남아프라키공화국 케이프타운의 아프리카 물병 나무와 리톱스 등을 테마로 되어 있었는데요.​\n\n\n \n\n\n\n\n \n\n \n\n\n양귀비도 볼 수 있었어요.캘리포니아의 주화로 이 꽃과 관련된 사랑 이야기들이 많지요.당 현종과 양귀비의 러브스토리가 대표적이지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n여러 가지 꽃이 전시되어 있는 이곳에서 저도 모르게 잠시 앉아서 쉬기도 했는데요.이탈리아 노단식 정원이라고 했던 것 같아요. 이탈리아 로마는 포도 등 과실수 키우고 남부와 섬 지역에서는 감귤류와 올리브를 키운다고 하더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n그리스 로마 신화 극장 앞에서 사진 찍으니 지나가시는 분들이 여기 잘 나오냐며 자꾸만 물어보시더라고요.그리스 로마 신화 속 식물의 탄생 배경은 많은 소설과 영화, 연극의 소재로 사용되고 있기도 하는데요.우리가 흔히 알고 있는 식물의 꽃말도 신화에서 비롯된 것들이 많다고 하더라고요. 서울식물원에서 모양과 색이 다양한 신화 속 식물들을 구경하는 재미를 느껴보는 것도 좋을 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n정원사의 비밀의 방이었던 곳이었어요. 오렌지 컬러가 굉장히 인상적이었는데요.말린 꽃뭉치와 채집한 종자, 식물과 곤충 표본, 정원과 원예 관련 서적 등이 전시되어 있었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n이날 원래는 나들이 갈 생각이 아니었기에 너무 편안한 복장으로 입고 갔던지라 사진은 안 찍으려고 했는데... 이건 안 찍을 수 없는 비주얼! 이럴 줄 알았음 옷 좀 다른 거 입고 갈걸 그랬다며. ​\n\n\n \n\n\n\n\n \n\n \n\n\n여자분들이 오신다면 여긴 인별그램 각이었어요. 조만간 다시 와서 인생 사진 좀 찍어봐야겠다 그랬어요. 서울 가볼만한곳이라 그런지 이날은 사람이 정말 많았거든요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n곳곳에 있는 식물 극장을 보는 재미가 쏠쏠했어요. 나가기 바로 전 어린 왕자의 작은 정원이 있었는데요.바오밥 나무도 옆에 위치하고 있더라고요.200년 이상 생육 가능한 식물이라고 하는데 이 몸통 속에는 3톤가량의 물을 함유하고 있다고 해서 생명의 나무라고도 하지요.아프리카의 건기에 줄기의 물을 쉽게 빼내기 위해 나무에 꼭지를 다는 경우도 있다고 하니 상상하니 웃기더라고요. 뿌리처럼 얽힌 가지가 뻗은 모습 때문에 신이 날수록 나무를 뒤집어 심었다는 이야기도 전해진다고 합니다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n처음엔 거의 사진도 안 찍고 돌아다녔는데 나중엔 저도 모르게 자꾸만 사진을 찍고 있더라고요. 이쁜 곳들이 너무 많았어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n온실로 들어오시면 열대와 지중해를 거쳐 이렇게 위에 스카이워크가 연결되어 있답니다. 위에서 한눈에 내려다보니 정말 멋지더라고요.현재 식물원에서 보유 중인 식물 3100여 종 있다고 하는데요. 한국의 보타닉공원이라 할만하지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n스카이워크를 따라서 가면 다시 실내로 들어갈 수 있고요. 거기에서 다시 외부 주제정원으로 나갈 수 있답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n외부 공원으로 나가기 전 기프트 샵을 들러주었어요.여긴 선택이 아닌 필수지요.항상 저는 어딜 가나 사지 않아도 선물가게는 한 바퀴 둘러보게 되는 것 같아요.서울식물원에서도 기념품 및 가드닝 용품 등을 구경했지요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n종류가 정말 다양하더라고요. 아이들과 함께 가족나들이 오신다면 이곳은 저처럼 그냥 지나칠  수 없는 코너가 되겠지요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n예전 같았음 이것도 사고 싶고 저것도 사고 싶고 그랬을 텐데 요즘은 그런 물욕이 없어지더라고요. 이것도 나이 들어서인가? 아무튼 오랜만에 나갔던 나들이였던지라 그냥 오기 아쉬워서 제가 좋아하는 손수건 하나 겟 했지요.​\n\n\n \n\n\n\n식물연구소\n운영시간 10:00~17:00, 매주 월요일 휴관\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n나가는 길에 식물연구소가 있더라고요.서울식물원의 목표종을 수집해 증식하고 식물 유전자원을 보존하는 곳이었어요.식물관리, 정원 조성 등 상담도 할 수 있는 정원 지원실이 운영되고 있더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n제 눈에 가장 먼저 들어왔던 건 초미세먼지 잡는 식물 TOP5파키라, 백량금, 멕시코소철, 박쥐란, 율마 의 순서였어요.이건 초 미세먼지가 300㎍/㎥ 농도로 있는 밀폐된 방에 식물을 넣고 4시간 뒤 농도를 측정하는 실험을 통해서 증명을 한 것이라고 하니 믿을 만하겠더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n한 바퀴 둘러보고 나오니 트럭에 여러 가지 화분과 꽃들을 판매하고 있더라고요. 당장 파키라 하나 사갖고 왔답니다.집에 공기청정기가 있긴 하지만 식물이 훨씬 더 낫다는 게 제 생각이거든요. 이번에는 오래오래 잘 키워야 할 텐데 말입니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n미세먼지 잡는 공기정화식물까지 샀으니 가벼운 마음으로 걸어봅니다. 날씨도 좋았고 햇살도 따뜻했기에 걷기 딱 좋은 날씨였는데요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n초입엔 그나마 나무도 꽃도 조금 보였어요.포토존도 있었고요. 주제정원은 한국 전통정원부터 새로운 트렌드를 선보이는 정원까지 약 여덟 가지 주제의 정원을 볼 수 있는 곳이었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n아직은 조금은 황량한 느낌도 없지 않아 있었어요. 그도 그럴 것이 5월에 오픈 한 곳이다 보니 아직 다 심어놓은 나무나 식물들이 자라지 않았던 거죠. 몇 년 뒤에 오면 아주 볼만하겠다 그랬어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n정원 내에는 VR을 체험해 볼 수 있는 곳도 있었는데요. 궁금해서 가봤더니 대기 줄어 너무 길더라고요. 서울 가볼만한곳이니 한가로울 때 다시 와보기로 하고 돌아왔답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n다 돌아다니기엔 시간도 부족하고 체력도 딸리고 다음에 또 오기로 하고 돌아왔어요.아직 저렇게 심어서 얼마 되지 않은 식물들만 있고 푯말만 있더라고요.어떤 어머님이 볼 거 없다고 뭐라고 하시니 옆에 계신 아버님께서 뭐라고 하시더라고요. 제 생각에도 그런 것 같아요. 지금은 이런 모습이지만 조금씩 커가는 걸 보는 재미도 있는 것 같아요.물론 그걸 보려면 종종 와야겠네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n아주 작은 대나무 사이 햇살이 들어오니 분위기 좋죠.온실에는 사람들이 정말 많았는데 의외로 야외 정원에는 사람들이 별로 없었어요.한가로이 산책할 수 있어서 좋았답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n서울식물원은 작년 10월이 임시 오픈을 하고 정식 오픈을 한 게 5월 초라고 해요.그래서인지 많은 분들이 가족나들이로 찾으시는 것 같더라고요.물론 저도 그중 한 명인데요.온실 외에는 무료이기도 하고 어린이 정원에 씨앗 도서관까지 있으니 아이들 데리고 가도 좋을 서울 가볼만한곳인것 같아요. 저도 얼짱, 몸짱군 데리고 다시 한 번 더 가볼 예정이랍니다.​https://tv.naver.com/v/8346545\n\n\n \n\n\n\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n서울식물원\n서울특별시 강서구 마곡동로 161\n\n \n\n서울식물원온실\n서울특별시 강서구 마곡동로 161 서울식물원\n\n \n\n\n \n\n\n서울 강서구 마곡동로 16102-120주차 가능 ​#서울식물원#마곡서울식물원#가족나들이#서울가볼만한곳\n\n\n "}