{"title": "8월 서울 가볼만한곳, 정독도서관", "href": "https://blog.naver.com/PostView.nhn?blogId=nivearein&logNo=221599384081&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n 8월 서울 가볼만한곳, 정독도서관\n\n\n\n\n\n\n\n연이은 비 소식에 흐린 날씨가 연속됐던 7월도 끝이 보인다. 29일을 마지막으로 길었던 장마가 끝나고 본격적인 찜통더위가 시작된다고 한다. 8월에 접어들면서 당분간은 무더위가 지속될 것을 생각하니 벌써부터 막막하다. 이런 더운 날씨에는 어디를 찾는 게 좋을까. 해가 내리쬐는 8월에, 무작정 걸으며 나들이에 나서는 건 오히려 고문처럼 느껴질지도 모른다. 더위를 피해 나들이를 즐길 수 있는 장소가 필요한 시점이다.​요즘 O캉스라는 말이 대세다. 휴가를 호텔에서 보낸다는 뜻의 호캉스를 시작으로 펫캉스, 뷰캉스, 북캉스 등 다양한 휴가 방식이 생겨났다. 여행지를 고민하고 계획할 필요 없이 간편하게 휴가를 보내는 것이다.​이번에 찾아본 서울시 종로구에 위치한 정독도서관은 북캉스를 하기에 적합한 공간이었다. 서울 중심가에 위치하여 대중교통으로 쉽게 찾을 수 있고, 지하철역에서 도서관까지 이어진 10분 남짓의 짧은 거리는 여름에 걷기에도 큰 부담이 없다. 시원한 도서관에서 책 한 권 읽으며 여름을 보내는 것은 생각보다 즐거운 일이었다. 사라진 더위에 책이 술술 읽힌다. 북캉스라 불릴만했다. 이런 걸 보면 독서의 계절은 가을보단 여름이 아닌가 싶다.   \n\n\n \n\n\n\n\n\n\n\n서울특별시교육청 정독도서관\n서울특별시 종로구 북촌로5길 48 정독도서관\n\n \n\n\n \n\n\n\n 찾아가는 길 3호선 안국역 하차, 1번 출구로 나와 맥도날드 좌측 골목길 진입, 도보 약 10분 거리 ​ 주변 여행지 경복궁, 북촌한옥마을, 창경궁, 창덕궁 서촌, 인사동길, 청계천 등 ​ 이용 시간 평일 9시~22시 주말 9시~17시 ※ 각 자료실마다 이용 시간 상이함. ​ 휴관일 매월 첫째 · 셋째 수요일 법정공휴일(일요일은 제외)\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​서울 종로구 화동에 위치한 정독도서관은 3호선 안국역에서 내리면 쉽게 찾을 수 있다. 지하철역 1번 출구로 나와 맥도날드 건물 좌측 골목길에 들어서면 도보로 약 10분 정도 소요된다. ​나는 곧장 도서관을 찾지 않고 북촌 일대를 먼저 탐방해봤다. 안국역 2번 출구로 나와 재동초등학교 방면으로 걷다 보면 북촌한옥마을이 나온다. 인사동이나 서촌만큼 여행객이 많지 않아서 조용한 분위기 속에서 북촌의 전경을 살펴볼 수 있었다.  ​\n\n\n \n\n\n\n\n  중앙고등학교 방면으로 걷다가 능소화를 발견했다.\n\n\n \n\n\n8월 서울 가볼 만한 곳\n\n\n \n\n\n\n\n \n\n \n\n\n​오랜만에 중앙고등학교를 찾았다. 정문을 지나 낮은 언덕길을 오르는 것도 힘이 들었다. 땀이 송골송골, 날씨가 덥긴 덥다. 주말이면 사람들로 붐비던 이곳이 웬일로 조용한가 싶었는데 외부 공사가 진행되고 있었다. 아마도 방학 시즌을 맞이하여 공사가 시작된듯했다. 건물 양옆으로는 배롱나무꽃이 흐드러지게 피었는데 철제 펜스에 가로막혀 온전한 관람이 불가했다. 중앙고등학교는 평일은 출입할 수 없으며, 공사는 8월 17일까지 진행된다고 하니 참고하자.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  좁은 골목길을 걷다 보면 예스러운 한옥의 모습을 볼 수 있다.\n\n\n \n\n\n8월 서울 가볼만한곳, 정독도서관\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​북촌로를 걷다 보니 검은 구름이 조금씩 걷히기 시작했다. 정독도서관에 도착할 무렵엔 옅은 빛내림이 생겼다. 높아진 기온에 손 선풍기의 강도는 세졌지만 오랜만에 보는 햇빛이 반가웠다. 길고 길었던 장마의 끝이 보이는듯했다. ​\n\n\n \n\n\n\n\n  여유로운 도서관 경내 분위기\n\n\n \n\n\n8월 서울 가볼만한곳, 정독도서관\n\n\n \n\n\n\n\n \n\n \n\n\n​녹음 진 언덕길을 올라 도서관 경내에 들어섰다. 짧은 언덕을 올랐을 뿐인데 분위기가 급격히 반전됐다. 고요하고 평온한 분위기를 물씬 풍겼다. 도서관 건물 앞까지는 녹색 수풀로 가득했다. 청량한 도서관 풍경에서 다가올 가을의 모습을 상상했다. 여러 빛깔이 한데 어우러진 단풍이 내리면 얼마나 예쁠까 싶었다. 숨어있던 감수성을 높이는 순간이었다.​\n\n\n \n\n\n\n\n  사람이 많지도, 적지도 않아서 좋았다.\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​도서관은 보통 독서를 목적으로 찾지만 이곳 정독도서관은 조금 다르다. 도서관 건물 앞쪽으로는 사계절, 자연의 변화를 느낄 수 있는 열린 쉼터가 있다. 그늘진 벤치에 앉아 주변 경치를 바라보고 있노라면 마음이 차분하고 편안해진다. 일상의 고민과 근심은 잠시 내려놓고 자연이 만들어낸 풍경을 눈과 마음에 고스란히 담아낸다. ​\n\n\n \n\n\n\n\n  유독 사색에 잠긴 사람들이 많았던 도서관 경내\n\n\n \n\n\n8월 서울 가볼만한곳\n\n\n \n\n\n\n\n \n\n \n\n\n​날씨는 더웠지만, 건물 밖에서 독서를 즐기는 사람이 많았다. 여름의 정취를 누리며, 그늘 아래 벤치에 앉아 책을 읽는 것이 생각보다 매력적인가 보다.   ​\n\n\n \n\n\n\n\n  예보가 또 틀렸다. 하늘은 점점 맑아졌다.\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​정독도서관은 과거 경기고등학교 건물을 인수해 개관한 서울 시립공공 도서관이다. 1977년 1월에 개관하였으며 수십만 권의 도서를 소장하고 있다고 한다. 건물은 총 3개의 동으로 구성돼있으며 인문사회 자연과학실, 다국어실, 디지털자료실, 어린이실 등 다양한 자료실이 건물 내부에 자리하고 있다.​\n\n\n \n\n\n\n\n  건물 입구에 올라서면 탁 트인 서울 전경을 볼 수 있다.\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​3개의 동으로 구성된 도서관 건물은 중앙통로 계단을 통해 모두 이어져있다. 건물과 건물 사이에는 작은 휴식공간이 존재했는데 푸른 수목이 일렬로 세워져 시원한 그늘을 만들었다. 마치 영화 속 한 장면을 보는 것 같았다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​잠시 시간을 내어 책을 읽어봤다. 경제, 시사, 마케팅 도서로 채워진 자료실을 선택했다. 시원한 에어컨 바람을 맞으며 책을 읽으니 세상 부러울 게 없었다. 이래서 북캉스 북캉스 하나보다. ​\n\n\n \n\n\n\n\n  주말이라 이용 시간이 짧다. 대부분의 자료실이 오후 5시면 문을 닫는다.\n\n\n \n\n\n8월 서울 가볼만한곳​\n\n\n \n\n\n\n\n \n\n \n\n\n​본격적인 무더위가 시작되는 8월, 더운 날씨에 주말 나들이나 휴가를 계획하는 게 생각보다 쉽지 않다. 이럴 땐 고민 없이 도서관을 찾아 북캉스를 즐기는 것도 한 방법이다. 시간과 돈, 모두를 절약할 수 있는 특별한 피서법이다. 굳이 정독도서관이 아니어도 좋다. 에어컨 빵빵한 실내공간에 책 한 권이 손에 들려있다면 조건은 충족된다. 지금 당장 무더운 여름을 피해 북캉스를 떠나보자.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n궁금할 땐 네이버 톡톡하세요!\n\n\n\n\n \n\n\n\n\n\n\n\n\n안뚜벅(@ddubuckmap) • Instagram 사진 및 동영상\n팔로워 116명, 팔로잉 40명, 게시물 31개 - 안뚜벅(@ddubuckmap)님의 Instagram 사진 및 동영상 보기\ninstagram.com\n\n\n\n\n\n\n \n\n\n​\n\n\n "}