{"title": "서울 가볼만한곳,인사동 들려 익선동 한옥마을 까지~", "href": "https://blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221434923965&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n서울 가볼만한곳,인사동 들려 익선동 한옥마을 까지 ~\n글.사진:초록바다 최양훈 \n\n\n\n\n\n\n\n시골에서 나고 유년시절을 보낸 사람들은 누구나 서울은 동경의 대상이었을 것이다.예로부터  말은 제주도로 보내고 사람은 한양으로 보내라는 말이 있을 정도로 출세의 길이었고 등용문이었다.막상 어른이 되고 직장생활을 여의도에서 하다보니 차도 많이 막히고 너무 복잡하고  치열하게 살아가는 삶이 싫어 결혼과 동시에 조금 한가한 수도권에서 생활하다 보니  숨통도 조금 트이는것 같고 살만하다.그러다 보니 서울은 아주 특별한 일이 아니면 거의 나가지 않는 것이 습관이 되어 버렸다.자동차로 20여분만 달려가면 홍대와 여의도가 지척이다.가까운 여행지는 맘만 먹으면 언제든 갈 수 있다는 생각에 자꾸만 마뤄놓고 미뤄놓고 하다가 신년을 친정에서 보내고 돌아오자마자  바로 서울나들이를 떠났다.​여행일 : 2019.01.03 \n\n\n \n\n\n\n\n \n\n \n\n\n서울은 도시 전체가 여행지라 할 만큼 볼거리 먹거리가 풍성하다.어느곳을 먼저 둘러볼지 계획을 세우는것 부터 설레이게 만들었다.물론 모두 가 본곳 들이었지만 거의 2년만에 찾는 여행지다 보니 새롭게 느껴지는 것이 당연하다.여행지가 옹기종기 모여 있으니 당일치기 여행으로 충분했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n서울은 혼자여행도 좋겠지만 길을 잘 아는 친구와 함께라면 나처럼 길 눈이 어두운 사람에게는 정말 행운이나 마찬가지다.이날은 거리가 가깝다보니 도보로 이동하기로 했는데 한 동안 동장군의 기세가 당당해 걱정을 했었는데 새해 여행이 순탄할 것 이라는 것을 예언이라도 하듯 따사로운 봄날같은 햇살이 내려 얼마나 좋았는지 모른다.\n\n\n \n\n\n\n\n \n\n \n\n\n인사동 2번 출구로 나와 낙원상가 길을 걸어 정독도서관과 서울교육박물관에 잠깐 들려 우리나라교육의 변천사를 살짝 엿 본 뒤에 바로 북촌한옥마을로 향했다.예전에는 중앙고등학교쪽으로 해서 올라갔었는데 삼청동 방향에서 걸어가니 어디가 어딘지 도통 모르겠어서 조금 헤매고서야 도착할 수 있었다.\n\n\n \n\n\n\n\n \n\n \n\n\n북촌 한옥마을은 외국관광객들이 가장 많이 찾는 곳이다 보니 골목골목마다 사람들의 왁지지껄한 소리를 이정표 삼아 찾아가도 될 정도다.그런데 관광객들에게 변화가 있었다 .방송에서 볼때마다 시끄러운 소음으로 현지인들이 생활하기 너무 불편하다고 하소연하는 모습을 많이 봤는데 이제 관광객들이 조용히 관람하고 있어서 참 다행이다 싶었다.\n\n\n \n\n\n\n\n \n\n \n\n\n북촌은 경복궁과 창덕궁,종묘 사이에 위치하며 전통한옥이 밀집 되어 있는 서울의 대표적인 전통주거지로 조선시대 고위관리나 왕족들이 살았으며 궁궐 출입이 많은 상궁들이 주로 거주하였다고 한다.북촌한옥마을의 형태는 1930년도를 전후하여 도심으로 밀려드는 인구의 밀집의 사회상이 반영된 형태로 볼 수 있다.\n\n\n \n\n\n\n\n \n\n \n\n\n서울시는 한옥주거지 북촌을 서울의 대표적 문화관광지로 만들어 나가기 위해 이곳을 가장 잘 감상 할수 있는 지점 8곳을 지정해 포토스팟을 설치하였었는데 지금은 사라지고 보이지 않았다.하지만 골목 골목 걸으며 한옥의 고즈넉함을 느끼기는 좋을 것이다.\n\n\n \n\n\n\n\n \n\n \n\n\n비밀을 간직한듯 미로처럼 얽혀있는 북촌의 골목길은 우리들의 삶의 흔적이고 문화이자 보물이다.가장 아름다운 골목이 바로 가회동 11번지로 안국역에서 시작되는 계동길 끝자락에 자리하면서 크고작은 공방과 사설박물관은 한옥의 멋스러움을 그대로 느낄 수 있어 관광객들에게 인기다.가회동 31번지 언덕에 올라가면 파도가 물결치듯 기와지붕의 처마들이 부드러운 곡선을 그리며 물결치며 북촌한옥마을의 풍경이 한 눈에 내려다 볼 수 있는 필수 코스이다.​\n\n\n \n\n\n\n\n\n\n\n북촌 한옥마을\n서울특별시 종로구 계동길 37\n\n \n\n\n \n\n\n\n서울의 핫~ 플레이스 승리도 다녀 간 익선동 한옥마을 아기자기한 풍경\n\n\n\n\n\n\n\n요즘 서울여행 하면 이곳을 빼놓을 수가 없을 것이다.2019~2020년 한국관광 명소100선에 포함 되었으며 전청 종로3가역 북쪽에 위치한 익선동 맛골목이 바로 그곳이다.익선동 한옥마을 골목은 100년 된 한옥마을로 비좁은 골목 골목에 엣날식 경양식집은 물론이고 아기자기한 카페와 빵집,선물가게, 퓨전 레스토랑등이 들어서 관광객들의 마음을 사로잡고 있었다.\n\n\n \n\n\n\n\n \n\n \n\n\n워낙 예쁘다는 소리를 많이 들었기떄문에 꼭 한번 가봐야지 마음만 먹고 있었고 사진으로만 보았기 때문에 가대하지 않을수가 없었다.북촌에서 사부작 사부작 걸어서 도착하는데 걸리는 시간은 딱 10분 정도 였을 것이다.\"여기부터가 익선동이예요?\"라고 묻자 마자 터져 나온말이 \"진짜 예쁘다!!\"였다.궂이 말을 하지 않아도 알 수 있을듯 했다.  ​\n\n\n \n\n\n\n분위기 좋은 퓨전 레스토랑 지오쿠치나익선에서 ~\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n평일임에도 골목 골목은 관광객들로 빼곡 했으니 핫 풀레이스가 맞다.나중에 안 사실인데 빅뱅의 승리가 얼마 전에 다녀갔기에 더 알려졌다고 하는데 전통과 현대가 적절히 어우러진 풍경이 너무나 예뻤다.아침부터 도보여행을 강행 했던터라 배도 고프고 일단 점심식사를 하기로했다.\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 찾아간 곳은 익선동 한옥마을 초입에 자리하고 있는 일명 핫 스팟 포토존 거리인 우산 골목바로 옆에 있는 지오쿠치나익선에서 였다.미리 예약을 하지 않고 갔으면 큰일날뻔했다.점심 식사시간에 맞추어 간다면 대기표를 받고 한참을 기다려야했다.난 기다리는것이라면 정말 자신 없다 하시는 분들은 식사시간을 완전 피해 2~3시에 찾는 것이 좋을 것이다.\n\n\n \n\n\n\n\n \n\n \n\n\n그 복잡한 와중에도 실내 분위기에 눈이 갈 만큼 아기자기하게 꾸며 놓았다. 그래서 사람들이 이렇게 많은가?하고 느낄 수 있을 정도였다.보통 퓨전 레스토랑하면 젊은 연인들이 많은데 이곳을 찾는 연령층 또한 다양했다.젊은 연인 부터 친구들과 다정하게 나들이 나온 중년의 여인들 다정한 부부까지 ,,,,\n\n\n \n\n\n\n\n \n\n \n\n\n지붕은 한옥이지만 외부는 현대식의 세렴된 분위기가 눈길을 사로잡았다.창가쪽에 자리를 잡으면 지나가는 사람들의 시선을 피할수 없을 정도로 시선을 모으고 있었다.우리가 잡은 자리는 옛날 우리 엄마들이 사용했던 재봉틀을 테이블로 개조해 만들었다.테이블에 앉자 마자 이야기꺼리가 넘쳐난다.\n\n\n \n\n\n\n\n \n\n \n\n\n메뉴판을 받자마자 누가 먼저 말할 것도 없이 시원한 음료를 주문했다. 그것도 가장 화려하고 예쁜 오렌지와 자몽쥬에이드로 날씨가 워낙 포근해서 걷다보니 등줄기에 땀 이 흐를 정도였다.\n\n\n \n\n\n\n\n \n\n \n\n\n음식을 어떤것을 주문해야 할지 몰라 살짝 고민하며 직원분에게 가장 인기 있는 메뉴로 추천해 달라고 했더니 가장 잘나가는 메뉴가 바로 따뜻하게 나오는 샐러드 만조샐러드와 네가지 피자맛을 한번에 맛 볼 수 있는 지오스타지오네와 젊은 친구들이 좋아하는 고소한 크림치즈의 지오크레마였다.\n\n\n \n\n\n\n\n \n\n \n\n\n음식이 나오면 탄성이 날 정도로 먹음직 스러웠다.에이드도 보기만 해도 상큼하게 느껴지고 피자는 화덕에 구워 나오기 때문에 불맛이 살짝 느껴지면서 팬 밑에 불을 켜 놓기 때문에 다 먹을떄까지 피자를 따뜻하게 즐길 수 있었다.가장 맛있게 먹었던 메뉴가 바로 이 지오크레마였다.크림치즈가 들어가서 느끼하면 어쩌지 살짝 걱정했었는데 매콤한 맛이 그 느끼함을 모두 잡아 주었고 새우가 들어가 식감이 좋았고 젊은 사람들 취향 저격이었다.​영업시간: 매일 11:30 ~22:00 / Last Order 21:00주소: 서울 종로구 수표로 28길 33-11​\n\n\n \n\n\n\n\n\n\n\n지오쿠치나익선\n서울특별시 종로구 수표로28길 33-11\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n식사를 마치고 마음먹고 골목골목을 누비며 시간여행을 떠나기로 했다.오랜 세월동안 손때 묻은듯한 간판들이 눈에 띄었고 좁은 골목은 사람들의 발걸음으로 가득 차 있었다.익선동은 알면 알수록 재미있는 동네였다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n그 옛날부터 유명했던 낙원동 아구찜 거리바로 옆에 자리하고 있으면서 북쪽으로는 호텔과 모텔등 숙소들도 밀집해 있어 관광객들이 밤 거리를 나들이 하기도 재격이다.지난해 절친도 이 근처 오피스텔에서 거주 했다고 하는데 커다란 오피스텔 건물들 또한 밀집해 있고 창덕궁 돈화문이 지척이라 도보여행지로는 최고다.\n\n\n \n\n\n\n\n \n\n \n\n\n골목이 너무 예뻐서 이곳을 벗어나지 못하고 다람쥐 쳇바퀴 돌듯 계속 주위만 멤돌며 걸었었다.컬러풀한 우산을 펴 놓은 풍경은 이국적이면서 아름다워 이곳을 배경으로 사진찍는 사람들이 너무 많았다.\n\n\n \n\n\n\n\n \n\n \n\n\n좁다란 골목에는 오랜 역사를 지닌 빵집 입구에는 기나긴 줄이 만들어졌고 분위기 좋은 카페는 만석이었다.신개념 만화방과 게임방들도 사람들을 발걸음을 이끌고 있었고 골목 골목은 다양한 이야기들로 가득했다.익선동 맛골목에서 북서쪽으로 나오면 운현궁이 자리하고 바로 옆에 도깨비의 사택으로 등장했던 덕성여대 건물이 나온다.​\n\n\n \n\n\n\n\n\n\n\n익선동한옥거리\n서울특별시 종로구 익선동\n\n \n\n\n \n\n\n\n서울 가볼만한곳 세번째 이야기 인사동 쌈지길 데이트코스로 좋아요 !!\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n서울여행을 하면 항상 이곳을 빼 놓지 않았었다.볼꺼리,먹꺼리 살꺼리가 넘쳐 나기 때문에 시간가는줄 모르고 여행을 즐긴다.인사동나들이의 백미로 손꼽히는 쌈지길은 쇼핑하는 재미가 있다.\n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 워낙 유명한 곳이라 설명이 따로 필요 없을 정도다.상점마다 독특한 디자인을 선보이는 각종 다양한 물건들에 마음을 빼앗기기 마련이다.보통 건물로 이동하려면 계단이나 에스컬레이트를 이용하기 마련이겠지만 이곳은 계단 없이 빙글빙글 돌아가며 걷게 만들어 놓아 나처럼 걷기 싫어하는 사람들에게 딱이다.\n\n\n \n\n\n\n\n \n\n \n\n\n인사동 안에 또다른 인사동 ,주머니라는 뜻을 가진 쌈지라는 단어는 추억으로 가득할 만큼 정감 가는 단어이면서 고향이 떠 오른다.소중한 물건이 생기면 쌈지 속에 넣어 두었다고 할 만큼 길 속에 한국의 멋과 전통문화를 느낄수 있도록 꾸며놓은 아기자기한 공예품들로 가득하다.\n\n\n \n\n\n\n\n \n\n \n\n\n4층으로 이루어진 건물은 각각의 층으로 완만하면서 하나의 골목으로 연결하여 누구나 산책하듯 걸으면 된다.상점들 마다 아기자기한 소품들로 발걸음을 멈추게 했고 데이트코스로 찾는 사람들과 외국관광객들의 발걸음이 이어진다.\n\n\n \n\n\n\n\n \n\n \n\n\n인사동은 주말마다 차없는 거리를 운영하고 있으며 다양한 행사들이 펼쳐지고 있었는데 지금은 공연도 잠시 멈춘듯 보인다.그렇게 찬찬히 걷다보면 어느덧 옥상 하늘정원까지 연결되고 사랑의 정원에는 핑크빛 하트로 곱게 물들어 있다.지하에는 마녀의 정원이라고 해서 각정 다양한 체험 활동을 할 수 있도록 꾸며 놓았고 먹거리 상점들오 운영중이다.\n\n\n \n\n\n\n서울 도심속에서 신나고 낭만적인 겨울 즐기다.-서울광장 스케이트장 \n\n\n\n\n\n\n\n\n\n ​​\n\n\n \n\n\n서울시는 매년 겨울철에 서울광장에 스케이트장을 개장해 신나는 겨울스포츠를 즐길수 있도록 했다.멀리서 바라보면 투명 비닐로 둥글게 만들어 마치 우주 비행접시가 서울 도심 한복판에 불시착 한듯 보인다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서울시청 바로 앞에 자리하고 있는 스케이트장 입구에는 각종 조형물을 세워 놓아 사진찍기 좋게 꾸며 놓았다.방학을 맞은 아이들과 어른들 외국인들까지 서울광장은 사람들로 북적이고 있었다.내가 처음 스케이트신발을 신어본 것이 태능 선수촌 스케이트장이었다.워낙 겁이 많다보니 행여나 엉덩방아라도 찔까 두려워 발을 떼지도 못하고 아장 아장 걷다가 시간을 보냈었고 두번째 찾았을때 겨우 스케이트날로 얼음을 지치며 달렸었다.생각보다 많이 어렵지 않아 재밌게 타곤 했는데 스케이트 타본지도 아주 오래된 일이다.\n\n\n \n\n\n\n\n \n\n \n\n\n서울광장 스케이트장에는 운영지원실 부터 의무실,장비대여장소,북카페,VR문화체험존,착탈실,매점등이 있고 아이스링크는 성인과 어린이를 구분해 운영중이다.\n\n\n \n\n\n\n\n \n\n \n\n\n스케이트 이용시간은 총 10회로 이루어져 있으며 평일(일~목)과 주말(금.토),공휴일로 구분해서 운영된다.1회는 10시부터 11시까지 / 2회는 11시 30분부터 12시 30분까지 /3회는 13시부터 14시까지 / 4회는 14시30분부터 15시30분까지 / 5회는 16시부터 17시까지/ 6회는 17시 30분 부터 18시 30분까지 / 7회는 19시부터 20시까지/ 8회는 20시 30분부터 21시 30분까지 운영되고 주말에는 총 9회 22시부터 23시까지 운영된다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이용요금은 스케이트 컬링입장권 1,000원 동일하며 1시간 이용가능하다.스케이트 초보자는 보조기구를 이용할 수 있는데 3,000원이며 헬멧과 보호대는 무료로 이용이 가능하다.컬링체험은 초등학교 1학년 이상부터 이용이 가능하다.\n\n\n \n\n\n\n\n \n\n \n\n\n스케이트장과 컬링장 이용은 인너넷과 모바일예매및 현장판매로 이루어지며 컬링자유이용은 현장 판매만 가능하다.안전상의 이유로 어린이 아이스링크와 성인 아이스링크를 구분해 운영중이었는데 사람들이 워낙 많아 정신이 조금 없었던 것이 사실이다.\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 사람들의 얼굴은 밝고 환한 모습으로 겨울을 신나게 즐기고 있었다.날씨가 워낙 포근하다 보니 추운줄도 모르고 스케이트를 즐기는 사람들로 북적였다.스케이트를 신나게 타고난 뒤에는 시간만 잘 맞으면 광화문 수문장 교대식까지 함께 볼 수 있을 것이다.당일치기로 북촌한옥마을과 인사동 쌈지길 요즘 서울 가볼만한곳으로 핫한 익선동 한옥마을과 서울광장 스케이트장까지 알차게 둘러 보았다.날이 춥다고 집에만 있을 수는 없는 일이다.가끔 서울의 아름답고 복잡한 풍경을 즐기며 시간을 보내도 좋을 것이다.​​\n\n\n \n\n\n\n\n\n\n\n "}