{"title": "더운 여름 떠나기 좋은 서울 근교 양평 계곡 벽계구곡", "href": "https://blog.naver.com/PostView.nhn?blogId=kill6540&logNo=221592291826&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​올 여름, 가족 연인 친구와 함께 떠나기 좋은\n\n\n \n\n\n서울 근교 양평 계곡\n\n\n \n\n\n벽계구곡\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​안녕하세요 ! 허니베어입니다 ^^장마와 태풍, 그리고 무더위가 기승인 요즘 날씨!괜히 더 힘들고 지치지 않나요?ㅠㅠ불쾌지수도 올라가고.. 이럴 때 시원하게물놀이 떠나는 것 만큼 좋은게 없죠!?​​그래서 오늘은 허니베어가 아주 자신있게,또 자세히 알려드리는 서울 근교 계곡,양평 서종 수입리의 벽계구곡입니다 ^^​\n\n\n \n\n\n\n\n \n\n \n\n\n​우선 허니베어가 벽계구곡에 대해 이렇게 자세히, 자신있게 설명드릴 수 있는건바로 허니베어가 위치한 곳 바로 앞이 벽계구곡이기때문이죠!​너무 유명하고 사람이 붐비는 계곡이 아닌양평 현지인들만 알음알음 아는시원하고 뷰까지 좋은 벽계구곡이예요~​\n\n\n \n\n\n\n\n \n\n \n\n\n​벽계구곡은 양평의 통방산(해발 650m)에서 발원하여양평군 서종면 노문리와 수입리를 거쳐북한강으로 흘러드는 계곡이예요​울창하게 드리워진 숲과 함께 물길도 워낙 길어'물길 80리, 산길 50리'라고 불리우기도 하구요~구석구석 깊은 소(沼)와 작은 폭포가 있어여름시즌 물놀이 하기에 매우 좋아요!​​​\n\n\n \n\n\n\n\n 허니베어와 함께하는 벽계구곡 야경\n\n\n \n\n\n​특히나 벽계구곡은 폭이 넓고 수심이 얕아안전사고 위험이 적어 가족단위로 많이 찾아주시구요어린이를 동반해서 오시는 분들에게 특히반응이 좋은 서울 근교 계곡이랍니다 ^^​서울양양고속도로를 타고서종 IC에서도 차량으로 10분도 안걸리는멀지 않은 거리이지만, 아는 분들만 아는 힐링 스팟이라 더욱 추천드릴게요 ^^​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이건 저희 카페 안에서 절벽을 바라본 모습인데요!물놀이를 할때 뿐만 아니라 이렇게안에서 경치를 바라보는 것 자체도 아주 좋답니다 ^^​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​허니베어도 본격 여름시즌 준비를 위해외부 테이블에 파라솔을 설치했어요!​가끔, 계곡 주변으로 놀러가보면이런 파라솔 하나까지도 비용 받아가면서'한철 장사'라는 명목아래 관광객분들을 괴롭히는 곳들도 있지만..ㅠㅠ ​허니베어는 오직 방문해주시는 분들의 편의를 위해카페이용 해주시는 분들에게는 무상으로 제공됩니다!​참, 주차까지 무료로 하실 수 있으니기껏 물놀이를 위해 차끌고왔다가주차못해서 대략난감한 상황은 없으실거예요~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​벌써 계곡 앞에는 텐트를 치고 피서를 즐기며옹기종기 모여 물놀이를 하는 분들이 계세요 ^^부쩍 더워진 요즘 날씨에더위를 식히며, 기분좋은 시간을 갖기에 딱이죠!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​또, 놀다가 허기지고 에너지가 떨어질때는엎어지면 코닿을거리! 바로 앞에있는허니베어로 오셔서 음료와 디저트를 즐기셔도 좋아요!​당일치기 계곡 여행으로 다녀오기에도 딱 좋은서울 근교 계곡, 양평 벽계구곡에서더위는 물리치고 행복한 시간 보내시는건 어떠신가요?​​\n\n\n \n\n\n\n\n\n\n\n벽계구곡\n경기도 양평군 서종면 노문리\n\n \n\n\n \n\n\n\n\n\n\n\n허니베어 카페\n경기도 양평군 서종면 내수입길 46\n\n \n\n\n \n\n\n​위 지도로 보셔도 아시겠지만허니베어와 벽계구곡 자체가 워낙 가까워서편한곳으로 지도 찍고 오셔도 좋구요 ^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n놀러 오셔서 귀여운 곰돌이와 인증샷도 찍고 가세요!우리 카페 최고 인기쟁이 곰돌이(a.k.a 허니베어)랍니다 ​​\n\n\n "}