{"title": "다산생태공원 서울근교 힐링장소!!", "href": "https://blog.naver.com/PostView.nhn?blogId=jms438&logNo=221580002960&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n다산 생태공원 서울근교 힐링장소!!\n꿀벌홈케어\n\n\n\n\n\n\n\n안녕하세요~ 꿀벌아빠입니다~토요일에 꿀벌이랑 여왕벌님이랑 셋이하남 스타필드를 갔다와서 그런지너무 피곤해 집에서 쉴까 했지만..여왕벌님이 꿀벌이 걸음마 연습도 더 시킬겸 나들이 장소를 물색하던중 형님네서 전화가 왔습니다~다산생태공원을 갈 계획인데 같이가지구요인터넷 검색으로 다산생태공원에 대해 알아보려구 검색을해보았으나..다산정약용선생님 박물관등별로 기대할만한 장소라고 생각이 들지 않았지만몇번 갔다오신 경험이 있으신 형님께서 적극 추천을하시더라구요 이미 저보다 육아를 먼저 하신 선배이기도 하고 한명도 아닌 두명을 키우고 계신지라 믿음을 가지고 동행 하기로 했어요~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n어제만 해도 폭염이라 실내공간에서보내야겠다고 생각해서 스타필드에서만 보냈는데오늘은 날씨도 선선하고 정말 가족들 데리고 나들이 가기에 너무 좋은 날씨더라구요꿀벌아빠는 서울 중랑구에 서식하고 있어서요그리 생각보다 거리가 멀진 않았지만주말 나들이 가려는 차들때문에 조금 힘들었어요지나가는길에 오늘도 스타필드 쪽을 지나갔는데요토요일보다 일요일이 훨씬 방문하시는 분들이 많은지주차행렬이 어마어마하게 길게 있더라구요그렇게 시간이 지나 다산생태공윈에 도착을 했습니다.일요일 오후 3시정도에 방문을 했으나생각보다 주차창이 널널했구요주변을 조금만 신경써서 돌아다니면주차를 할수있는 다른공간들도 많이 보였어요저는 형님덕에 아주 좋은곳에 주차 했답니다ㅋㅋ다산생태공원을 검색 했을때 정말주변에 아무것도 없을거라고 생각했는데막상 도착해보니 커피숍이랑 편의점등 간단한먹거리를 제공하는곳이 종종 보였습니다꿀벌이랑 같이 다니다보니 ㅜㅜ사진은 많이 찍지 못했어요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n주차후 산책로 입구를 통해 진입하시면생각보다 우거진 나무숲이 그늘을 많이 만들어줘서 굉장히 시원하고 생각보다너무 쾌적하고 잘 정돈되어 있어서 너무 좋아요사실 어린이대공원이나 다른 주변 공원을많이 다녀봤지만 꿀벌아빠는 여기가 가장마음에 들었어요~마지막에 장점과 단점을 간단하게정리하겠지만 일단은 다산생태공원에 대해소개를 천천히 할게요~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이렇게 산책로 주변을 둘러보면서걷다보면은요 평일동안 힘들게 달려왔던바쁜 시간과 지친 몸에 굉장한 활력소 되더라구요유독 오늘따라 날씨도 너무 좋아서 정말 날 제대로잡고 온듯해서 기분이 두배로 좋았어요다산생태공윈을 처음 방문했지만 무조건다음에 또 와야겠다고 생각을 했어요~여왕벌도 같은 생각이었구요ㅎㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n형님도 아기들 데리고~여왕벌님도 꿀벌이를 유모차에 태우고각자 힐링하면서 산책도 했구요사진에 다 담지는 못했지만그늘지고 적당한 장소에 돗자리를 깔고집에서 가져온 자두랑 과자랑 주변 편의점에서시원한 맥주도 사서 재미있게 시간을 보냈구요아이들은 물총 싸움,킥보드,비눗방울 놀이등시원하게 탁  트인 공간에서 마음껏뛰어놀았어요~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n이곳을 미리 알았더라면 봄에 왔으면각종 꽃이랑 훨씬 더 봄내음을 느꼈을지도 몰라요.여름인데도 이정도 바람과 시원함이면 정말 만족할정도죠무엇보다도 아이를 키우는 부모입장에서는우리 아이가 건강하게 놀수 있는 공간이 있다는거에정말 감사한거죠ㅎㅎㅎ다산생태공원은 안가본 사람은 있어도한번만 방문하실분은 없으실것같아요저는 겨울에 와도 이곳이 굉장히 매력적일것 같아서여왕벌님한데 겨울에도 와보자고 약속했습니다.해가 지고 배도 고파져서 저는 맛집을 찾아 슬슬떠날 준비를 했네요~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n마지막으로 간단하게 다산생태공원은 장단점에 대해 개인적인 견해를 작성해볼게요\n\n\n \n\n\n\n※장점1.서울 근교라 거리 부담이 적다.2.생각보다 잘 되어있는 주차공간3.가족단위나 커플이 데이트하기 좋다4.야외이지만 그늘이 많아서 좋다※단점1.텐트 및 그늘막 설치 불가능2.배달음식 주문할곳이 없다3.돗자리 주변에 개미가 너무 많다4.간혹 담배를 피우시는 분들이 있다.​​\n\n\n\n\n\n\n\n\n\n\n\n\n다산생태공원\n경기도 남양주시 조안면 능내리 56-15\n\n \n\n\n \n\n\n오늘의 꿀벌 포스팅이었습니다.끝까지 읽어 주셔서 감사합니다~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n남양주벽걸이에어컨청소 엉터리업체는 피하자!!\n남양주벽걸이에어컨청소 엉터리업체는 피하자!!안녕하세요~! 꿀벌홈케어입니다.오늘 정말 날씨가 폭염수준...\nm.blog.naver.com\n\n\n\n\n\n\n "}