{"title": "서울근교 갈만한곳 시흥 갯골생태공원,국내 힐링여행으로 추천해요♪(비포선셋갯골피크닉)", "href": "https://blog.naver.com/PostView.nhn?blogId=seulah8&logNo=221570381498&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n#비포선셋갯골피크닉 #갯골생태공원 #서울근교갈만한곳 #시흥가볼만한곳 #국내힐링여행으로추천​시흥관광지 중 아름다운 자연이 살아 숨 쉬는 이곳 '시흥갯골생태공원'에서 색다른 프로그램을 체험하고 왔습니다. 서울숲, 한강피크닉 등 도심 속 힐링 명소들 부럽지 않게 갯골생태공원에서도 자연을 마음껏 느끼고 즐길 수 있는 아름다운 곳이랍니다. 푸르른 자연과 다양한 생물들이 살아 숨 쉬고 시원한 바닷바람을 느낄 수 있어 더욱 매력적인 곳이죠. 이번 프로그램은 힐링이 필요한 청년들이 갯골에 대해 더 자세히 알아가고 자연 속에서 여유로운 휴식을 가지며 영감을 마구마구 얻을 수 있는 시간들이었습니다. 그리고 이런 프로그램을 기획부터 진행까지 열심히 준비하시고 활동하시는 지역 활동가님들에 대해서도 알 수 있었답니다.​문화체육관광부, 한국문화관광연구원, 시흥관광두레 PD(이주은피디님,배수빈청년피디님)의 기획 및 지원, 주민사업체의 운영으로 이루어진 갯골생태공원 투어입니다. ​\n\n\n \n\n\n\n\n\n갯골생태공원\n경기도 시흥시 동서로 287\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n비포선셋 갯골피크닉 : 갯골생태공원  \n(준비물:이어폰)\n\n\n\n\n\n\n\n오후 4시 30분에 모여 인원체크를 마친 뒤 시흥관광두레 피디님들과  '동네 봄', '하이갯골' (시흥관광두레협의회 소속) 주민단체분들이 프로그램 진행 설명을 해주셨습니다.​갯골 생태공원의 곳곳을 돌아다니기 위해  전기차로 이동해볼까요?​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n갯골생태공원의 랜드마크 흔들전망대 흔들흔들존​첫 번째 이동 장소는 갯골생태공원의 랜드마크인 '흔들전망대'입니다. 높이 21미터, 약 6층 높이의 흔들전망대는 설계부터 바람에 흔들리게끔 만들어졌다고 해요. 빙글빙글 전망대를 따라 올라가다 보면 전망대가 미세하게 흔들리는 걸 느끼실 수 있답니다. 무섭긴 하지만 튼튼하게 지어졌다고 하니 안심하셔도 돼요! 꼭대기까지 올라오시면 갯골생태공원의 전경을 한눈에 감상하실 수 있어요.  시원한 바람과 넓게 펼쳐진 자연을 보고 있으면 스트레스가 뻥- 뚫리는 거 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n갯골생태학습장 살금살금존  \n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 농게, 방게, 노랑부리저어새 등 다양한 생물들이 서식하고 있어요. 주변에서 쉽게 볼 수 없는 염생식물인 칠면초와 모새달을 볼 수 있답니다.   이곳에서 살고 있는 친구들이 놀라지 않게 살금살금 조용히 다가가야 한답니다. 아래를 내려다보면 갯벌 곳곳에 게구멍들이 뻥뻥 뚫려있었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n곳곳에 농게들이 숨어 있어서 사진을 찍고 싶었는데 찍지를 못했어요.너희들 너무 잘 숨어버린다..\n\n\n \n\n\n\n\n \n\n \n\n\n밀물,썰물에  따라 풀의 색들이 층층이 다른게 너무 신기했습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 실제로 천일염을 생산했던 '소래 염전터'입니다.건조가 잘 되는 구조라 이곳의 소금 맛이 특히나 좋다고 해요!! 지금은 소금을 밟고 만져볼 수 있게 체험 공간도 따로 있습니다. 정말 좋은 곳이지만 과거 일제강점기 때 일본사람들이 소금을 이용해 무기를 만드는데 사용되었던 아픈 역사도 있었다고 해요. 그런만큼 지금의 생태공원은 더욱 소중한 곳이되었습니다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n바람의 언덕, 그리다살랑살랑존\n\n\n \n\n\n\n\n \n\n \n\n\n바람의 언덕에서는 아티스트 선생님과 함께 천을 이용한 공감각 예술 프로그램을 진행했어요. 바람에 따라 천의 모양이 달라지고 자유롭게 흩날리는 모습들을 보며 바람을 느낄 수 있었습니다. 각자 바람을 느끼고 그 감정들을 색으로 말한다면 무슨 색이 떠오르는지 말했어요. 한가지 주제에 각자 다 다르게 얘기해서 신기하더라고요. ㅎㅎ ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n열심히 달려서 머리가 헝클어지고ᄒᄒ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n눈을 감고 바람을 만끽해보았어요. ♬\n\n\n \n\n\n\n 알록달록 자유롭게 표현해보아요\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n커다란 흰 천에 각자 원하는 색으로 알록달록 칠해보았어요.  조그마한 원부터 물감을 뿌리기도 하고 재미나게 색칠했답니다.흔들전망대 앞에서 단체사진도 찰칵♪ \n\n\n \n\n\n\n\n\n\n\n \n\n\n아름다운 노을과 함께선셋 피크닉\n\n\n \n\n\n\n\n \n\n \n\n\n마지막 행사로 바람의 언덕에서 피크닉을 즐기는 시간이 찾아왔어요. 사실 가장 기대되는 시간이었습니다.좋아하는 사람들과 함께 아름다운 자연 속에서 피크닉을 정말 정말 해보고 싶었거든요. 예쁜 소품들도 함께 준비되어 있어 더 분위기 있는 피크닉을 즐길 수 있었습니다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n피크닉 세트와 도시락을 받고 자유롭게 모여 앉아 식사시간을 가졌답니다.정성스럽게 준비해주신 도시락을 보자마자 감탄이 터져 나왔어요.너무 예쁘고 맛있었던 도시락♥ \n\n\n \n\n\n\n\n \n\n \n\n\n이런 아름다운 곳에서 기념사진은 필수겠죠? 다른 지역에서 시흥까지 찾아와준 고마운 친구와 함께 찰칵♪나들이하기 정말 딱 좋은 날씨였어요.\n\n\n \n\n\n\n\n \n\n \n\n\n#저멋진노을을봐 #친구와함께 #인생사진​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n프로그램을 마치고 시흥의 관광상품도 받았는데 나중에 따로 포스팅하겠습니다! 갯골생태공원에서의 특별한 하루를 보낼 수 있게 좋은 프로그램을 만들어주신 피디님들과 주민사업체 활동가분들에게 너무 감사하단 말 전하고 싶네요. 앞으로도 이런 좋은 프로그램이 많이 생겨 사람들이 시흥으로 찾아와 좋은 추억을 많이 남길 수 있었으면 좋겠네요.이번 프로그램을 통해 시흥지역에 더욱 애착이 생기고  자연이 우리에게 주는 에너지가 얼마나 큰지를 알 수 있었어요. 정말 좋은 곳인만큼 오래오래 잘 보존되었으면 좋겠네요. 자연의 소중함을 느낄 수 있었던 하루였습니다. :-)\n\n\n "}