{"title": "서울근교계곡으로 힐링되는 가족여행 레고레고", "href": "https://blog.naver.com/PostView.nhn?blogId=khy7064&logNo=221544678139&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n\n광덕계곡 한적하고 여유로운 윤나리로 떠난 착한가격 나들이\n\n\n\n\n\n\n\n #서울근교계곡 #윤나리유원지 #계곡추천 #물놀이\n\n\n \n\n\n\n\n\n\n\n \n\n\n날씨가 봄은 사라지고 겨울에서 바로 여름인 것 같아요저만 그런가요 햇빛도 쨍쨍이고 더워서 어디 나가기가 무서워요돗자리 깔고 놀러가고싶어도 이젠 땀이 비오듯 흘러서 시워한 곳으로 떠나야해요 ㅋㅋㅋ그래서 더위를 피해서 주말에 가족여행 레고레고 ;D서울 근교 계곡으로 윤나리유원지에 다녀왔습니다진짜 너무 재밌고 신나게 놀다 왔어요 오랜만에 계곡에오니 아이처럼 신나게 놀게되더라구요 ㅋㅋㅋㅋㅋㅋ광덕산은 조경철천문대도 있어서 천문대도 구경가도되고 가족여행으로 알찬구성이거든요 ㅋㅋㅋㅋ광덕산에서 별이 잘보여서 사실 천문대 안가도 되요 그래서 부모님과 별까지 보려구 오늘은 1박계획으로 레고레고 ;D너무 신나게 놀아서 윤나리휴게소 강추해요 ;D​​\n\n\n \n\n\n\n\n \n\n \n\n\n작년이후로 오랜만에 방문하는 윤나리유원지 저 나리교를 건너면 있어요 ;D나리교를 건너면 왼쪽에 윤나리 유원지 등장 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n서울근교계곡 중에 주자창이 이렇게 넓은 곳은 못 봤어요관광버스도 여러대가 주차 가능할 정도로 넓어요 대형 버스도 주차 가능해서 산악회 분들이나 동창회도 가끔 오신다고해요그럴만한게 서울 근교에 이렇게 주차장을 보유한 곳이 없잖아요 그리고 방갈로 안에도 주차가 가능해서 숙박하는 캠핑장 옆에 주차도 가능하거든요 저희는 방 앞에다 주차해서 짐내리고 하는데 편하게 옮겼어요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n날씨가 너무 좋아서 기분도 좋아져요 회사에만 있으면 점심시간에 카페만 갔다가 다시 들어오고 그래서 이런 햇빛은 주말이 되야 느낄 수 있어요 정말 평일엔 여유가 없거든요 ..ㅠㅠ직장인분들 공감하시겠죠...요즘 전 스벅프리퀸시모으려고 스벅만가는데 ㅋㅋㅋ스벅갈대만 빼고는 회사에서 나오질 않아요 날씨가 이렇게 좋아도 못나와서 아쉬지만..어쩌겠어요 대신 주말에 광합성 충만하게 할꺼에요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n주차장만 돌아도 산책이되요 이거 실화입니까 ㅋㅋㅋㅋ진자 주차장이 넓어서 좋아요 여긴 주차대란 걱정없어요  \n\n\n \n\n\n\n\n \n\n \n\n\n산책하면서 나리교에서 바라본 계곡이에요 초록초록한 나무에 계곡물소리에 심신이 안정되네요 계곡 캠핑장에서 하루 자고오는거 사실 이해 안되던 나이도 있었는데요즘엔 이런 자연이 너무 좋아요  \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n여긴 2층 방인데 작년엔 친구들이랑 함께와서 저 방에서 묵었는데 오늘은 가족여행이여서 1호방에서 묵었어요 오빠는 안온다고해서 엄마, 아빠랑 저만 와서 1호방이며 충분 할 것 같더라구요 ;D방들도 편백나무로 만들어서 꿀잠이 오더라구요 편백나무 향기에 스트레스 타파하겠어요!!!!!​방가격도 다양해서 인원이나 상황에 맞게 빌리시면되요  화장실이 안에 있는 방도 있고 아닌 방도 있고 무박이신 분들은 그냥 평상만 빌리시더라구요계곡 캠핑장도 있어서 텐트 치신 분들도 계시더라구요  예약 안 하고 가셔도 되고 자리가 있으면 바로 들어갈 수 있는데 저희는 혹시 몰라서 전화예약하고 갔어요 요즘 날씨가 좋아서 다들 여행 많이 가시니깐 혹시나 방이 없을까봐 ㅋㅋㅋㅋ제가 이렇게 철저하답니당  예약하고 온게 다행인데 저희가 도착하고 다른 손님들이 막 들어오셔서 다른방들도 예약이 다 차버렸거든요 ㅋㅋ저희처럼 예약하는 손님도 있고 그냥 드라이브하다가 식사하시러 오는 분들도 많은것 같아요 여기가 음식이 그렇게 맛있어서 저도 가끔 생각나거든요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이렇게 홈페이지도 있더라구요 그런데 홈페이지 관리는 따로 안하시는것 같아요 그래서 저도 전화예약하고 1박했어요 저는 하단에 홈페이지에서 방사진보고 예약에 참고했어요 잇님들도 참고해서 예약하세요 ㅋㅋㅋㅋ윤나리는 굳이 방안잡고 놀다와도 되서 부담 없고 좋더라구요 방갈로도 있고 텐트도 칠 수 있고해서 작년에도 갔는데 너무 마음에 들어서 올해도 간거거든요 ㅋㅋㅋㅋㅋㅋ​http://yoonnari.kr/\n\n\n \n\n\n\n\n\n\n\n\n윤나리휴게소\n화천광덕계곡,계곡펜션,캠핑,방갈로,청정숲속 계곡 앞 펜션\nyoonnari.kr\n\n\n\n\n\n\n \n\n\n​올해는 부모님과 함께 계곡으로 나들이 오니깐 더 신나더라구요 부모님이 계곡 캠핑장 자주 가시는데 여기 너무 마음에 들어하셔서 신남신남 ㅋㅋㅋㅋㅋ​ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n물이 엄청 차요 아직 물놀이 하기엔 이른가 싶지만 노노놉너무 시원하고 재미있어요 ㅋㅋㅋㅋㅋㅋ물도 맑아서 깨끗해지는 이 기분 행복합니당 ㅋㅋㅋㅋㅋ백운계곡에서 한고개만 넘어가만 위치한 광덕계곡에 위치해 있는데 사람들이 백운계곡으로 많이가더라구요 아는사람들만 오는 광덕계곡 나만 알고싶으 이 청정지역 너무 좋으당 이게 신선이죠 ㅋㅋㅋ개인적으로 백운계곡보다 한적하고 물도 차갑고 모기도 없어서 너무 좋아요 여기에 흐르는 계곡물은 광덕산 1급수 물이여서 그냥 마셔도 괜찮다고해요작년에도물이 맑고 모기도 없어서 시워하게 놀다갔었는데여름인데도 너무 차자워서 발을 오래 못 담궜었거든요 ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n손도 담궈보고 찰랑찰랑 신난다 물놀이하는데 부모님이랑 간거여서 손이랑 발 넣고 수다수다하면서 앉아서 놀았는데너무 행복했어요 ㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n도심에서 느끼지 못한 그 느낌 한강이나 도심분수나 수영장에서 노는거랑은 달라요 ㅋㅋㅋ자연이 눈 앞에 있고 물도 너무 시원하고 즐거운 가족여행 오랜만이여서 더 들뜨더라구요 역시 자연이 답인가봐요 부모님도 산을 좋아하셔서 만족해하셨어요 공기가 다르다며...ㅋㅋㅋㅋㅋㅋㅋ공기가  다르긴 한 것 같아요미묘하게 시원하면서 맑고 속이 뻥 뚫리는 기분이에요 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n광덕계곡은 백운계곡에서 산 하나를 넘으면 도착하는데백운계곡에서 5~10분 정도 드라이브하면 되요 조금만 더 달려오면 더 맑은물과 한적한 광덕계곡에 도착해서 전 백운계곡보다 광덕계곡으로 오게되더라구요 주차공간도 백운계곡은 너무 복잡해서 우연히 알게된 광덕계곡으로 이젠 매년 오게되는 것 같아요 사람이 북적거리는 백운계곡보다 한적하고 시원하더라구요 그냥 나이가 드니깐 시끄럽고 복잡한 것 보다 여유롭고 한적한 곳에서 힐링하는게 마음이 편해지더라구요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n물놀이하다가 다람쥐도 봤어요 ㅋㅋㅋㅋ역시 자연이다 다람쥐인가 청설모였나 잘모르겠지만 아무튼 귀욤귀욤하니 사랑스럽더라구요 차타고 오다가 꼬부랑길에서 산 속으로 들어가는 아기사슴도 봤는데 너무 예뻤어요 이렇게 외각으로 나오니깐 강아지, 고양이 말고 다르 동물들도 보게되네요신기하면서 재미있어요 사슴은 아빠가 운전하고 계셨는데 보조석에 앉은 저만봤지만 ㅋㅋㅋㅋㅋㅋ그래도 다름쥐는 가족들 다 같이 봤으니까욬ㅋㅋ서울근교계곡에서 여유로운 한 때 ♥힐링되는 가족여행 제대로네요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n제가 작년에도 와서 사장님하고 친해져서 사장님이 부모님 구경시켜주신다고 버섯재배하시는거 구경시켜주셨는데 짱이에요 이걸 다 사장님께서 재배하시는거라고해요 이건 판매도 하시면서 반찬이나 재료로 사용하신다고해요 정말 자연을 담은 음식이네요 사장님이 기르시더라구요 엄청 부지런하시고 친절하세요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n사장님이 친절해서 더 오고 싶어지는 것 같아요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n계곡 캠핑장아니고 자연농원인가요 ㅋㅋㅋㅋ재료들 하나하나 정성이 들어가있어서 반찬 남기면 안되겠어요 이게 그렇게 좋은 표고버섯이래요 옆에서 같이 구경하시던 아저씨가 이거 좋은 표고버섯이라고 하시더라구요 설명을 해주셨는데 까먹었어요 아무튼 저 표고버섯이 표고버섯 중에서도 품종이 제일 좋은거라고하더라구요 저희 부모님도 좋은거라고 집에갈때 사가자며 ㅋㅋㅋ그래서 다음날 집에 올때 사왔어요 집에서 엄마가 말린다음에 가루내서 조미료대신 쓸꺼라고 하시던데 영양가득이겠어요 ;D​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n하늘도 아름답고 서울근교계곡에서 즐기는 여유로운 하루 낭만적이네요 가족과 함께해서 더 충만해요  계곡 캠핑장가면 이런 여유로움이 있어서 차분해지고 힐링되서 좋은 것 같아요 가만히 앉아있는데 식당 마당에 강아지들이 누워있더라구요 작년에 새끼 강아지때 본 아이들인데 이렇게 크다니 너무 반가워요 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n얌전한 산이, 조아 너무 얌전하고 예뻐요 어린 아이들이 다가가도 얌전히 있더라구요 정말 편한가봐요 행복해보여서 저도 편안해지네요  ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n귀여운 강아지..? 개도 있고 너무 순둥순둥하고 잘 따라다니더라구요작년에 갔을땐 분명 새끼 강아지였는데...이젠 다 컸네요 그래도 강아지때 얼굴이 남아있어서 귀욤귀욤한게 이뻐요 산이, 조아 라는 이름도 너무 예뻐요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n놀꺼 다 놀고 이제 드디어 대망의 식사타임 저희는 백숙을 주문했어요 백숙에 죽도 나오는데 그 죽도 맛있거든요 ㅋㅋㅋ그래서 닭도리탕먹을까 하다가 백숙으로 고고!펜션앞에 야외용테이블이 있어서 편하게 휴식하다가 식사했어요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이 버섯, 고추짱아찌 진짜 맛있어요 죽이랑 나중에 같이 먹어도 환상의 짝꿍이에요 이것만 있어도 밥한공기 뚝딱하겠어요 사장님 음식 솜씨가 정말 뛰어나서 맛있게 먹을 수 밖에 없어요 없어졌던 입맛도 돌아오는 ㅋㅋㅋㅋㅋ저번에 왔을 땐 광덕계곡에 외출나온 군인 가족들도 있었거든요 맛있는 음식먹으면서 쉬려고 오셨더라구요옆에서 지나가면서 우연히 들었는데 군인동생이 엄마음식보다 더 맛있다고 엄청 맛있게 먹던게 생각나네여 ㅋㅋㅋㅋㅋ윤나리는 가족들부터 커플, 군인가족분들, 친구끼리 등 다양하게 놀러오시는 것 같아요 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n진짜 메인이 아닌 반찬들도 다 맛있어요 깔끔하고 간이 딱 맞아요 이게 반찬은 정해져있지 않고 그날그날 맛있는 반찬들로 나오더라구요 산나물도 너무 맛있고 사장님이 직접 버섯도 재배하신걸로 반찬도 나오고해서 건강한 집밥을 느낄 수 있어요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n정말 인스턴트만 먹던 제 자신에서 선물을 주는 듯한 한끼네요 이렇게 보양식으로 한번씩 먹어야 한해를 건강하게 넘길 수 있어요 ㅋㅋㅋㅋ 나와서 먹는 밥은 다 맛있다고 하지만 왜 낮선 곳에서 집밥보다 더 푸짐하고 맛있는 맛이 느껴질가요 윤나리에서 먹는 서울근교 계곡 백숙 진짜 잊을 수 없어서 작년에도 오고 올해고 덥다고 생각이 들자마자 달려왔네요 \n\n\n \n\n\n\n\n \n\n \n\n\n서울근교에서 맛보는 계곡 백숙 바로 이 비주얼이죠 엄지척척\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n물놀이해서그런지 배가 너무 고파서 흡입했어요 사진찍을 시간도 아까워서 마구마구 찍고 흡입하기 ㅋㅋㅋㅋㅋㅋㅋ백숙 하나면 3인분정도에요  잘 드시는 분들은 2분이서도 다 드시더라구요 닭이 무지 큰데 밖에서 먹어서 그런가 계속 먹게되서 그런 것 같아요 배부른데도 계속 먹고있는 나를 발견하게되욬ㅋㅋㅋㅋ백숙에 죽도 나와서 든든해요 진짜 알차게 나와요 사실 닭도리탕도 맛있고 능이백숙도 맛있는데 올해 처음은 베이직한 백숙부터 시작해보려구요 다음엔 닭도리탕 먹을꺼에요 닭도리탕도 얼큰한데 진짜 맛잇는데 생각하니깐 침고이네요 ㅋㅋㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n보양식으로 으뜸인 백숙이죠이맛에 서울근교계곡 놀러오는거죠닭을 주무하면 그때부터 요리해주셔서 1시간정도 걸리는데 미리 주문하고 놀다보면 나와서 타이밍이 딱 맞게 먹을 수 있어요 미리 조리해 둔게 아니여서 더 야들야들하니 믿고 먹을 수 있어요 살도 통통하니 닭도 튼실하고 너무 맛있다아 일반 닭보다 더 크고 맛있어요 왜인거죠 여기선 먹는건 왜 다 맛있을 까요 ;D​\n\n\n \n\n\n\n\n \n\n \n\n\n먹어도먹어도 질리지 않는 국물 중독성이 너무 강해요 ㅋㅋㅋ서울근교 계곡 백숙 너무 맛있다아 진짜 국물이 일품이에요 좋은 약재들이 한가득 들어가서 그런지 국물이 진한게 몸이 사르륵 녹네요 서울근교 계곡 윤나리에서 먹는 백숙 진짜 일품이에요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n배고파서 백숙 순삭하고 죽까지 다 먹었는데 몸이 건강해지는 느낌이여서 기분까지 좋아지더라구요 작년에 먹었던 그 추억의 맛 쫀득한 육질까지 맛있어요 야들야들하면 쫀득한 살이 엄지척척가족여행 보양식으로 최고의 메뉴에요요즘 살빼려고 닭가슴살 먹고있는데 같은 닭인데 왜 맛이 다르죠...닭가슴살때문에 닭은 질렷다 싶었는데 하나도 안물려요 너무 맛있다아진짜 사진도 안찍고 먹방이였어요 ㅋㅋㅋㅋㅋ부모님도 맛있다고 약재까지 들어가서 깊은맛까지 느껴진다며 칭찬일색이였어요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n여행 온 보람이 있네요 부모님 모시고 자주 와야겠어요  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​서울근교 계곡 백숙 드시고 싶으시다면 윤나리 강추해요 계곡에서 먹는거 돌도 먹어도 맛있다고 하지만 진자 맛있는거 먹으면 더더더 맛있잖아요 여기 음식은 진자 맛있어서 저도 작년에 친구들하고 계곡에와서 살쪄갔거든요 보양 제대로하고 한 해 버텼는데 ㅋㅋㅋㅋ올해도 친구들하고 커플여행으로 또 한번 오려구요 이번에 날씨가 갑자기 더워져서 작년보다 더위가 일찍 온 것 같아서 미리 윤나리휴게소 다녀왔는데 너무 일러서 물놀이 할 수 있을까 했는데 시원하게 물놀이 하고왔어요 ㅋㅋㅋㅋㅋ저 갔을 때도 4살, 5살 아이들이 있는 가족분들도 물놀이 합류하셨는데 아이들이 엄청 재미있게 놀더라구요 ㅋㅋㅋㅋㅋㅋㅋ  다음엔 조카랑도 같이 와야겠어요 이모만 매일 놀러다녀서 미안해지네요 ;D그럼 잇님들 즐거운 하루 보내시고 이제 점점 더 더워지니깐 더위 조심하세요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n그럼 또 봐요 -나중에는 친구들이랑 또 재방문 해야지넘넘 즐거웠던 올해 첫 물놀이 성곡적이에요 잇님들도 광덕계곡 캠핑장, 방갈로 맛집으로 유명한 윤나리 유원지로 레고레고하세요 ​\n\n\n \n\n\n\n\n\n\n\n윤나리휴게소\n강원도 화천군 사내면 포화로 154-5\n\n \n\n\n \n\n\n윤나리 휴게소강원도 화천군 사내면 포화로 154-5033.441.0132010.6220.5123\n\n\n "}