{"title": "서울근교 당일치기 가볼만한곳 산음자연 휴양림", "href": "https://blog.naver.com/PostView.nhn?blogId=hyeran1001&logNo=221561736772&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n또또또 휴양림입니다휴양이 이렇게 좋은 건지 몰랐습니다자꾸자꾸 휴양림이 찾아집니다뭣이 먹고 싶은 것은 몸이 그것을 원하기 때문이라 했습니다내 몸은 휴양림을 원합니다그렇게 휴양을 해도 모지란가 봅니다​내가 제일로 좋아하는 산음자연 휴양림입니다서울 근교로 하루 코스로 당일치기로가볼 만한 곳입니다​우선산음자연 휴양림에 대해서 어떤 곳인지 열심히 올려보겠습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​첫 번째로 서울 근교에 위치하고 있으면서서울 근교 같지 않은 경치를 자랑하고 있습니다소리산을 배경으로 높은 봉우리가 병풍처럼둘러싸고 있고 9갈래의 계곡을 따라 흐르는맑은 물이 풍부하고 아름답습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​두 번째로는1시간 30분이면 도착할 수 있고 숙박시설도갖춰있어 숙박을 하셔도 좋고당일치기로 산책로 등산로가 있어가볍게 산행하시는것도 좋으며또 야영데크가 있어 당일치기로서울근교에 캠핑하기도 좋은곳입니다​그리고 작년보다 달라진 점은데크옆에 전기시설을 사용할 수 있게공사를 해놨습니다그동안 전기시설이 안되서 쬐끔 아쉬운 점이 있었으나 이제는전기까지 가능합니다​여름뿐만 아니라 겨울에도야외에서 즐길수 있도록 되어 있어왔따라 하겠습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​세 번째로는 저렴한 비용으로 하루를 힐링 할 수 있는 곳입니다 주차비에 입장료 천원이면 땡입니다​텐트가 없더라도 돗자리 하나만 가지고소풍하셔도 좋습니다​그리고산림치유 프로그램으로 숲속 체조 등치유의 숲에서 다양한 활동을 즐길 수 있습니다아이들과 같이할 수 있는 프로그램도 있습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​네 번째로는 뭐니 뭐니 해도 조용해서 좋습니다내가 산음자연 휴양림을 찾는 이유 중가장 큰 이유는 다른 휴양림과 다르게데크가 많지 않고 간격이 떨어져 있다 보니한가하면서 여유로우면서 보는 것만으로 있는 것만으로 힐링 그 자체입니다​잦나무가 풍성해서 여름철 햇볕도 가려주고늘씬늘씬한것이 캐나다 록키 산맥한 자락에 온듯합니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​누가 보면 산음자연휴양림 사장 딸인줄 알겠습니다누가 보면 열라 광고하는 것 같습니다사실이 휴양림에 알려지는 것이 원치 않습니다나만 살짝꿍 댕겨오고 싶은 곳입니다ㅋㅋㅋㅋ그러나 나는 블로거로 살아가는 인생이기에눈물을 먹음고......!​\n\n\n \n\n\n\n\n \n\n \n\n\n​야영테크 위치를 올려놓습니다216. 217. 218 세 자리는 나무가 많지 않아 그늘이 좀 없으며화장실이 앞에 위치하고 있어 사람들에게 노출도 되고 그닥 위치가좋지가 않습니다그러나 우리는 요번에 그 자리가 당첨됐다는 거!그렇게 다니고도 그 자리를 선택했다는 것내 손꾸락을 잘라버리던가 내 머리를 확 밀어버리던가!!!!!!!!!!​​저 그림은 요번 공사하기 전 그림인듯 합니다아직 홈페이지에 저 그림이 올려져서 가지고는 왔으나101, 102. 103 데크도 길가로 나와있듯한디가사무사 하네요!사진이라도 찍어놓을것을......!​사실 국립자연휴양림은 주말 추천제를실시합니다매월 4일~9일 사이에 지정한 자리에추첨을 해서 당첨이 돼야 사용이 가능합니다이 화장실 앞자리도 감사해야 했습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​나머지는 개인적인 일상입니다제 개인적인 일상이 궁금하지는 않을것이고먹는 사진 딱 두개만 올려봅니다​저 배추전 겁나 맛있었습니다가성대비 수고대비 완죤짱 입니다​뭐우리는 하루 종일 부어라 먹어라 마셔라 했습니다뭐이런 것이 힐링이지 않겠습니까?​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​휴양림은 동영상으로 찰영해봤습니다사진이 부족하시다면동영상으로 산음자연 휴양림을 느껴보세요​​​​\n\n\n "}