{"title": "서울 근교 카페 비오는 날 더그림", "href": "https://blog.naver.com/PostView.nhn?blogId=maya_lee&logNo=221585850265&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n장마에 외출하기 어떠신가요?서울은 마른 장마라더니 몇일 동안 비가 오락가락하고 있네요.​몇일전에는 친구랑 만나기로 약속을 했는데, 전날부터 비가 본격적으로 내려서 어쩌나~ 걱정이 되었어요.그런데 만나기로 한 친구가 비오는 날 가면 딱 좋은 서울 근교 카페가 있다면서 더 잘됐다고 하는거예요! 비가 오면 우산도 챙겨야하고 옷도 젖어서 귀찮은데 뭔소린가 싶었지만, 그 주변 유명한 카페는 거의 다 가본 친구의 말이라서 반신반의하며 함께 가보게 되었어요.​그런데 가서보니 왜 추천해줬는지 단박에 알겠더라고요.야외 정원이 있는거에요~~ 카페에~~오히려 해가 쨍쨍했으면 야외를 둘러보는게 힘들었을텐데, 구름이 잔뜩 껴서 해도 없고 비도 한번씩 뿌려주니 선선해서 너무 좋았답니다.아직도 장마가 이어지고 있으니 비오는데 어디가지?하는 분들께 도움이 될까 싶어 소개해드려요.​\n\n\n \n\n\n\n\n \n\n \n\n\n야외 정원이 있는 카페는 더그림이라는 곳인데요, 양평에 위치해 있었어요.서울에서 팔당대교를 건너서 우측으로 한강을 끼고 직진하다가 사나사계곡 방향으로만 가면 찾는건 어렵지 않았어요. 딱 한번! 운전하면서 친구랑 얘기하다가 좌회전 지점에서 그냥 지나칠뻔 했는데, 더그림 표지판이 눈에 띈 덕분에 한번도 헤매지 않고 잘 찾아갈수 있었답니다.주요 포인트에 더그림 표지판이 잘 보이게 놓여 있어서 저처럼 처음 찾아가는 사람들도 걱정없더라고요.^^​도착해보니 주차장이 엄청 커서 놀랐어요.아무래도 도심지가 아니라 한적한 시골마을에 자리해 있다보니 대부분 차를 가지고 올텐데, 주차 자리가 부족하면 난감하잖아요? 다시 돌아갈수도 없고요~ㅎㅎㅎ그런데 이곳은 한꺼번에 수십대의 차가 몰려와도 거뜬히 주차할수 있을 만큼 넓은 주차장이 마련되어 있으니 주차걱정은 전혀 안해도 되겠더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n주차를 해놓고 올라가면 먼저 온실식물원이 보이고 그 앞에 매표소가 있었어요.매표소를 지나서 입구가 있더라고요.​저는 여기서 조금 헷갈렸던게~~ 식물원이랑 정원을 구경하려면 입장료를 내야하고, 안에 있는 카페에서 음료를 또 사서 마시는 건줄 알았거든요?​그런데 입장료를 내니까 입장권을 주시는데, 그게 바로 음료교환권이었어요!!그니까 입장료 7천원이면 식물원과 정원을 다 관람할수 있고 거기에다 음료까지 한잔 제공되는 거였죠~!!​와우~! 사실 서울 시내 핫한 카페 뿐만 아니라 서울 근교 카페에서 7천원이면 음료 한잔값도 안되는데, 그 가격에 멋진 정원 구경은 덤이라니... 정말 저렴하고 매력적이란 생각이 들더라고요.서울에서 오자면 거리가 꽤 있는 편이지만 여기까지 온게 하나도 수고스럽게 느껴지지 않을 정도였죠~​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇지만 감탄하기는 아직 너무 빨라요...더그림은 볼거리가 어머어마 했거든요.^^ ​입구로 들어가서 가장 먼저 식물원을 둘러봤어요.길게 놓여진 화단에는 각종 식물들이 가득해서 아는 식물 찾아가며 은근 구경하는 재미가 쏠쏠하더라고요.테이블도 여러개 놓여 있어서 앉아서 둘러보고 쉬기도 좋았고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n식물원을 둘러본 후에는 차를 마시자며 정원쪽으로 향했는데, 분위기가 정말 끝내줬어요.이름 그대로 그림이 따로 없더라고요.​멀리 산을 배경으로 그림처럼 놓여있는 이 건물이 바로 음료를 마시는 카페 공간이었는데요, 건물 외관만으로도 너무 멋있는게 마치 별장같기도 하고 근사한 미술관 같은 느낌도 들더라고요.카페 건물 우측에는 테라스 공간이 있어서 밖에서 차를 마셔도 분위기가 끝내주겠다 싶었어요.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사장님께서 저희 생각을 콕 찝으신건지? 아니면 다들 저랑 같은 생각을 하시는지? ^^밖에서 정원을 보며 차를 마실수 있도록 야외테이블이 여기저기 곳곳에 많이 준비되어 있었어요.테이블 뿐만 아니라 다 마신 컵을 정리할수 있는 분리수거대까지 놓여 있으니 컵을 정리하러 다시 안으로 들어가지 않아도 되는 부분까지~ 참 센스있게 배려해두셨더라고요.​게다가 지붕이 있는 야외테라스까지 여러군데 보이니 비오는 날 야외에서 차를 마셔도 옷이 젖을 걱정이 없다는 점!! 왜 친구가 비올때 가면 더 좋다고 했는지 다시 한번 깨달을 수 있었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n여긴 정말 탐나는 좌석이었는데요~ 바로 정자에요.나무에 둘러쌓인 시원한 정자가 어찌나 편안해 보이던지...먼저 앉아있는 손님들만 아니면 저 자리에 앉고 싶었어요 T.T그런데 얼마나 편한지 누워서 쉬고 계신 모습에 포기하고 다른 곳을 둘러보기로 했답니다.ㅎㅎ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n야외 정원의 볼거리가 어찌나 눈길을 끄는지 조금만 더 둘러보고 차를 마시기로 했어요.정원이니 꽃이나 식물이 많은 것은 당연하겠지만 정원 여기저기에 아기자기한 조형물이나 예쁜 장식물들이 많아서 그냥 지나칠수가 없더라고요.​특히나 예쁜 배경에서 사진 찍는 손님들이 많아서 저도 아이들이랑 같이 와서 사진찍어주면 너무 좋겠다는 생각이 물씬 들었어요. 젊은 커플이나 가족단위 손님은 물론이고 중년의 어머님들께서도 포즈를 잡아가며 어찌나 즐겁게 사진을 찍으시는지...더그림의 매력을 알수 있었다니까요~​저 역시 친정엄마 모시고 오고 싶다는 생각도 들고, 임신 중인 올케 데려와서 만삭사진을 찍어줘도 너무 예쁘겠다는 생각까지 들 정도였으니까요.^^​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n야외를 삥 둘러 산책을 하다보니 자유롭게 이용하는 쉼터 공간이 있더라고요?!저를 데려온 친구가 아니었으면 저는 여기서 차가 나오기를 기다렸을지도 모르겠어요. ㅎㅎㅎ공간도 넓고 의자도 편안하고 주방까지 갖춰있어서 여기가 카페인줄 알았거든요.​알고보니 여기서 차를 마셔도 되고 편하게 앉아서 쉬어도 되는 자유공간이라고 하더라고요.주말에 사람들이 많아서 카페 테이블이 꽉 차거나 야외가 더울때면 이곳에서 이용하기에 좋아보였어요.친구 말이 주말에는 이곳에도 사람들이 많다고하니 더그림이 얼마나 인기가 많은지 다시 한번 느낄수 있었어요.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이젠 진짜 차를 마시러 가자고 하는데 또 장애물이 나왔어요.ㅎㅎㅎ건물 두곳이 포토존으로 꾸며있는거에요~!!!그냥 지나칠수가 없겠더라고요.살짝 들여다 봤더니 각종 소품들이 구비되어 있어서 사진촬영에 딱이겠다 싶었어요.​마치 전문 사진관 같지 않나요?커플사진, 웨딩촬영, 우정사진... 모두 다~~ 가능한 곳이 바로 서울 근교 카페에 있었네요.아이들 사진도 당연하겠죠??​\n\n\n \n\n\n\n\n \n\n \n\n\n한적한 뒷길도 어디 하나 그냥 지나칠만한 곳이 없더라고요.더그림 안내문에 보니 개인 별장으로 꾸미기 시작한 곳이라는데, 그래서 그런지 구석구석 세심하게 잘 관리되고 있는 듯했어요.​많은 사람들이 다녀가는 곳임에도 지저분하거나 쓰레기 하나 보이지 않고, 야외 테이블도 모두 깔끔할 정도니 얼마나 애정을 가지고 깨끗하게 관리하고 있는지 느껴져서 더 마음에 쏙 들었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n한적한 뒷뜰까지 다 둘러보고 나서야 드디어 카페 건물로 들어설수 있었어요.ㅎㅎ원래는 음료를 받아 가지고 경치좋은 야외에서 마시려고 했거든요?그런데 서울 근교 카페 안으로 들어오니... 정원이 한눈에 보이는 창가쪽 뷰가 예술인거에요~!!마침 창가쪽 자리가 비었길래 냉큼 자리에 앉아버렸답니다.ㅋㅋ​그런데... 차를 마시다보니 또 비가 부슬부슬 내리는데...창밖으로 보이는 비오는 날의 정원이 얼마나 이쁜지 감탄이 절로 나오더라고요.이정도면 친구의 안목에 엄지척! 안할수가 없었죠.^^ \n\n\n \n\n\n\n\n \n\n \n\n\n음료 주문은 매표소에서 받은 음료교환권에다 마시고 싶은 음료를 체크해서 카운터에 제출하기만 하면 되더라고요.저희는 점심식사때 커피를 한잔씩 마신터라 시원한 음료를 고르기로 했어요.​음료 종류도 교환권에 다 나와 있으니 주문하기도 간단했어요.저는 꿀자몽, 친구는 블루베리주스를 선택했고요...​그냥 차만 마실 저희들이 아니죠. ^^쇼케이스에 놓여있는 케익들이 얼마나 먹음직스러워보이는지~~말로는 비주얼 때문에 케익을 주문한다고 말하고,사실은 먹으려고 주문했다는건 안비밀~ㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n각자의 취향에 따라 레드벨벳 케익과 깔루아 마끼아또 케익 한조각씩 주문했어요.케익 종류는 각각 금액이 적혀있으니 케익 금액만 별도로 지불하면 된답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n아이스크림도 있더라고요~!저희 아이들이 좋아하는 프레페레 아이스크림이라서 아이들이랑 오면 고민없이 요걸로 주문하면 되겠더라고요.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n카페 한쪽에는 예쁜 소품과 악세서리, 주방용품과 와인까지 파는 매장도 있었어요.​요즘 잘나가는 카페는 이렇게 예쁜 소품들을 같이 판매하는게 유행인가봐요?전에 갔던 강원도쪽 예쁜 카페들도 인형이나 주방소품들을 판매하고 있어서 볼거리까지 다양했던 기억이 있는데, 서울 근교 카페는 볼거리 뿐만 아니라 실제 구매욕구가 뿜뿜하는 물건들이 많더라고요.결국 저랑 친구랑 예쁜 모자까지 하나씩 사게되었다는......^^안그래도 여름용 모자가 필요했는데 한방에 해결하니 편하기까지 했어요.이런 편리함은 규모가 넓직한 더그림이니까 가능한거 아닐까요?? ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n쇼핑까지 마치고 나니 마침 진동벨이 울려서 저희가 주문한 음료와 케익을 받아 테이블로 돌아왔어요.창밖으로 보이는 그림같은 정원을 배경으로,, 보기만해도 시원한 음료와 알록달록한 케익을 차려놓으니 정말 예쁘더라고요. 다시한번 케익은 비주얼 때문이라고... 이야기해봅니다.^^​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n요건 친구가 주문한 블루베리주스에요.진한 보랏빛 색감이 보기에도 싱그러운데요, 한입 맛을 보니 적당히 달달하면서도 진한 블루베리향이 제대로더라고요. 가득한 얼음이 주는 시원함은 두말할 필요도 없었죠~^^​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n제가 주문한 꿀자몽은 블루베리주스랑 달리 꿀자몽 청을 섞어 만든거라서 은은한 색감이 더욱 매력적이었어요.역시 많이 달지 않고 은은하게 단맛이 돌아서 갈증을 해소하는데도 제격이더라고요.너무 달면 오히려 더 갈증이 나기도 하는데 말이죠~​게다가 자몽청이 한번씩 씹히니 상큼한 맛도 더해서 역시 꿀자몽 시키길 잘했다~면서 남김없이 마셔주었어요.​저는 사실 입장료만 내고 무료로 음료를 제공해주는 것이라 너무 좋으면서도~~혹시 음료가 별로인거 아닐까?하는 생각이 들어서 크게 기대를 안했거든요!그런데 음료를 한입 딱~ 마셔본 순간! 제 생각이 틀렸다는 것을 바로 알수 있었어요.유리컵도 깔끔하게 이쁜 딱 제스타일인데다가 음료 맛도 좋으니까요~^^​\n\n\n \n\n\n\n\n \n\n \n\n\n요건 기본 제공되는 비스킷이래요.그냥 음료만 나와도 땡큐인데,,, 비스킷까지...!!​이렇게 서비스가 좋으니 많은 사람들이 더그림을 계속 찾는거 아니겠어요? 저도 처음왔지만 벌써 너무 마음에 쏙 들어서 가족이랑도 와야지~ 다른 친구들이랑도 와야지~ 하고 마음 먹을 정도니까요~^^서울 근교 카페라서 거리는 조금 있지만 그럼에도 불구하고 이곳을 찾을 이유가 너무 많았거든요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n레드벨벳 케익은 층층이 쌓인 진한 보라색 케익시트와 새하얀 크림의 어울림이 너무 아름다웠어요.왠지 진한 향기가 날것만 같이 상큼해보이기까지 했는데, 맛도 굿~이었어요.​식감은 촉촉하니 부드러워서 입안에서 살살 녹았는데, 은은한 새콤한 맛이 싹 감돌더라고요~크림까지도 달콤하고 끝맛은 진해서 자꾸만 손이 갔어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n케익 위에 데코용으로 올려놓은 허브는 또 얼마나 싱싱한지... 지금 막 정원에서 따왔나보다고 얘기했어요.나중에 사장님께 여쭤보니..  맞다면서~~ 매일 아침마다 직접 준비해 두신다는거 있죠~^^어쩐지.. 슬쩍 잎을 문질러서 향을 맡아보니 정말 향이 진해서 다시 정원에 꽂아둬도 살아날것만 같더라고요. ㅎㅎ초록색의 허브를 살짝 올렸을 뿐인데 케익의 색감까지 더 돋보이게 해주고 훨씬 먹음직스럽게 보이기까지하니 신기할 정도였어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n깔루아 마끼아또 케익은 보기만해도 커피향이 날것만 같은 비주얼 아닌가요?^^단면을 조심스레 포크로 잘라서 맛을 보니...이름 그대로의 맛이였어요~!​커피와 초코와 마끼아또의 환상적인 조화~라고나 할까요?진한 커피향이 입안에 퍼지면서... 카라멜 마끼아또와 티라미수 케익을 같이 먹은듯한 맛을 한방에 맛볼수 있었답니다.거기다가 위에 토핑된 초코칩이 오독오독 씹히면서 스르르 녹아 달달함까지 더해주어 너무 맛있더라고요.비주얼을 위해 주문한 케익인데 맛에 홀딱 반했어요.ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n비오는 정원을 감상하다보니 시간이 꽤 많이 흘렀더라고요.카페만 생각했지 정원에서 더 많은 시간을 보낼지는 생각을 못해서~ 자칫하면 퇴근 차량이랑 겹치는 불상사가 발생할 수 있으니 아쉽지만 다음을 기약하기로 했어요.​다음에 서울 근교 카페 더그림을 갈때는 시간을 더 넉넉히 잡고 와야겠다 싶었어요.적어도 3~4시간은 있어야 여유있게 차도 마시고 사진도 많이 찍고 식물도 꼼꼼히 살펴볼수 있을듯해요.이른 점심 먹고 가면 딱이죠~^^​\n\n\n \n\n\n\n\n \n\n \n\n\n한시간 넘게 운전을 해야해서 나오기 전에 화장실을 다녀오기로 했어요.카페 안에도 화장실이 있었지만 저는 밖에 있는 화장실 건물로 들어갔는데요,세상에... 화장실까지 이렇게 이쁘더라고요~심지어 테이블과 의자까지 있는데... 화장실 앞인데도 어색하지 않았어요~ㅎㅎㅎㅎ오죽하면 가방에 집어넣었던 카메라를 다시 꺼내서 찍었다니깐요.^^​분명히 서울 근교 카페를 다녀왔는데, 저도 모르게 힐링까지 하고 돌아오는 발걸음이 어찌나 가뿐하던지...살짝 막히는 길도 전혀 짜증나지 않았어요~저처럼 비오는 날에 더 좋은 더그림에서... 장마철 꿉꿉함을 날려버리세요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n더그림​양평군 옥천면 용천리 564-7평일 10:00 ~ 일몰주말 09:30 ~ 일몰수요일 휴무(공휴일이면 운영)​일반 7,000 / 양평군민 6,000 / 어린이 5,000\n\n\n\n\n"}