{"title": "서울근교 나들이 :: 퍼스트가든에서 별빛 가득한 야경까지 보세요", "href": "https://blog.naver.com/PostView.nhn?blogId=eun9641&logNo=221596202359&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n퍼스트가든 별빛축제, 서울 근교 나들이로 최고!\n사진, 글 / 보노\n\n\n\n\n\n\n\n지난 주말, 남편이 저에게 자유시간을 주었어요. 저녁시간이 다 되어 무얼 할까 하다가 애정이웃이자 진짜 동네 이웃인 꼴래언니와 함께 일요일 밤을 보냈답니다 :)이번 포스팅은 다가오는 아이들의 여름방학에 뭐해줄지 고민하는 부모님들께도 도움이 될만한 포스팅일 것 같아요!\n\n\n \n\n\n\n\n \n\n \n\n\n해가 뉘엇뉘엇 지는 시간에 언니와 만났어요.둘 다 파주에 살아서 퍼스트가든에서 만났답니다. 밤에 슬슬 산책하기도 좋을 것 같았어요.아이와 함께 간다면 일찍 퍼스트가든에 도착 해서 물놀이도 즐기고 놀이기구도 즐기다가 밤에 별빛축제까지 보고 오면 완벽한 하루를 보낼 수 있을 것 같아요 :) ​\n\n\n \n\n\n\n\n \n\n \n\n\n오전 10시부터 저녁 21시까지 운영되는 퍼스트가든!늦은시간 언니와 만나 저는 별빛축제만 보고 왔지만 방학중에 한 번은 아이와 함께 퍼스트가든에서 종일 즐길 예정이예요 :D​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n한바퀴 슬슬 돌다가 벤치에 앉아 물소리를 들으며 해가 지기를 기다렸어요.여름이라 모기가 있을수도 있으니 아이와 함께 이용하시는 분들은 모기퇴치제 준비하시면 좋을 것 같아요.제가 갔던 날은 바람도 선선히 불어서 그런지 모기한테 뜯기거나 그러진 않았어요^^​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n슬슬 해가 더 지고 불빛이 영롱하게 빛나니까 여기가 정말 서울근교가 맞나 싶더라구요.저는 올 초 겨울에도 보현이랑 한 번 봤던 별빛축제인데요, 아이 없이 조용히 언니랑 돌아도 좋았어요.가족끼리 와도, 아이들과 와도, 데이트를 해도, 친구들과 함께 해도 좋은 곳! 서울근교 나들이로 적합한 퍼스트가든 야경 별빛축제랍니다 :)​\n\n\n \n\n\n\n\n \n\n \n\n\n공간도 넓어 사람이 많아도 많이 부딪힐 일도 없어서 더 좋은 것 같아요 :)남편과 연애시절에도 있었다면 여기서 많은 인생샷을 남기지 않았을까요!?​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n삼각대 놓고 연인들끼리 사진 찍으시는 분들도 많았어요 :)언니와 함께 해서 좋기도 했지만 집에 있는 남편과 보현이 생각도 많이 났던 시간이었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n연인도 많았지만 부모님과 아이들과 함께 온 대가족단위도 많으셨어요.오후시간에 오셔서 식사도 하시고 물놀이도 즐기다가 야경까지 보고 가시는 것 같더라구요.슬슬 걸으며 예쁜 야경도 구경하고 맑은 공기도 마시고, 절로 힐링이 되는 공간인 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n언니랑 저도 예쁜가요 ♥이틀정도 독박육아 해서 조금 지쳤었는데 자유시간도 갖고 예쁜 야경도 보고 너무 좋았네요 정말 :) ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여긴 지난번에 포스팅 했었던 퍼스트가든의 웨딩홀, 가우디움이예요!!밤에 봐도 엄청 예쁘지 않나요 :) 제 뜻대로 결혼식을 할 수만 있다면 심야에 하는 야외결혼식도 너무 좋을 것 같더라구요!완전 로맨틱해요 ♥8월 24일 토요일부터 25일 일요일까지 퍼스트가든 가우디움에서 웨딩박람회를 주최한다고 하니 겸사겸사 꼭 방문해보세요 :) 웨딩박람회도 보고 별빛축제 야경까지 보고 가면 결혼준비가 더 사랑스러워질 것 같아요~~​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n가는 곳곳마다 예쁜 별빛이 가득해서 계속 사진을 찍고 싶더라구요.저 혼자서도 사진을 엄청 찍어왔는데, 아이와 함께 갔다면 카메라 메모리가 남아나질 않았을 것 같아요!다음주에 갈 때 메모리 비워 가서 가득 채워와야겠어요 :) ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 가장 예뻤던 요 달그네!삼각대 세워두고 가족사진 찍고싶은 핫스팟이었어요 :) 이번엔 저만 찍었으니 다음엔 꼭 가족사진 찍고와야겠어요!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여긴 제가 나올 때 너무 홀딱 반한 곳인데요, 아이 엄마들이라면 여기서 아이들도 인생샷 남겨줄 수 있을 것 같아요.바람이 살랑살랑 불어 커튼이 날리는데 너무 예뻤어요. 아이들이 좋아할만한 주방놀이로 가득찬 공간이라 놀기도 딱좋겠더라구요!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n공간 하나하나 어디 나무랄데 없이 다 예쁜 퍼스트가든 :)걷고 또 걸어도 지루하지 않게 밤마실을 할 수 있는 곳이예요.가족, 연인, 친구들과 함께 서울근교 나들이를 하실 분들이라면 꼭 들러보세요!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n퍼스트가든 빛축제 - 별빛이 내려앉은 정원, 갤럭시 판타지 2019경기도 파주시 탑삭골길 260031-957-6861\n출처 / 퍼스트가든 홈페이지\n\n\n\n\n\n\n\n#아이와갈만한곳 #서울근교 #서울근교나들이 #여름방학 #밤마실 #야경 #서울근교야경 #퍼스트가든 #빛축제 #별빛축제 #여름야경 #방학때뭐하지\n\n\n "}