{"title": "김포 캠핑장 서울 근교여서 가까운 문수골 힐링 캠핑장 가족캠 후기", "href": "https://blog.naver.com/PostView.nhn?blogId=so9122&logNo=221582300141&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​\n\n\n \n\n\n\n집에서 가까운 김포 캠핑장.서울 근교 문수골 힐링 캠핑장.오랜만에 가족캠핑 후기\n\n\n\n\n\n\n\n​요즘 동반자와 둘이서만 캠핑을 한참 다녔습니다. 아이들은 주말에 약속 있고 학원 가고 각자 시간이 맞지 않아 둘만 다니다가 오랜만에 아이들과 함게 캠핑을 다녀왔어요.​집에 김포여서 집 근처인 김포 캠핑장으로 장소를 알아 봤습니다. 아이들이 다 컸으니 아니들 놀기 좋은 캠핑장 보다 같이 조촐하게 시간을 보낼수 있는 곳으로 검색 했습니다.​검색 하다가 저수지에 노을이지는게 너무 이뻐 보였던 문수골 힐링 캠핑장으로 장소를 예약 하고 토요일 아이들 학원 끝나고 출발~~~​집에서 30여분 거리에 있어 거리 부담은 없었습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​이 김포 캠핑장은 캠핑장만 하는게 아니라 식당도 같이 하고 있는 곳이였습니다.후기를 보니 날짜 잘못 선택하면 단체로 식당 찾아온 사람 때문에 정신 없고 시끄럽다고 하는 후기들이 있던데 다행히 이날은 식당에 손님이 없었습니다.​가운데 운동장 같은 곳이 있습니다. 아이들 놀거리는 없습니다. 단... 이 운동장에서 아빠와 함께 뛰어 놀고 족구하고 이게 아이들 놀거리는 전부 인거 같았습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​이날 비소식이 있었습니다. 그래서 우리는 타프 대산 거실형 텐트를 들고 갔어요. 비가 와도 아무 문제 없는 터널형 텐트~~~앞,뒤, 좌, 우 상부 가지 모두 개방이 되는 텐트 입니다. 개방되는 모든 문은 메쉬로 되어 있어 여름밤 해충으로 부터도 우리 가족으르 지켜 줄 수 있는 카즈미 트리버스 텐트...​낮에는 이렇게 모두 개방 하고 밤이 되면 메쉬를 닫고 사용 할 수 있어요. 여름에도 충분히 사용 할 수 있을거 같았어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​텐트 후딱 치고 늦은 점심을 먼저 먹습니다. 아이들이 먹고 싶어 하던 월남쌈을 동반자가 준비 했네요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​가장 편안함을 느낄수 있도록 의자도 릴렉스로 준비~~\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​일부러 저수지가 보이는 자리를 골랐는데.... 이런 저수지 물이 거의 바닥을 보이고 있네요. 농수로 사용하고 있는거 같은데... 물이 거의 없어 급 실망을 하였습니다. 이 저수지에 노을이 지는걸 보러 왔었는데...ㅜㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​점심을 먹고 캠핑장 산책을 나갑니다. 커다란 운동장이 있어 아이들 신나게 뛰어 놀기는 좋네요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​운동장을 기준으로 측면에 사이트가 있습니다. 나무들이 많아 그늘 많은 사이트가 많았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​특이하게 샤워실과 개수대가 같이 붙어 있네요. 개수대 끝쪽 문이 남여 샤워실 입니다. 개수대는 뜨거운물 잘 나왔구요.. 샤워실도 뜨거운물 잘 나왔습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​샤워실도 비교적 깨끗하게 잘 정리 되어 있었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​이쪽은 개수대 뒤편에 있는 개울 사이트 입니다. 이쪽도 나무 그늘은 많은 편인데..사이트가 좀 답답하게 붙어 있는거 같네요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​사이트 뒤에 있는 개울 입니다. 개울이라기 보다 그냥 흙탕물 같은 느낌.. 이곳에서 물놀이는 할 수 없을거 같네요. 이날만 이런거였는지..아니면 계속 이런건지는 모르겠어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​사이트는 전체적으로 파쇄석으로 잘 정리 되어 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​이 라인이 저수지를 볼수 있는 저수지 사이트 입니다. 이곳도 사이트 간격이 좀 촘촘했어요. 사람들이 꽉 차면 텐트 간격이 너무 좁아 답답할 거 같은 느낌이 들었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​저수기 9번 사이트에서 바라본 저수지 입니다. 내가 검색해서 후기 봤을때는 물이 정말 많았었는데..언제 이렇게 다 빠진건지... 생각 할 수록 좀 아쉽네요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​사진처럼... 정말 커다란 나무들이 많은 캠핑장 입니다. 캠핑장 조경은 좋았는데 시설은 요즘 캠핑장에 비하면 좀 노후된 느낌 이였습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​그렇게~~ 낮잠도 자고 멍 하니 시간도 보내고..아이들과 놀기도 하고~~그러니 저녁 식사 시간이 다가 옵니다. 올마전 부터 큰 딸이 먹고 싶어 하던 샤브 샤브를 준비 해온 동반자..​샤브샤브 냄비는 스노픽 빅 시에라..이거 정말 우리 캠핑에 효자 같은 녀석 입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​넣고 넣고 또 넣고~~~ 빅시에라 하나로 이날 코펠은 필요 없었어요. 마지막 국물은 정말 진국이 우러 나왔어요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이날도 소주는 진로.. 이건 진짜 여자를 위한 술 인거 같네. 예전의 그 느낌이 아니야. 동반자가 즐겨 먹는 진로 이즈백.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​그러는 사이에 석양이 지고 있습니다. 내가 원했던 모습은 아니지만...지는 석양을 보면서 술 한잔 하니 분위기 한층 업업~~~\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​​오랜만에 우중 캠핑을 준비 했는데... 기대 했던 비도 내리지 않고..기대 했던 석양도 아니고...좀 아쉽지만 그래도 오랜만에 가족과 함께한 캠핑...\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​시험 공부에 지처 있던 꽃님이는 이날 시험 끝나서 마냥 즐거움.조촐한 음식이지만 가족과 함께 하니 너무 맛있고 즐거운 캠핑~~\n\n\n \n\n\n\n\n \n\n \n\n\n​​​김포 캠핑장... 서울 근교에 있는 문수골 힐링 캠핑장.캠핑비는 4만원 입니다. 요즘 시설 좋은 캠핑장도 4만원 정도 하는데 그런곳에 비하면 시설은 조금 노후되었어요.아이들 수영장, 방방이는 없지만 가운데 운동장에서 뛰어 놀수 있는 공간이 있어요.관광 버스로 식당에 단체 손님들이 오면 좀 복잡하고 시끄럽데요.(우리는 손님이 없어서 그런거 몰랐음)​하지만 나무 그늘은 좋았어요. 저수지에 물만 많으면 더욱 좋았을거 같은데...​다음에 또 올지는 좀 생각해 봐야겠음...​이상 오랜만에 가족과 함께한 힐링 캠핑 마무리~~​\n\n\n \n\n\n\n\n\n\n\n문수골산장힐링캠핑장입구\n경기도 김포시 월곶면 성동리\n\n \n\n\n \n\n\n​\n\n\n "}