{"title": "이천 테르메덴 풀앤스파 서울근교 워터파크 당일치기 아이가 너무 좋아해요! ( 테르메덴 요금정보 )", "href": "https://blog.naver.com/PostView.nhn?blogId=sky_miri&logNo=221606880126&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 이천 테르메덴 풀앤스파  당일치기  서울근교 워터파크  서울근교 아이와갈만한곳 테르메덴 요금정보 공유해요. ​\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n 출발 전 넋두리...... \n\n\n\n\n\n\n\n이번에 동글가족은 친정과 시댁을 도는 것으로 휴가 계획했어요. 얼마 전 동글양이 물놀이를 했는데 정말 너무 좋아해서 한 번 더 물놀이를 가야겠다 마음먹고 친정 (이천) 쪽에 워터파크를 알아보았고 시댁 (포항) 쪽에 가서는 해수욕장을 가야겠다 마음을 먹었지요 ~!​그런데 출발부터 순조롭진 않았어요 ㅠ 여행 전 날 딸내미 낮잠을 짧게 자고 밤잠을 빨리 잤는데 (오후 7시 반 )그런데 새벽 1시 반에 일어난 거 있죠 ;;; 전 여행 가방 싸고 이것저것 챙기니 1시가 넘어서 이제 자야지 했는데 1시 반에 일어난 동글양은 새벽 5시까지 놀고 ;;; ​전 자는 둥 마는 둥 ... 중간에 화장실 가고 싶다... 우유 먹고 싶다 등등 요구 사항이 많아서 ㅎㅎㅎㅎ​잠을 덜 잤지만 그래도 출발해서 차에서 자면 되겠다 싶었는데 OTL오픈 10시라서 좀 더 빨리 가기 위해 8시 반에 출발하긴 했어요. 그러나 차에서 자다가 기침하다가 토하고 토한 거 겨우 치우고 애 옷 다 벗기니 쉬 마렵다 그러고 ... 휴게소는 한참 남음 ... 바로 들어갈 생각이라 방수 기저귀 채웠기에 그냥 기저귀에 쉬하라고 했는데 오마이갓!!! 방수 기저귀라 흡수 안 하고 기저귀 안으로 머금고 있더라고요.... 그래서 찝찝하니 난리 난리 기저귀는 다행히 봉투에 고이 넣어서 흘리지 않고 제거 성공. ​잠은 오는데 이런저런 상황 때문에 짜증이란 짜증은 다 부린 동글양. 휴게소 도착해서 토한 옷이나 카시트 시트 떼고 뭐 한다고 시간이 한참 지난 거 있죠... 전 잠도 못 자고 체력 이미 바닥 ㅋㅋ​시간을 보니 거의 점심시간 11시가 넘은 거 있죠 ... 테르메덴 가서 식사하면 비쌀 것 뻔하기 때문에 휴게소에서 먹고 가기로 결정 ​평소 잘 먹는 우동 시켰는데 왜 맵고 난리;; 우동 맵다고 안 먹는다 거부해서 짜장밥 시켰는데 짜장은 안 먹고 반찬들 겨우 먹였어요. 거기서도 짜증에 반찬 투정하지.... 저도 참고 참다가 인내심에 한계가!!!폭발하고 휴게소에서 울면서 신랑한테  우리 가지 말까? 그냥 테르메덴 가지 말고 친정 바로 가고 내일 가는 게 좋겠다고 말했을 정도. ​그런데 내일 가면 주말인 토요일이라 사람이 더 많을 것이 뻔하고... 정말 고민되더라고요. 신랑도 그냥 오늘 가지 말고 다른 날 가자고 했는데 그래도 동글양 의견이 중요하기에 물어봤더니 물놀이할 거라고 ㅋㅋㅋㅋㅋ그래 조금 더 힘내서 가보자!!!!!! 하고 다시 출발 ~!​휴게소에서 30분 정도 걸렸는데 그 사이 조금이나마 자 줘서 얼마나 다행인지 몰라요. ​\n\n\n \n\n\n\n 이천 테르메덴 예약은 네이버로! \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n가격비교해봤는데 제가 구매했을 때 네이버 예약이 가장 싸던 것 같더라고요. 최대 61프로 할인해서 대인 24,900원(풀앤 스파)에 결제했어요. 아이는 36개월이 안된 33개월이어서 다행히 무료!!!​저희 세 가족 49,800원에 결제하고 다녀왔네요. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n지금은 저번 주보다 가격대가 좀 있는 55% 할인 적용되더라고요. \n\n\n \n\n\n\n\n\n\n\n\n[네이버 예약] 네이버 단독 초특가! 풀앤스파 종일권\n네이버단독특가!(판매기간 8/5~8/11)\n오직 네이버에서만 최대 55%할인! + 페이포인트적립!\n(구매페이지 내에 기재되어있는 할인율은 상품의 정상가에서 할인된 금액이며, 최대 할인율을 기재합니다.)\nm.booking.naver.com\n\n\n\n\n\n\n \n\n\n위 네이버 예약 참고해 보세요!!! ​\n\n\n \n\n\n\n 서울 근교 아이와갈만한곳 추천 이천 테르메덴에서 신나게 바캉스!!!\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n수영장으로 들어오면 실내수영장이 있어요. 유아들 수영하기 좋은 곳이고요 ~~ 이천 테르메덴은 여과시설 완비로 수영모를 착용하지 않아도 되어요!!! ​그래도 실외 수영장까지 있기에 캡 모자나 모자 쓰고 가심을 추천합니다. 전 다른 거 다 챙겼는데 왜 내 모자를 못 챙겼는지 ;; 혹시 모자 안 챙겨 오신 분들은 입구 들어오기 전에 모자 1만 원 정도에 파는 것 있더라고요. 그것 꼭 사셔서 쓰고 다니세요!!! ㅠ  아주 싼 가격이랍니다. !!!안에 입장하고 사려고 하면 캡모자 하나 3만 5천원 하니 참고하세요 ;; 그래서 전 결국 모자 못 사고 놀았네요 ㅎㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n이런데 오면 티켓보다 부수적인 돈이 더 많이 들어가니... 예산 짜실 때 대여 요금표 등 참고하시라고 공유해 보아요. ​구명조끼 안 빌리려고 친구한테 빌려오긴 했는데 너무 커서 결국 아이 구명조끼 빌렸네요. 그리고 물건 놔둘 데가 없으면 불편해요. 선베드 하나 대여하시면 좋아요. !!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다만 선베드 대여하면 카드 빌려주는데 지정석이 아니고 비어 있는 곳에 카드 넣어두고 선착순으로 이용하는 것이라 빨리 오면 조금 더 좋은 자리 선점할 수 있고요~ 저희는 늦게 왔더니 2층 쪽 선베드 밖에 안 남아 있어서 2층 선베드에 자리 잡았어요. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n2층에 선베드 자리 잡고서 2층에서부터 놀았어요. \n\n\n \n\n\n\n\n \n\n \n\n\n아이가 물을 보니 너무 좋아하더라고요~~ 오는 길이 힘들었지만 아이가 행복해하면 엄마 아빠도 힘이 나요!!! 오길 잘 했다는 생각이 들더라고요 ~!튜브는 2인 이상 되는 대형 튜브는 반입금지랍니다. 그리고 스노쿨링 장비도 안되어요!!동글양은 저번에 외함니가 사주신 유니콘 튜브로 놀았어요. 그런데 곳곳에 똑같은 유니콘 튜브가 왜 이렇게 많은지 ㅋㅋㅋㅋ 분실될 위험이 있으니 이름 써주시면 좋을 듯 \n\n\n \n\n\n\n\n \n\n \n\n\n2층은 인피니티 풀장이고 가운데 바가 있어요. \n\n\n \n\n\n\n\n\n\n\n \n\n\n바 있는 쪽에서 찍은 동영상 다른데보다 낮아서 아이가 혼자서 발 디딛고 설 수 있어 재밌게 놀았어요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n2층은 정말 예뻐요 ~! 1층보다 사람도 적고 ^^ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이천 테르메덴 주변이 자연이라 힐링 스폿이죠!!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n2층에서 1층 내려본 모습!!사람이 많긴 했으나 3시쯤 되니 사람들이 빠져나가는데 느껴졌어요. 많이 붐비는 것 없이 잘 놀았어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여기도 미끄럼틀이 있긴 하나 이천 테르메덴 낮에는 거의 아이들 위주의 가족단위 워터파크라고 보심 좋을 것 같아요. 낮에는 성인들만 오기에는 흥미가 덜 할 수 있다는 생각이 들었어요. 대신 아이가 있는 가정이 오기에는 너무나 좋은 워터파크죠!!! ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n7월 새롭게 리뉴얼 된 이천 테르메덴이라 다른 워터파크보다 수질이나 환경은 괜찮다는 생각이 들었어요. 크고 깔끔하다는 느낌! ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n푸드코드나 카페테리아가 있으니 식사하기에도 편한 듯해요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n가격은 어느 정도 있는 편입니다. 그런데 음식 반입 규정도 까다로운 편이라 그게 좀 아쉽긴 했어요. 환자식이나 영유아 죽이나 주먹밥 조금 정도, 모든 음료류는 반입 가능 씨, 껍질, 줄기 등을 제거한 생과일류만 제외하면 (수박도 씨 있으면 안 돼요)전 복숭아 먹을 거라고 씨에 거하고 잘라서 용기에 싸놓고 차에서 안 꺼내 옴 ;; ㅋㅋㅋㅋ 모든 일반 음식은 반입금지랍니다. 입장할 때 확인 한 번씩 하고요. 냉장보관은 따로 해주시더라고요. ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한차례 쉬는 타임 !!!동글양은 신이 났어요!!!!\n\n\n \n\n\n\n\n \n\n \n\n\n잠시 쉬자꾸나~~!\n\n\n \n\n\n\n\n \n\n \n\n\n2층에서 열심히 놀아준 아빠와 바통터치하고 저는 1층으로 아이를 데리고 내려왔지요~~!!!1층에 폭포수 있는 곳 안쪽에 동굴이 있는데 이 공간을 좋아하더라고요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n엄마랑 사진도 찍고 ~! 참 재밌어했어요. \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 미끄럼틀 있는 곳이 유아풀장이 있는데 아이 무릎까지 오는 곳이라 아이가 혼자 걸어 다닐 수 있으니 더 즐겨 하더라고요. ~! \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n진짜 이 미끄럼틀 10번 이상은 탔어요 ㅋㅋㅋ내려오자마자 또또 타자고!!! \n\n\n \n\n\n\n\n \n\n \n\n\n위에 작은 양동이가 물 부어줘서 나름 액티비티 함 ㅋ\n\n\n \n\n\n\n\n\n\n\n \n\n\n여기서 한참 놀고요~~~\n\n\n \n\n\n\n\n \n\n \n\n\n버섯으로 시선 돌려 다른 곳으로 이동하기! \n\n\n \n\n\n\n\n \n\n \n\n\n여기는 아이 엉덩이까지 닿는 곳으로 아기가 혼자 움직일 수 있으니 나름 즐기더라고요~이제 엄마가 도움 안 받고 혼자 하는 걸 즐길 줄 아는 나이 ㅋ \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n다시 2층 올라와서 인피니티 풀장 안에 아이 발이 닿는 곳이 곳곳에 있는데 거기서도 한참 놀더라고요~! 갑자기 흥 터져서 언제나 즐거운~~이라는 노래를 부름 ㅋㅋㅋㅋㅋㅋ너무 웃겨!!!! 언제나 즐거운 은 뽀로로 노래로 추정합니다 ㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n다른 간식들을 안 챙겨 왔으니 허기지더라고요!!!순살 바삭클 하나 시켰어요 ㅎ 뼈 있는 치킨은 쓰레기가 돼서 그런가 순살만 팔아요 \n\n\n \n\n\n\n\n \n\n \n\n\n그런데 순살이라 그런지 양이 적어 보임 ㅠ 그래도 치킨은 진리!!! \n\n\n \n\n\n\n\n \n\n \n\n\n저는 이날 운전은 남편한테 모두 맡겨서 맥주 한잔했고요 ㅎㅎㅎ 저도 술 한잔 마시니 막 나른해지더라고요ㅎㅎ 해롱해롱 ~ ㅋ 잠시 선베드에서 눈 붙였어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n저번에 친구들과 고양에 있는 배다골 테마파크 수영장 갔을 때도 물 위에서 자더니 ㅋㅋㅋㅋ위 사진은 배다골 수영장 \n\n\n \n\n\n\n\n \n\n \n\n\n이천 테르메덴에서도 튜브에 타니 물에서 잠을 자네요 ㅎㅎㅎㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n우리 딸은 물속이 정말 편한가 봐요 ~!!!물을 정말 좋아하는 이 아이~!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이렇게 우리 물놀이는 종료되었어요 ㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n이제 사우나 하러 고우~!이천 테르메덴 사우나 시설은 정말 좋았어요. 사진을 찍을 수 없는 곳이라 ㅋ 노천탕도 있고 하늘도 보면서 알몸으로 있으니  뭔가 자연인의 느낌 그대로 느낄 수 있습니다~!!!! ㅋ아이도 자다가 사우나 할 때는 깨서는 따뜻한 물에서 잠깐 놀 자니까 잘 따라와 주더라고요~!그리고 바로 찜질방으로 ~!아이는 찜질복 위에만 줍니다~\n\n\n \n\n\n\n\n \n\n \n\n\n빈 백 경쟁이 치열한 찜질방 쉼터 ㅋ 통창으로 되어 있어 확 트인 전망 좋아요!!!\n\n\n \n\n\n\n\n \n\n \n\n\n아이들은 키즈 라이브러리가 따로 있어 책 읽는 공간이 마련되어 있어요. 찜질방은 생각보다 규모가 그리 큰 편은 아니었지만 그래도 갖출 것은 다 갖춘 느낌이었어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n제가 이천 테르메덴은 낮에는 성인들이 즐기기에는 좀 아쉽다는 이야기를 했는데요 ~! 밤이 되니 이천 테르메덴은 다른 얼굴로 바뀌더라고요. EDM 풀 파티로 바뀌어서 들썩들썩 노랫소리로 다시 들어가고 싶은 생각이 ㅋㅋㅋ 성인 친구들이나 연인들끼리 오신다면 나이트 스파 추천드려요 ^^ EDM 풀 파티는 8월 18일까지 한다고 하니 참고해주세요.  \n\n\n \n\n\n\n\n \n\n \n\n\n화려한 테르메덴 조명!!! 저희가 늦게 왔더니 주차를 좀 멀리했거든요~~아빠가 차 가지러 간 사이 로비에서 놀기~! \n\n\n \n\n\n\n\n \n\n \n\n\n밤이 되니 신나고 경쾌한 EDM 풀 파티를 하나 봐요~~~!!!구경하고 싶다 ㅋ ​\n\n\n \n\n\n\n\n \n\n \n\n\n이천 테르메덴 왔으니 기념샷!!! \n\n\n \n\n\n\n\n \n\n \n\n\n오는 길이 힘들었어도 아이가 물놀이 너무 신나게 놀아줘서 얼마나 감사하던지요~. 이천 테르메덴에서 거의 8시간 이상 논 것 같더라고요. 친정에 도착하니 한밤중 ㅋ ​너무 신나게 놀았다 싶었는데...  아이도 자기 체력의 한계를 모르고 놀다 보니 다음날 고열 ㅠㅠ 해열제 먹고 열은 떨어졌지만 화요일까지 계획 중이던 휴가 계획은 모두 취소했어요 ㅠ 와우!!! 여행 첫날에 에너지 다 씀 ㅋㅋㅋ그리고 다음날 컴백 홈 ㅋㅋㅋ';;;; 그래도 후회하지 않을 만큼 물놀이했으니 됐다!!!!! 내년에 기회 되면 또 오자 ^^ ​서울 근교 아이와 갈만한 곳 이천 테르메덴!!! 아이가 있는 가정이라면 정말 신나게 놀 수 있는 곳이라 추천드려요!!!! ​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n인친해용 ^^ ​#이천테르메덴#테르메덴 #온천 #풀앤스파 #인증샷이벤트 #이천워터파크 #서울근교아이와갈만한곳 #이천스파 #테르메덴풀앤스파​@termeden_\n\n\n "}