{"title": "서울근교타운하우스 완벽한 힐링의 공간", "href": "https://blog.naver.com/PostView.nhn?blogId=susujinho&logNo=221485647219&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​오늘 소개해드릴 서울근교타운하우스, 까사펠리체 앤 마리나 청평 1차는 지리 적으로 핵심지인부와 명예가 모인다는 명당자리에 위치해있어실제로도 많은 유명 인사분들의 세컨하우스가 주변에 자리하고 있는 지리입니다.​뒤편으로는 산이 감싸주고 있으며앞은 청평호가 담깁니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n경기도 가평에 위치한 최고급 타운하우스 까사펠리체 앤 마리나 청평은 총 14개 동, 14세대가 거주하는 단독형 가평 타운하우스입니다.전세대 모두 복층형으로 계획되며 넓은 정원과 개별 수영장이 제공됩니다.또한 수도권 내에서도 자연친화적인 라이프를 계획하실 수 있다는 이점 뿐만 아니라서울 양양고속도로가 개통되어 타 지역으로의 이동 또한 용이하다는 이점 또한 지녔습니다.​​<분양 정보> 준공세대 분양분 (8세대)펜트하우스 타입 : 대지 199평 / 건평 188평A타입 : 대지 198평 / 건평 146평B타입 : 대지 179평 / 건평 86평C타입 : 대지 179평 / 건평 86평* 전세대 개별 수영장 / 바베큐 화덕 / 요트 정박장 / 전세대 청평호 뷰​토지세대 분양분 (6세대)대지 196평 ~ 225평*토목공사 완료 / 원하는 방식에 따라 건축 가능 / 청평호뷰\n\n\n \n\n\n\n\n \n\n \n\n\n청평호가 인접한 만큼 요트&보트 레저가 가능하며대한민국 최초로 실내에 정박장을 보유해 안전한 요트 보관이 가능합니다.또한 모든 가구에서 청평호만의 자연 경관을 만끽하실 수 있으며단독주택 형식으로 프라이빗한 생활을 누릴 수 있습니다.​차량 15분 내로 유명 골프장과 주변 수상레저를 즐기실 수 있는 플레이스입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n심플하고 모던한 인테리어가 돋보이며마당으로 단독 정원과 개별 수영장, 그리고 바베큐 화덕이 제공되어가족들과 단란한 시간을 보내며 힐링하실 수 있는 공간을 마련했습니다.​옆으로 도로가 나있어 차량이동이 편리하여 서울, 또는 편의시설로의 이동이 수월합니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n단독 정원에는 스위밍풀, 바베큐 화덕, 정자 등이 배치되어있어계절별, 또는 용도별로 활용하실 수 있으며 잔디와 수풀이 심어져있어 풍부한 녹지환경을 조성하고 있습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n상층에서 바라본 파노라마 조망은탁 트인 시야로 담기는 청평호와 하늘, 그리고 숲들이눈을 맑게 해주며 높은 개방감을 가져다줍니다.하층의 단독정원과 한 눈에 담겨 자녀들이 뛰노는 모습을 보며단란한 생활을 즐기실 수 있습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n하층과 상층은 분리없이 천장을 공유하고 있는 와이드창으로 배치되었으며 우물형 씰링디자인으로 높은 개방감을 주고 있어자연을 한층 더 넓고 파노라마식 뷰로 만끽하실 수 있습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n전체적으로 크림톤의 컬러감과 브라운우드자재로 마감되어 한층 더 포근한 느낌을 주고있으며간접조명을 사용해 은은하고도 우아한 홈무드를 조성하고 있습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n서울근교타운하우스 까사펠리체 앤 마리나 청평의 장점은공간 활용성이 높아 내부 구성이 뛰어나다는 점입니다.어느 곳에서나 햇볕이 잘 들도록 구성되었으며 공간을  최대한 활용하여 휴식 공간을 제공하고 있습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n토지분양 세대는 높은 지대의 토지면에 위치하여 하늘과 가까운 주거공간을 마련하실 수 있으며원하시는 컨셉으로 건축이 가능해매매자분만의 하우스를 마련하실 수 있다는 장점이 있습니다.마찬가지로 청평만의 아름답고 낭만적인 전망을 만끽하실 수 있어내가 만든 나만의 보금자리에서 로맨틱함을 즐기실 수 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n국내 최초 실내 요트/보트 계류장 및 진입로로개인 요트/보트를 정박할 수 있는 서비스를 제공하고있는서울근교타운하우스 까사펠리체 앤 마리나 청평은 현재 매매로 진행하고 있습니다.자세한 문의 및  기타 사항은 유선 상으로 부탁드립니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}