{"title": "파주 펜션 중휴림 풀빌라 서울근교펜션 힐링노천탕 굿", "href": "https://blog.naver.com/PostView.nhn?blogId=kujaka&logNo=221563611495&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\nkujaka 여행 리뷰파주 펜션 중휴림 풀빌라\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​​■이국적 정취가 물씬나는 중휴림 풀빌라에서몸도 마음도 피부까지 힐링해봅니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​생일을 맞아 서울근교펜션 찾아 힐링 여행을 다녀왔습니다. 원래의 계획은 생일달인 6월달 뱅기타고 좀더 멀리 여행가려 했는데 상황이 여의치 않아 걍 서울근교로 향했네요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​서울근교 파주 펜션 중휴림. 오는동안은 그동안 다녀봤던 그런 펜션 정도로만 생각했습니다. 헌데 도착과 함께 그동안 다녔던 펜션과는 차원이 다른 럭셔리함!​주말이나 성수기때는 클럽파티도 열리고 디제잉 초빙해서 신나는 음악을 들으며 맥주도 마시는 비어파티 등 이벤트도 진행한다고 하네요. 그리고 여름에는 수영장도 개장됩니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​수영장 옆으로 중휴림 카페도 있네요. 이곳에서 체크인 하면 됩니다. ​파주 펜션 중휴림 호텔형 서비스 체계라서 체크인하고 키를 받은 후 직원분 안내에 따라 입실 후 룸 사용 숙지사항 등을 설명받게 되요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​입실 키를 받을 수 있는 중휴림 카페입니다. 간단한 스낵과 주류 등을 판매하고 있고 토요일에는 디제잉 맥주 파티도 열린다고 합니다. 간날이 일요일이라 맥주 파티를 못해봐서 아쉽 아쉽!!!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​저녁 먹기전 산책겸 외부 이곳저곳을 둘러보다보니 중휴림 풀빌라 곳곳에 놀거리 볼거리가 꽤 있네요. 서울근교에 이런 고급진 펜션이 있는줄 이제야 알아갑니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이국적이고 고급진 파주 펜션 중휴림. 카페에서 키를 받아 직원분과 함께 입실해 봅니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​파주 중휴림 풀빌라. 서울근교 가족펜션 커플펜션 중 인기 급상하고 있는 이국적인 펜션단지로 알려져 있습니다. 뭣보다 힐링 노천탕이 있어서 더욱 인기라고 하네요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​역시 입소문 난것처럼 유럽의 휴양지 같은 분위기와 인테리어네요. 우드로 꾸며진 실내장식이 안락하고 편안함을 전해줍니다. 복층으로 되어 있고 일층을 거실겸 주방 이층은 침실로 되어 있네요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​주방도 간단한 조리를 해먹을 수 있도록 시설이 잘 갖춰져 있습니다. 식탁겸 렌지 사용이 되는 스마트 언더렌지가 되어 있는데 사용법 알고나니 편리하네요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​간단한 식기와 주방용품들도 잘 구비되어 있어 불편함 제로였습니다. 혹 부족한 식기나 불편사항은 문의하면 됩니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​복층구조라서 침실은 이층에 있습니다. 침실공간도 편리하고 깔끔하게 잘 되어 있습니다. 노천탕에서 힐링 반신욕후 푹신 침대에서 완전 꿀잠 잤네요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​화장실에도 간편 용품들이 구비되어 있습니다. 호텔식 서비스 장점이 도입된 파주 펜션 중휴림. 구비된 물품들을 보며 호텔왔나 싶었네요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​룸 앞으로 마련되어 있는 외부 바베큐 시설과 노천탕입니다. 이번엔 바베큐 대신 회를 저녁으로 먹을라서 바베큐는 패스하고 맥주가 시원해지길 기다리면 노천탕 먼저 즐겼습니다.​노천탕은 파주 펜션 중휴림에서 간만에 즐겨봤습니다. 맥주 한잔을 마시면서 핸폰으로 스쿼시 겜을 보면서 한시간 정도 노천탕에서 퐁당퐁당! 날이 점점 어두워지면 더욱 운치가 있어서 밖으로 나가기 싫어지더군요.​뜨끈한 물속에서 피로를 푸는 동안 땀배출까지 함께 되서 그런지 피부가 완전 뽀얀이가 되어줍니다. 왜 피부를 위해 반신욕을 즐겨하는지 알것 같음요. 피부까지 뽀얗게 힐링했네요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​중휴림 노천탕에서 힐링 타임을 갖고 나니 급 배고품. 오느길에 테이크아웃 해온 싱싱한 회와 션한 맥주를 마시며 힐링타임 마무리를 해봅니다. 담날 아침으로는 중휴림에서 서비스로 준비된 국밥으로 먹었네요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서울근교펜션 파주 펜션 중휴림. 서울에서 멀리 가지 않아도 공기 좋은 자연 속에서 노천탕도 즐기고 이국적인 분위기도 느끼며 완벽 휴의 시간을 갖을 수 있으니 완전 땡큐였네요 :)\n\n\n \n\n\n\n\n\n\n\n중휴림\n경기도 파주시 파주읍 바리골길 198-178\n\n \n\n\n \n\n\n#파주펜션 #중휴림 #서울근교펜션#가족펜션 #풀빌라펜션 #수영장펜션​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}