{"title": "용인 레스토랑 오뜨아르 서울근교맛집으로 오기 좋은곳!", "href": "https://blog.naver.com/PostView.nhn?blogId=snowflower28&logNo=221607573879&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n오늘은 신랑이 휴가라 아이들은 어린이집에 등원 시키고 데이트를 즐기기로 한 날이에요. 집에서 가깝고 분위기가 정말 좋은 곳, 용인 레스토랑 오뜨아르라고 집에서 가까운 멋진 장소를 알게 되었어요. 레스토랑부터 카페까지 한 곳에서 해결할 수 있는 분위기 정말 좋은 곳! 오뜨아르에서 맛난 식사를 하고 온 이야기를 적어볼께요~\n\n\n \n\n\n\n\n \n\n \n\n\n오뜨아르를 가는 길에도 음식점들이 많이 있었어요. '용인 기흥구에 이런곳이 있었어?' 라고 생각이 들었는데.. 근처에 골프장이 있다고 하더라구요~생긴지 얼마 안된 깨끗한 용인 레스토랑2층 + 알파로 된 건물이 이국적인 느낌이 들었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n들어갈 때 건물은 이렇게 하나로 보이지만 안쪽에 또 다른 건물과 공간들이 있어 깜짝 놀랬던 곳이에요. 지금 보이는 건물이 레스토랑 건물로 스테이크, 파스타, 피자 등을 즐길 수 있는 이탈리안 레스토랑이고 와인바, 커피숍 공간도 따로 있어 후식까지도 맛나게 먹고 갈 수 있는 곳이에요. \n\n\n \n\n\n\n\n \n\n \n\n\n주차 공간도 바로 옆에 2층으로 되어 있어서 꽤 넓어요. 저흰 처음에 위에(2층)이 주차장인 줄 알고 차를 댔다가 그늘이 있는 1층 주차장도 있길래 그곳에 차를 주차했어요~그런데 오뜨아르가 서울근교맛집이라고 입소문이 나면 주차할 곳이 부족할 만큼 주차장이 꽉 찰 거라고 미리 예상해봅니다. ^^\n\n\n \n\n\n\n\n \n\n \n\n\n들어서면 우와~ 라는 감탄사가 절로 나와요. 천장도 넓고 유리로 되어 있어서 가슴이 확~ 트인다고 해야하나요.. 푸른기운이 느껴져서 마치 숲속에 온듯한 느낌이에요. \n\n\n \n\n\n\n\n \n\n \n\n\n새로 오픈한 곳이라 그런지 정말 깨끗했고 확트인 공간이라서 답답하지 않아서 너무 좋았어요. 자리가 넓어서 단체손님이 와도 정말 좋은 곳이겠더라구요. \n\n\n \n\n\n\n\n \n\n \n\n\n곳곳에 푸르름이 가득한 용인 레스토랑 오뜨아르는 조화가 아니라 다 살아있는 나무, 꽃들이었어요.저도 나이가 들었는지... 이제는 초록색이 좋아지네요.. ^^\n\n\n \n\n\n\n\n \n\n \n\n\n와인도 눈에 들어오더라는.. ^^ 차만 아니면 한잔 하고 싶었지만 살짝 아쉽게 구경만 했어요. ^^와인바도 따로 공간이 있어 제대로 된 분위기를 즐기며 식사 또는 와인을 마실 수 있는 곳이에요. \n\n\n \n\n\n\n\n \n\n \n\n\n용인 레스토랑 메뉴를 살펴볼께요.\n\n\n \n\n\n\n\n \n\n \n\n\n스프, 샐러드, 파스타 또는 스테이크, 음료 로 구성되어 있는 런치 세트는 평일에 한장되어 있어요 음료에서 커피 선택시에는 싸이프레스 정원에서 제공이 된다는 점 참고하시구요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n스테이크, 파스타, 피자, 애피타이져, 디저트~ 처음 들어섰을 때 이미지가 너무 좋아서 그런가요.. ㅎㅎ 메뉴판에 보이는 음식 모두가 다 마음에 들었다는.. 고르는데 너무 힘들었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n평일에 한정된 런치세트외에도 2인세트, 3인세트 등이 준비되어 있기도 하구요~저흰 간단하게 스테이크와 파스타를 주문했어요. \n\n\n \n\n\n\n\n \n\n \n\n\n노릇노릇 바삭바삭하게 나온 식전빵~ 더 리필해서 먹고 싶을 만큼 마음에 들었지만.. 본 메뉴를 위해 참았구요. \n\n\n \n\n\n\n\n \n\n \n\n\n아이들 놓구 이렇게 신랑과 둘이 나와서 분위기 잡으니 너무 신이나요!! ㅎㅎ사실 아이들이랑 나와서 식사를 하면.. 음식이 코로 들어가는지 입으로 들어가는지 모르게 먹고 나오거든요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n오늘의 스프로는 버섯 스프가 나왔어요. 생각했던 스프보다는 묽었지만 역시 맛나게 싹싹 긁어 다 먹었구요. \n\n\n \n\n\n\n\n \n\n \n\n\n추천받아 주문한 시칠리안 토마토 파스타에요. 하얀 눈송이처럼 뿌려진 치즈때문이지.. 너무 예쁜 작품이 나온것 같아요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가는 가루는 치즈인것 같았는데.. 가운데 동글한 흰 덩어리는 뭔지 싶었거든요. 신랑은 크림인줄 알았다고 했고.. 제가 살펴보고 있는데.. 하얀덩어리는 브라티나 치즈라며 전체적으로 펼쳐서 파스타에 섞어 비벼 먹으면 맛있다고 알려주셨어요. \n\n\n \n\n\n\n\n \n\n \n\n\n신랑이 선택한 고기는 채끝 스테이크에요. 신랑 말로는 보통 다른 레스토랑에서는 150g정도 하는데 오뜨아르는 200g리아며 양도 많다고 좋아했어요. ㅎㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n미듐레어로 익혀다라고 했는데.. 부드럽게 살살 녹더군요.. ㅋㅋ역시 스테이크는 맛있어 하면서 기분좋은 식사를 했어요~~ 함께 나온 야채까지도 맛나게 ^^\n\n\n \n\n\n\n\n \n\n \n\n\n식사를 하면서 2층 공간이 있는걸 발견했었어요. 위 공간은 어떻게 되어 있을지 궁금해서 식사를 마치고 한번 올라가봤어요. \n\n\n \n\n\n\n\n \n\n \n\n\n2층도 매력있는 공간~여기서 단체 회식이나 소규모 돌잔치도 가능하겠다 생각이 들기도 했어요. \n\n\n \n\n\n\n\n \n\n \n\n\n2층에서 내려다본 1층~ 아.. 저는 이런 분위기 너무 마음에 드네요.. ^^ 자주자주 오고 싶어지는 용인 레스토랑이에요. \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n정말 분위기도 맛도.. 서울근교맛집으로 추천하고 싶은 곳이 되었어요. 푸른 느낌이 가득한 용인 레스토랑신랑과 식사하면서 얘기했지만.. 고속도로 타면 바로 옆이라 금방 올수 있는 곳이기 때문에 서울 근교 데이트 하기에도 괜찮은 곳이라고 말했어요. 저희는.. 이미 연애가 끝난.. 사이지만.. ㅋㅋ가끔 힐링이 필요하거나 분위기 있는 레스토랑을 찾을 때 오면 좋겠다 생각을 했죠. ^^\n\n\n \n\n\n\n\n \n\n \n\n\n제가 앉은 자리에서 이 수국이 가득한 화병이 계속 보였는데 너무 예뻐서 저절로 마음이 힐링이 되었어요. 조화 같지만 모두 생화라는 사실! ㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n밖은 더워서 푹푹 찌지만 오뜨아르 안에서는 싱그러움을 한껏 느낄 수 있어 즐거웠어요. ^^\n\n\n \n\n\n\n\n \n\n \n\n\n커피는 싸이플러스 정원에서 마실 수 있다고 해서 나와봤는데.. 와우~ 이런 공간이 있었네요!! ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n우선 본당이라고 써있는 한옥건물이 있어요. 이곳은 예약을 해야만 식사를 할 수 있는 곳인데.. 오뜨아르 메뉴와 동일하고.. 이곳에는 단체나 소규모 돌잔치, 상견례와 같이 독립적인 공간이 필요한 분들이 사용하기에 좋은 곳이라고 했어요. 오뜨아르 2층에서도 소규모 돌잔치 가능하겠다 생각했는데.. 본당을 보니.. 여기가 정말 딱이더라구요!! \n\n\n \n\n\n\n\n \n\n \n\n\n본당 앞에서 바라본 정원이에요. 제가 아이들이 있어서 그런지.. 아이들이 뛰어 놀 수 있는 공간이 있어서 너무 마음에 들더라구요. 다음에 어린이집 엄마들과 한번 꼭 와야지 싶었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n이국적인 오뜨아르 건물과 전통적인 한옥, 정원의 조화.. 서울근교맛집으로 꼭 한번 와보라고 추천하고 싶은 곳이에요. 강추!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이 한옥 건물은 디저트로 커피, 팥빙수, 와플 등을 먹을수 있는 커피숍이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n바로 앞에 뛰어 놀 수 있는 정원이 있어서 아이들 데리고 오기에도 좋은곳이에요.날이 조금 선선해지면 꼭 아이들 데리고 와야겠다고 다짐했구요^^\n\n\n \n\n\n\n\n \n\n \n\n\n커피, 에이드, 스무디 등 커피숍 가격은 적당하다는 느낌이 들어요^^이 가격에 이런 분위기는 정말 굿!!\n\n\n \n\n\n\n\n \n\n \n\n\n행당이 보이는 곳에 자리 잡아 오래만에 신랑과 데이트 다운 데이트를 한 휴가였어요.식사부터 후식까지.. 한 곳에서 즐길수 있는 용인 레스토랑 오뜨아르!\n\n\n \n\n\n\n\n \n\n \n\n\n집에서 멀지 않아.. 종종 찾게 될것 같은곳이 되었어요~​근처엔 기흥 롯데아울렛도 있어서 연인이 와서 서울근교에서 데이트 즐기기에도 추천할만한 곳,용인 소규모돌잔치, 용인 상견례장소로 추천하는 곳이에요!아마 한 번 와보시면 모두들 반하실듯^^​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}