{"title": "대전여행투어추천 함께 가족,단체로 추억만들기 좋은 한옥마을전주난장", "href": "https://blog.naver.com/PostView.nhn?blogId=djajsldhkdkqjwl&logNo=221593072302&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n힐링 시간여행을다녀왔어요.\n\n\n\n\n\n\n\n가끔 현실을 떠나고 싶을 때가 있어요.지금처럼 상반기를 마무리하고하반기를 맞이할 때 쯤이면공부를 하던지. 일을하던지. 취업준비를하던지. 아이를 키우던지.정말 훌쩍 떠나고 싶을 때가 있거든요.이럴 때 힐링할 수 있는 곳이 바로한옥마을인 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n현대적인 것도 좋지만 가끔다른 시간대, 다른 장소로 떠나는여행을 다녀오면 재충전도 되고추억도 만들 수 있고 좋더라구요.1년에 한 번정도는 그렇게 여행을다녀오는 편인데 이번에는 친구들과함께 다녀오게 되었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n 한번쯤 가보고싶었던 여행지.전주한옥마을을 다녀왔는데요.요즘 학생들도 전주한옥마을 많이놀러온다고 하더라구요. 저는 어렸을 때동네에서만 놀아가지구 이런 여행지를못다녀온게 좀 아쉬웠는데,다닐 수 있을 때 많이 밖으로 다녀보는게진짜 좋은 거 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n전주한옥마을은 뚜벅이 여행객분들에게도정말 좋은게 교통편이 정말 좋거든요.저희도 이 날 버스를 타고 다녀왔어요.전주역에서 내리면 택시 줄이 엄청길게 서있거든요. 둘이 다녀와서 택시비용이좀 부담될 것 같아서 버스를 알아봤는데요.다행히 전주역앞에 나가면 버스정류장이바로있어서 1000번버스를 타고 갔어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n전주 시내랑도 가까워서 다녀가시는 분들도많고, 내일로 여행오시는 분들도 있어서지금같은 방학 시즌에는 더 북적거린다고해요.SNS를 통해서 찾아본 전주한옥마을은갈만한곳이 정말 많더라구요.그 중에서도 7080 테마를 체험할 수 있다는박물관을 다녀왔어요.\n\n\n \n\n\n\n\n \n\n \n\n\n규모부터 남다른 이 박물관은 무려 20년이넘는 시간동안 한국의 근현대사를 담은물건들을 모아온 곳이라고해요.다른 박물관보다 훨씬 늦은 시간까지 운영하고있어서 늦은 오후에 다녀갔어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n요즘처럼 더운 날에는 한낮에 활동하시고그러면 금방지치고 살도 많이 타잖아요..ㅠㅠ이 곳은 오후 9시까지 다녀갈 수 있는곳이니까 여름나기 진짜 좋은 곳인 것 같다고생각했답니다. ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n아기자기한 전시품부터엄청 큰 포토존까지!\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n전주에서도 이 곳에서만 만날 수 있는7080 체험형 박물관이라 호남권에서도유명한 것 같았어요. 어린 학생분들도많이 다녀가고 있더라구요. 다른 여행지보다함께 다녀갈만한 명소들이 많은 곳이다보니까 연령대도 되게 다양했어요.레트로가 인기가 있어서 그런지교복도 대여해서 입고 오시는 분들도 계시더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n그 시절로 돌아간 느낌이 드는 이 곳은낡기는 했지만 그 시절에도 많은 사랑을 받고추억을 만들어줬던 그런 물건들이빼곡하게 쌓여있었어요.대전여행투어추천 으로 다녀가기가 좋은게대전에는 이렇게 까지 잘 꾸며져 있는레트로박물관이 없거든요.한옥마을과 함께 다녀가면 딱인 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n새마을 운동이라고 들어보셨어요?1970년대에 있었던 근대화 운동이에요.예전에 학교에서 배웠던 기억이 나는데,그 시절에는 아침 6시마다 노래도 나오고다같이 나와서 마을 가꾸는데에열중을 했었다고해요. 나중에 들은 이야기지만저희 부모님도 새마을 운동하는데에참여하셨었다고 하더라구요. ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n1970년에 시작된 새마을 운동은 한국전쟁 이후에급속도로 발전하는 우리나라에 근대화가필요하다는 정부의 의견에 따라 만들어진국가적인 운동이었어요. 국민들이 자발적으로일으킨 운동들과는 조금 결이 다르죠.그래서 국가에서도 이 새마을 운동을 관리하는부서도 만들고 교육시키면서 도농간의격차를 해소하고 농촌의 근대화를 위해다양한 활동을 했어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n논길도 다시 정비하고, 시멘트를 공급받아마을에 창고를 짓고, 공용으로 사용하는시설들을 짓는 등 지금의 시골의 모습을갖추는데 영향을 많이 미쳤다고해요.당시에는 농촌에서 초가집이 대부분이었는데슬레이트 지붕으로 거의 교체가 되었다고해요.지금은 주변에서 볼 수 없는 초가집이지만이 곳에서는 볼 수 있었답니다. ㅎㅎ\n\n\n \n\n\n\n다양한 상가들을만날 수 있는 곳\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n옛날 물건들을 많이 모을 수는 있죠.그런데 상가마다? 테마마다? 어울리는전시품들을 이렇게 많이 모을 수 있다는게신기하더라구요. 팜플렛에 있는 걸 보면진짜 오랫동안 준비한 만큼 알찬전시품들과 체험들을 만날 수 있는 곳이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그 시절을 추억할 수 있는 오락실 체험이라던지.만화방 체험이라던지. 전파사에서는 축음기에LP판을 올려 노래도 들어봤어요.옛날 노래들이기는 하지만 친숙하더라구요.딱 저희 부모님 세대분들이 좋아하실만한노래를 들을 수 있었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n이런 체험들은 테마 박물관 곳곳에서만날 수 있었어요. 대전여행투어추천 오기를참 잘했어요. ㅎㅎ 친구들이랑 같이 체험하고놀고 할 수 있는 곳이 있다는게 좋더라구요.같이 우물에서 물도 길어봤어요.우물이 110년전에 만들어졌다니. 신기하죠?조선시대적 물건이라고 봐도 될 것 같아요.\n\n\n \n\n\n\n밤에는 더 감성적으로변하는 곳\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n여럿이 함께 가면 더 좋을 것 같은게군산극장이라는 테마가 있는데안에 놀 수 있는게 되게 많더라구요.7080 시절에 인기 많았던 스포츠들도만날 수 있었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n당시에는 올림픽에서도 메달도 땄던탁구랑 K-농구 인기도 대단했다고해요.88올림픽의 열기가 대단했기 때문에진흥하지않아도 다들 동네에서 탁구같은걸하는 동호회도 많이 생겼다고해요.체험비용도 들지않으니까한번씩 해보시고 가세요! ㅋㅋㅋ생각보다 농구게임이 재밋더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n활쏘기, 노래방까지 있는 곳이라서테마 구경도 하고 놀기도 하고힐링할 수 있는 좋은 시간이었어요.테마 박물관 전망대도 꼭 다녀가세요.대전여행투어추천으로 다녀가기 좋았어요.\n\n\n \n\n\n\n\n\n\n\n전주난장\n전라북도 전주시 완산구 동문길 33 \n\n \n\n\n \n\n\n☎ 063-244-0001\n\n\n "}