{"title": "대전여행] 고양이로 가득했던 으능정이 거리", "href": "https://blog.naver.com/PostView.nhn?blogId=bomull91&logNo=221589832492&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n190607~190608* 1박2일 대전여행* https://blog.naver.com/bomull91/221568979213\n\n\n \n\n\n\n\n\n\n\n\n대전호텔] 아찔했던 잉카모텔 후기\n​190607~190608 * 1박2일 대전여행* https://blog.naver.com/bomull91/221567875282​대청호에서 저녁을 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​아으으으내가 이 여행포스팅만은 기필코 2주안에 다 업로드 하겠다고 마음먹었는데벌써 한 달이 되어버렸다.분기발표 준비한답시고 손을 놨는데어차피 만화 다 보고 겜도 다 했으면서 그 시간에 썼으면 벌써 다 쓰고도 남았겠다 ㅎㅎ..​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n저 뒤로 보이는 우리가족의 숙소, 잉카모텔. 다리 하나만 건너면 바로 으능정이 거리다.​\n\n\n \n\n\n\n\n\n\n\n으능정이문화의거리\n대전광역시 중구 은행동\n\n \n\n\n \n\n\n​뭘 해야겠다는 목적의식을 가지고 갔다기보다는호텔 근처에 대전 핫플 으능정이 거리가 있다길래 밥 먹은거 소화도 시킬 겸 구경을 갔다.낮에는 호수 쪽에 가서 할머니 할아버지들 밖에 못봤는데 여기로 오니 대전 젊은이들이 다 모여있었다.ㅋㅋㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​으능정이거리에 들어서자마자 보인 것은 이 곳의 랜드마크인 대전 스카이로드!!긴 천장스크린에 아이돌 뮤비가 나오고 있었다.저 길거리에 싢 뮤비가 틀어져나온다면...!! 상상만해도 하악하악 빠수니들 성지가 될 것 같은 느낌이었는데ㅎㅎ다 망했다! 시발롬​​\n\n\n \n\n\n\n\n \n\n \n\n\n​천장 보면서 걷고 있는데 갑자기 로드뷰에 우리 모습이 찍혔다.기념으로 그걸 또 찍음 ㅋㅋㅋ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n사실 뭐 길거리에 별 건 없고 그냥 철산상업지구 같은 느낌이었다.밥도 먹고 온거라 딱히 사 먹을 것도 없고...그래서 놀러나온 기분을 내기 위해 인형 총쏘기에 도전했다.놀이공원 가서도 돈낭비 같아서 한번도 안 했었는데 정말 첨해봄 ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​총 쏘는건 생각보다 어려웠다.장전하는데에 엄청난 힘이 들어갔고, 뭘 보고 조준해야 하는지도 모르겠다.눈을 가까이 대고 쐈다가 반동으로 이빨에 맞는거 아닌가 겁이나서 가까이 보는 것도 못했다.(어디서 이런 얘기를 주워들어서.. 잘못된 자세로 총을 쏘면 그 반동으로 어깨가 아작난다고(?) 정확히는 모르겠다...ㅋㅋㅋ)​딱히 인형이 마음에 드는 것도 없어서그나마 마음에 든 민트색 할로윈 호박인형만 계속 쏘아댔는데...결국 실패로 끝났지만 아저씨가 한 놈만 노린 거 보면 엄청 갖고싶어 하신 것 같다고 그러면서 그냥 공짜로 주셨다. ㅋㅋㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​민트호박과 함께 기념사진 *_*\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​조금 더 안쪽 골목으로 들어서자 충격적인 광경이 나왔다.이렇게 펫샵이 많이 들어선 거리는 처음봤다.마치 광명우시장 정육점이 즐비한 것 처럼 펫샵이 즐비했다.그리고 더 놀란 건, 보통 이런 유리창 안에는 강아지들만 놓는 걸 봤는데고양이 샵이 정말정말 많았다.수많은 새끼 강아지와 고양이들....​\n\n\n \n\n\n\n\n \n\n \n\n\n​똥꼬발랄이 무엇인지 제대로 보여줬던 아메숏 새끼냥이 ㅠㅠㅠㅠㅠ파바박 달려오는데 진짜 심쿵사 ㅠㅠㅠ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​나가고 싶은 건지 아주 벽타기하고 난리가 났다.정말 쉬지않고 계속 펄쩍펄쩍 뛰어다녔다. ㅋㅋㅋ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​혼자서 공놀이하고 뛰댕기고 벽타고 정신이 없었다. ㅋㅋㅋ너무너무너무너무 귀여웠는데 계속 이렇게 보면서 홀린듯이 사가는 사람이 많을 것 같았다.  ​그러면서 한편으로 걱정도 되는게..이렇게 많은 고양이들이 다 팔릴까? 안 팔리는 애들은 어떻게 되나?새끼때만 귀엽다고 키우고 버리는 것은 아닌지...ㅜㅜ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​으능정이 거리는 여기서 끝나고, 저 성당을 지나 계속 가면 공방이 많은 거리가 나온다는데밤이라 다들 문 닫았을 거 같아서 아쉽지만 여기서 U턴했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 오는 길에 대전 원 막걸리를 사서 숙소로 돌아왔다.지방에 여행을 가면 그 지방의 술을 사먹는게 우리 가족 여행의 관례처럼 되어있다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​막걸리를 그렇게 좋아하는 편은 아닌데얘는 되게 달아서 덕분에 거부감없이 먹었다.​집에서 방울토마토와 과자를 싸왔는데 막걸리 안주로 먹으며 시원한 에어컨바람 아래에서 TV를 봤다.천국이다~~​​이 때가 머드쉐이크가 너무너무 먹고 싶어서 동네 편의점을 다 뒤졌지만 못찾았던 때인데으능정이 거리는 나름 번화가니까 있지 않을까? 기대감을 갖고 찾아봤지만역시나 없었다.머드쉐이크.. 한국에서 팔고 있긴 한거니 ㅠㅠㅠ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}