{"title": "대전여행 장태산 자연휴양림 스카이타워", "href": "https://blog.naver.com/PostView.nhn?blogId=jeep32&logNo=221560974826&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지난 4월이었으니 벌써 두어 달이 지난듯 하다. 처가 식구들의 모임이 있었던 날이었고 그리고  캠핑 블로거 전국 대회가 있었던 날로 기억된다. 토요일 오전에 울산에서 냅다 달려서 대전 장태산 자연휴양림 인근에 늦지 않게 도착했고 여러 식구들과 함께 즐거운 저녁 시간을 보냈다. 일 년에 몇 없는 모임인지라 우리 가족 모두는 빠지지 않고 참석하려 애쓴다. 이날도 진주에 있는 큰 녀석과는 대구 서부터미널에서 만나기로 하고 울산을 출발해서 대전으로 가는 도중에 대구에서 큰 녀석을 태웠으니 4명의 가족이 참석하는 것도 이런 작은 노력이 필요하다 할 수 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n대전시 서구에 위치한 장태산 자연휴양림은 1991년 5월 15일에 개장했다고 한다. 해발 306m의 장태산 기슭에 임창봉이 조성한 최초의 사유림이자 민간 자연휴양림인데 대전팔경 중 하나라고 한다. 다양한 수종으로 조림되어있는데 특히 메타세쿼이아가 압권이다. 오늘 소개하는 장태산 자연휴양림의 스카이타워 주변과 숙박시설인 숲속의 집 주변에 곧게 뻗은 메타세콰이아 삼림욕장은 인생 샷을 건지기에 최적의 장소라 할 수 있다. 대전 여행에서 가볼만한곳 장태산 자연휴양림을 둘러보도록 하자.​\n\n\n \n\n\n\n\n\n\n\n장태산자연휴양림\n대전광역시 서구 장안로 461\n\n \n\n\n \n\n\n입장료: 무료주차료: 무료​\n\n\n \n\n\n\n\n \n\n \n\n\n4월의 메타세콰이아는 앙상하기 그지없지만 지금 방문을 한다면 울창한 초록을 볼 수 있을 것이다. 메타세콰이아 나무 사이로 스카이타워가 보이는데 타워로 바로 오르는 길은 없으며 마치 하늘길 같은 스카이웨이를 조금만 걸으면 타워에 다다를 수 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n입구와 출구는 각기 구분이 되어 있었지만 우리가 방문했을 때에는 출구가 공사 중이라서 입구와 출구를 동일한 출입구를 이용해야 했다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n곧게 뻗은 메타세콰이아 사이로 스카이타워와 연결된 스카이웨이는 마치 하늘 위를 걷는 기분이다. 스카이웨이는 완만하였고 그렇기 때문에 노약자도 이용하는데 불편함이 없다.​\n\n\n \n\n\n\n\n \n\n \n\n\n메타세콰이아의 허리춤을 가로질러 산책로를 만들 생각은 어떻게 하였을까? 걷는 것만으로도 기분이 좋아지는 길이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n길을 걷는 많은 사람들은 스스로의 사진을 찍거나 혹은 동행자의 사진을 찍어주기에 바쁘다.\n\n\n \n\n\n\n\n \n\n \n\n\n이날은 바람이 불었고 간간이 이슬비가 섞이기도 하였는데 그래서 그런지 사람들이 붐비지 않아서 좋았다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n두 어른을 모시고 왔는데 어머님께서 걷는 것이 불편하신지 발길을 돌리셨고 얼마 후 두 분이 걸어가는 모습을 스카이웨이에서 볼 수 있었다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n사회에 나온 지 엊그제 같은데 벌써 중년의 나이가 되었다. 내 아이가 커가는 만큼 나 또한 늙어가는 것은 진리일진대 아직도 난 청년의 마음인 것을 보면 아직 철딱서니 없는 그때를 벗어나지 못하고 있나 보다.​\n\n\n \n\n\n\n\n \n\n \n\n\n스카이타워까지는 그리 먼 길이 아니었다. 달리 생각하면 시시하기까지 하였지만 메타세콰이아의 허리춤 높이에서 산책하듯 걸을 수 있다는 것이 경이로웠다.​\n\n\n \n\n\n\n\n \n\n \n\n\n막내 처남 가족들이 조카들과 함께 인증샷을 남기고 있어서 스마트폰으로 처남 네 가족들을 담아 보았다. 그러고 보니 얼마 있지 않아서 다시 얼굴 볼 날이 있으니 다행이라 할 수 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n장태산 자연휴양림은 스카이타워와 함께 산림욕장, 야영장, 숲속의 집 등을 갖추고 있는데 스카이타워에서 숲속의 집으로 가는 길은 산책로로써 꽤나 운치가 있었다. 가는 중간에 작은 카페가 있으므로 대전 여행에서 잠시 쉬어가도 좋을 것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n숲속의 집으로 가는 길목 중간중간에는 목판에 시구를 써놓아 사색을 하기에 더없이 좋을 것 같았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n사람뿐만 아니라 견공들에게도 천국과도 같은 세상이 아닐까? ​\n\n\n \n\n\n\n\n \n\n \n\n\n앞서가던 큰 녀석을 불러 세워서 아름드리 메다세콰이아를 안게 했다. 이 사진 말고도 여러 사진을 남겼고 사진 촬영을 마치기 무섭게 지 핸드폰으로 전송해 달라고 한다. 이곳에서 촬영한 사진은 지금도 녀석의 SNS 계정에서 확인할 수 있다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n내려오는 길을 옆길을 선택했더니 연못에 다다른다. 한가로이 산책하기 좋았던 곳 이곳에서 큰처남 네 가족들의 사진을 담아 주었더니 무척이나 만족하는 눈치다. 장태산 자연휴양림은 대전 도심에서 가깝지만 자연을 마음껏 누릴 수 있는 곳이다. 주변에 알칼리성 라듐온천인 유성온천이 있으며, 들어오는 입구에는 용태울저수지가 있다. 그리고 계룡산국립공원 등의 관광지가 있으므로 대전여행은 수도권에서도 당일여행이 가능한 곳이다.\n\n\n "}