{"title": "대전여행 코스 당일치기로 알차게 다녀왔어!", "href": "https://blog.naver.com/PostView.nhn?blogId=wonyeong_kim&logNo=221541262698&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전여행 코스 당일치기\n\n\n \n\n\n\n\n\n\n\n \n\n\n​이번에 대전여행을 다녀오면서 돌아다녔던 당일치기 코스를 정리해보고자 한다:3거의 가볼 일이 없는 도시이기도 하고, 특히 여행으로는 처음 가보는 곳이라서 기대했던 곳...!게다가 이번에 봄 여행 주간으로 색다른 체험 프로그램도 많다고 하길래 더 기대되었다! ㅋㅋㅋ여행 주간이라 뭐냐면, 여름휴가 기간에 집중된 여행 수요를 분산하고 국내여행을 활성 시키기 위해서 정부에서 추진하는 특별주간이라고 한다.나는 일단...부추빵..!튀소...!를 외치면서 KTX를 타고 이동했다ㅋㅋㅋㅋ다른 분들도 함께한 일정이었는데 너무 좋은 분들이라 분위기도 클-린하고 좋았음ㅎㅎ좋은 사람들과 함께하는 여행은 언제나 즐겁구만유!​​대전여행 코스 당일치기​​\n\n\n \n\n\n\n성심당\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​첫 번째 코스로 제일 먼저 들린 성심당...!아마 대전하면 성심당부터 생각하시는 분들이 많을 것같다ㅎㅎ그중의 1인... (손)본디 여행은 먹으러 가는 거 아닌가요? 호호ㅋㅋㅋㅋㅋ우리는 성심당에서 진행되는 미니케이크 만들기 체험을 하러 살살 걸어감.​▽ 영업시간 ▽평일 : 08:00~22:30주말 : 08:00~23:00​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​나중에 포스팅으로 자세히 써볼 예정이니 다른 정보들이 궁금하신 분들은 다음 포스팅도 기대해주세요.. ☆베이킹 클래스를 한번 받아보고 싶었는데 이렇게 하게 되니 너무 좋고요 ᄒᄒ기본으로 커팅 된 초코시트와 생크림, 딸기가 제공된다...!​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​선생님이 자세하게 알려주기 때문에 쉽게 만들 수 있었다ㅎㅎ시트 만들기부터가 아니라 데코부터라서 더 쉽기도 했음... 시트부터 만들었으면 아마 완성작을 못 보지 않았을까(?)역시 경력이 있으셔서 그런지 깔끔하게 잘 만드시던 선생님..!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​딸기 잼도 잘 샌딩 해준다 ㅎㅎㅎ생크림을 발라보는 건 처음이라 긴장되기도 했는데, 뭐 어차피 내 입에 들어갈 거니 편한 마음으로 만들었음ㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​데코로 들어가는 초콜릿은 선생님께서 직접 발라주셔서 깔끔하게 마무리할 수 있었다ㅎㅎ울퉁불퉁해도 맛만 있으면 만사오케~~~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​열심히 생크림 장식하는 나...!ㅋㅋㅋㅋㅋ의외로 깔끔하게 잘 돼서 나... 재능 있는 것 같기도?ㅋㅋㅋㅋ이동하면서 케이크가 쓰러지지 않게 속부터 크림을 채워 넣었다:)​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 포장까지 해갈 수 있다:)더운 날씨라 집에 오는 길에 좀 녹아버렸지만 ㅠㅠ 언니들이랑 맛있게 먹음ㅎㅎ!!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​열심히 케이크를 만들고 나서 점심을 먹기 위해 찾아간 테라스 키친!성심당에서 만든 전국 최초 베이커리 식당이라고 한다ㅎㅎ패밀리 레스토랑 스타일의 메뉴를 맛볼 수 있고, 1층 베이커리에서 빵을 사서 먹을 수 있는 공간이기도 함!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​우리가 먹은 건 돈가스 오므라이스!바삭바삭한 돈가스와 폭신폭신한 계란이 올라간 오므라이스를 먹을 수 있는 메뉴였다ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​양이 좀 적지 않나...?했는데 돈가스가 두툼하고 볶음밥도 듬뿍 들어있어서 배부르게 먹을 수 있었음ㅎㅎ결국 나는 조금 남김...ㅋㅋㅋㅋㅋㅋ헿ㅋㅋㅋㅋㅋㅋㅋ새콤한 돈가스 소스에 찍어 먹고 오무라이스에도 뿌려먹으니 맛있었음:3​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​배부르게 먹고 1층에 빵을 사러갔다ㅋㅋㅋㅋㅋㅋㅋㅋㅋ다들 디저트배는 따로 있는 거잖아요...?ㅋㅋㅋㅋㅋ여기까지 왔는데 부추빵을 안 먹어볼 수는 없어...!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​맛있어 보이는 빵들이 너무 많아서 구경하는데도 한참 걸린 성심당ㅠㅠ다 맛있어 보이는데 어떻게 한두 개만 고르죠...?사람이 많아서 계산하는데도 기다리다가 계산할 수 있었다ㅎㅎ 호호​\n\n\n \n\n\n\n\n \n\n \n\n\n​​유명한 부추빵과 튀소, 언니가 맛있다고 해서 구매한 보문산 메아리를 들고 2층으로 고...!그냥 먹으면 목맥히니께 산양우유도 하나 사줍니다ㅋㅋㅋㅋ후기는 튀소구마가 정말 맛있었다는거..! 사올까하다가 몇날며칠 빵만 먹을까봐 조용히 내려놨다ㅎㅎㅎ​\n\n\n \n\n\n\n\n\n\n\n성심당본점\n대전광역시 중구 대종로480번길 15\n\n \n\n\n \n\n\n\n이응노 미술관 / 한밭수목원\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​열심히 먹었으니 이제는 열심히 소화시키러 이응노 미술관에 들렀다...!여행 주간에서 테마 예술 체험을 할 수 있는 곳이기도 해서 기대만빵!날씨도 너무 좋아서 신나신나♪​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​▽ 관람시간 ▽3월~10월 : 10:00~19:00(수요일 21:00까지)11월~2월 : 10:00~18:00(수요일 21:00까지)​▽ 관람료 ▽어른: 500원 / 어린이, 청소년 : 300원​\n\n\n \n\n\n\n\n \n\n \n\n\n​​파란 하늘을 보고 있으니 들뜨는 기분:3이응노 화가는 필묵과 현대적 감각을 어우른 그림을 그린 분으로 말년의 \"군상\"시리즈가 유명하다고 함...!이분의 그림은 파리의 퐁피두 센터, 뉴욕 현대 미술관 등 세계 각국에서 소장 중이라고!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​깔끔하게 잘 지어진 이응노 미술관이 보인다:)시간마다 전시설명도 진행 중이니 맞춰서 가면 좋을 듯!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사진 찍기도 좋은 곳이라 추천하고 싶음ㅎㅎ바로 뒤에 한밭수목원이 있어서 피크닉이나 산책하기도 좋은 곳이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한국인이 사랑한 반고흐, 세계가 사랑한 이응노라는 테마로 숲을 걸으면서 해설을 듣고,자연을 무대로 한 연극, 연주를 감상할 수 있는 프로그램이다ㅎㅎ주간 프로그램과 야간 프로그램으로 나누어져 있음!​▽ 참가비 ▽주간 : 10,000원야간 : 5,000원​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​마침 이팝나무가 만개해서 사진 찍기도 너무 좋고요..!다음 포스팅에서 나무화 함께 찍은 사진도 올릴 예정이니 읽어주세요... ☆​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이날은 생각보다 더운 날씨에 반팔을 입어도 좋을 날씨였다ㅎㅎ시원한 그늘에서 바이올린 연주와 연극을 볼 수 있음...!밤에는 전등을 들고 이동한다던데 야간 프로그램이 더 예쁠 것 같은 기분이 들었다ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​더운 날씨에도 열심히 연극을 하시던 두 분...!반 고흐가 왜 혼나야 했는지는 좀 이해가 안가지만;; 이응노 화가에 대해서 알게 된 기회이기도 했다ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​잠시 앉아서 그림을 그려볼 수 있는 기회도 있었다ㅎㅎ노란 스탬프는 \"군상\"에서 나온 사람들이 형태로 요걸로 밤하늘의 별을 표현하면 된다고 한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​각자 열심히 그림도 그려보고요...!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​조경이 너무 예쁘게 잘되어 있는 곳이라서 여유롭게 둘러보고 싶었지만 프로그램에 따라가야 해서 이탈은 조금 힘들었다ㅎㅎ프로그램을 즐기면서 예쁜 장소들을 기억해뒀다가 끝나고 나서 여유롭게 즐기면 될 듯:)​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​미술관에서 준비한 것들이 많아서 열심히 참여하게 되는 매직...!장소마다 숨어있는 미션을 수행하면 스티커를 받을 수 있는데, 스티커를 모으는 개수대로 기념품을 받을 수 있다ㅎㅎ나는 더위에 지쳐서 앉아서 쉬고 있는데 언니들은 열심히 스티커를 모아오신...!반성한다...!게으름...!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 마스크와 엽서들을 받을 수 있음ㅎㅎ기념품도 받을 수 있고 예쁜 풍경을 보면서 재밌는 해설도 들을 수 있었던 곳이라 만족!색다른 경험을 해보고 싶은 분들에게 추천하고 싶다!(❁´▽`❁)​​대전여행 코스 당일치기 ​\n\n\n \n\n\n\n\n\n\n\n대전이응노미술관\n대전광역시 서구 둔산대로 157 이응노미술관\n\n \n\n한밭수목원\n대전광역시 서구 둔산대로 169\n\n \n\n\n \n\n\n​\n\n\n "}