{"title": "대전여행 신나게 재미있게 독특하게 반지마을", "href": "https://blog.naver.com/PostView.nhn?blogId=choboni0425&logNo=221539905796&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전여행 신나게 재미있게 독특하게 반지마을​​​여름을 생각하게 하는~ 점점 더워지는 날씨 벌써부터 따가운 햇빛에 지쳐가는 것만 같은 기분이 드는거 같아요 그래서 모처럼 활력을 불어넣는 시간을 갖고 싶어 남자친구와 특별한 시간을 보냈어요정신적 힐링과 더불어 앞으로 이시간이 앞으로 활력소가 되는 추억으로남길 바라며 준비했는데요ㅎㅎㅎㅎ대전여행 신나게 재미있게 독특하게 즐기고반지마을에서 이색체험도 했어요^^​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​동물원가서 귀여운 동물도 보고~ 놀이기구타고~하지만 여유롭게~ 한가롭게 ~ 즐길수 있을거란 예상과 다르게봄소풍 시즌이 왔는지~ 어린아이들 소풍으로 바글바글~ㅋㅋㅋㅋ 전혀 예상을 못한관계로 아이들구경~동물구경 실컷하고 온것 같아요주변 경치 구경도 하고 계획했던 우리만의 이색체험 반지만들기를 하러 반지마을로 고고~​​​반지마을대전점 042 483 7767\n\n\n \n\n\n\n\n\n\n\n반지마을 대전점\n대전광역시 서구 갈마역로 10 두양리체스202호\n\n \n\n\n \n\n\n​반지마을은 둔산동 갤러리아 타임월드 백화점에서 가까운 곳에 있어요도보로 7~8분 정도 거리인데요 둔산여고 네거리에서 갈마육교방향(좌회전)으로 가다보면왼편에 수육국밥,할머니딸생양곱창이 있는 리체스 2층 202호에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​반지마을은 미리 예약을 해주는게 좋다고 해서사실 우리만의 여행을 즐기다가 갑자기 결정되기도 했어요다행히 평일이라 전화문의를 하니 예약이 여유가 있어 가능하다고 해서 서둘러 예약을 하고 방문했어요^^더위에 지친나머지 이렇게 앉아서 쉬며 데이트를 즐기게 된다는게 이렇게 편하고 좋을지 몰랐는데요 ㅋㅋㅋㅋ한숨돌리듯 앉아 어떻게 반지를 만들까 진열된 반지들을 구경하며 디자인을 결정했어요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​여행을 즐기고 체험하며 우리의 추억을 다지는데 의미를 두기로 해서 반지는 심플한 느낌으로 만들기로 하구요~ 반지 안쪽에 각인을 해보고 싶더라구요이건 꼭! 해보고 싶었어요 ㅋㅋㅋ내가 새긴 글자가 어떤느낌으로 각인될까~ 마음은 프로~ 장인처럼 하고 싶기도 하지만 욕심이기에 ㅋㅋㅋ각인을 했는데요... ㅜ.ㅜ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n남자친구 반지를 제가 각인했는데 생각보다 어렵더라구요 남자친구에게 살짝 미안해서 제가 어쩔줄 몰라하니괜찮다고 하더라구요 ㅋㅋㅋㅋ남자친구가 한 제 반지를 보니 오~~ 남자친구는 각인 소질이 있나봐요 엄청 잘했더라구요 ㅋㅋㅋ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​기념일을 맞아 즐기는 우리만의 특별한 대전여행~둘다 다른지역에서 지내다보니 자주 보기 힘든부분도 있기에중간인 대전에서 만나 즐기는 우리만의 의미있는 시간을보낼수 있는데요아~ 더운데 불이 등장하더라구요 ㅋㅋㅋ반지형태로 만들어주기 위해은을 구부려 은 양 끝을 붙여주는데요은조각이 틈새로 스며들어 딱 붙여주더라구요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​역시 불놀이는 재밌다는 걸 다시한번 실감한거 같아요 ㅋㅋㅋ이제 링크기를 늘려주기 위해 망치로 탕탕탕 두들겨 주는데요 옆에서 남자친구가 이런건 미운사람~ 생각하며 때려야 하는 거래요 ㅋㅋㅋㅋ그런데 왜 저는 의심스런 생각이 드는 걸까요?? ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​미운사람 생각하며 신나게 두들기다보니 표면이 울퉁불퉁 투박한 느낌인데요신박한 느낌으로 바꿔주기 위해 표면을 갈아줬어요처음에 어떻게 고정을 하고 잡고 해야 하는지 어려워서 애를 먹었지만 공방선생님이 자세를 고쳐주시더라구요~답답해 보였나봐요 ㅋㅋㅋㅋ선생님의 팁을 받아 갈다보니 오~~ 뭔가 탄력이 붙는듯 자세가 나오는 느낌이라 기분이 좋더라구요 잘 하고 있는 것 같은 느낌있잖아요 ~ 흐흐흐​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 직접 만들게 되는 핸드메이드 반지의매력은 사이즈도 직접 내손가락에 딱 맞게 할수있고그리고 무엇보다 만들면서 변화되는 과정이 뚜렷해서색다른 재미와 매력을 느낄수 있더라구요 줄만 했을때와는 또다른 느낌으로 사포작업후에 달라진 반지를 보니~ 이제야 비로소 반지느낌이 나더라구요그런데 처음에 그냥 단순히 은도 색감이 매력적이었는데 줄 작업을 할때와~ 사포해줄때와 다 다른 빛깔이라~꼭 팔색조 같은 느낌처럼 뭔가 작업이 더해질때마다다 다른 매력일 보여주어서 신기하더라구요ㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​우리는 심플하게 무광반지를 하기로 했어요 그래서 사포로 무광을 내주고 반지 모서리부분을 광을 내주었는데요 공방선생님이 설명해주신데로 하고 싶은데 너무 어렵더라구요 ㅋㅋㅋ그래서 제방식대로 모서리를 했는데....티도 안나더라구요 아~ 민망....ㅋㅋㅋ이건 그냥 공방선생님 도움을 받았어요 ㅋㅋㅋ신기하게도 남자친구는 곧잘 따라하더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​우리의 기념일 커플링이 완성되었는데요기대이상으로 깔금하고 심플하고~ 예쁘게~ 만족스럽게 잘 만든것 같아 너무 좋아요~ \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n반지마을 대전점에서 즐기는 우리만의대전여행 신나게~ 재미있게~ 독특하게~ 보낼수 있어 너무 좋은데요의미있고 색다른 감동의 감성데이트를 찾는다면 잊지못할 추억을 만들어보는 것도 좋을것 같아요반지마을 대전점 강추!​​\n\n\n "}