{"title": "[대전] 나만 알고싶은 LP가게, 턴턴턴 / 대전 LP 파는 곳 /대전여행추천", "href": "https://blog.naver.com/PostView.nhn?blogId=sky_walker43&logNo=221554402176&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n아 사진찍어두고 정말 정말 1년?만에 글 쓰는 것 같다.사실 1년 안된 것 같다고 우기고 싶은데, 진짜 딱 1년 정도 된 것 같다는 생각이 듦..ㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n*대전여행*나만 알고 싶은 LP가게턴 턴 턴\n대전 동구 중앙로 200번길 99\n\n\n\n\n\n​다들 빈티지에 얼마나 심취되어 있는지?나는 동묘도 자주가는 편이고,음악도 빈티지음악을 좋아하는 편이다.​전반적으로 선호하는 것들은 20년대에서30년대 사이의 재즈같은 것들을 좋아하는데..개인적으로 음질 안좋은걸 더 선호하는 편.\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n나만 알고싶은 비밀가게, 턴턴턴 찾아가는길\n백종원의 골목식당에 나왔던 청년구단을 검색하면 더 빨리 찾아갈 수 있다. \n\n\n\n\n\n\n\n\n\n\n\n\n고려당서점\n대전광역시 동구 중앙로200번길 99 (주)중앙시장\n\n \n\n\n \n\n\n턴턴턴이라는 이름으로 네이버에서 검색이 안되기 때문에왠지 그 옆에 있었던 것 같은 고려당서점으로 주소를 잡았다.※ 대전광역시 동구 중앙로 200번길 99 (주) 중앙시장​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n\n\n​솔직히 찾아가는 방법은 유~명한 청년구단 쳐서 찾아가시면 됨ㅋㅋ딱! 그 건물!! ㅋㅋㅋ ​이 때 당시에 청년구단도 가 볼까 했는데 아마 휴일이라서 문을 열지 않았던 듯..그러면 추석 근처였던가~ 싶기도 하고.왠지 추웠던 가을이었던 것 같기도 하고...​취업전? 취업후? 이것도 잘 모르겠음.아 근데 이 때가 언제쯤이었는지 정말 정확하게 기억이 안나네요 ㅠㅠ.\n\n\n\n \n\n\n​\n\n\n \n\n\n\n가을이었던 것 같기두 하구... 여름이었던 것 같기도 하고..\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n\n\n​​아 그리고 대전 LP 파는곳을멀리서 찾아오시는 분들은대전역으로 가셔서 턴턴턴 가시면 됩니다.​​​​​\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n뭐.. 그리고 대전방문의해라고 하니까 대전여행추천으로도 한번 써봅니다.\n\n\n \n\n\n\n사실 이 근처에도 동묘처럼 빈티지 한 것들을 많이 팔아요.\n\n\n\n\n\n\n\n​동묘가 거품(?)으로 확 떠서 그렇지대전도 아마 매스컴 잘 타고 그러면잘 정리된 빈티지 물품 살 수 있을걸?​이곳은 진짜 정리된 느낌이 아니라막 파는 느낌인데다가상권이 썩 좋지는 않아서문 여는게 랜덤이다 보니물건 구매가 좀 빡세서 그렇지..빈티지 제품은 이곳이 더 저렴하고보물을 발견하는 느낌이기도 함.​\n\n\n \n\n\n\n무엇보다 이 대전 LP 파는 곳은서울 동묘의 그것보다도 어마어마한 양의LP를 갖고 있다고 할 수 있다.\n\n\n\n\n\n\n\n​진짜 이건 제가 장담한다.보이는게 다가 아니라는 것을..​정말 진정한 대전 탐험을 하고 싶다면!!동구 이 쪽 시장쪽도 한번 와보시길.\n\n\n \n\n\n\n\n \n\n \n\n\n그나저나 사진으로 다시 보니 또 가고싶다.디지털이지만 옛날 사진 꺼내보는 재미는예전이나 지금이나 똑같은 것 같다.​사실 이렇게 턴턴턴 방문 하고 난 후한번도 턴턴턴을 방문하지는 않았다.​첫째, 방문할 만큼 시간이 나지 않았고둘째, 방문한 만큼 내가 LP를 자주 듣지 않았다.​사실 그래도 사 두고 10번 이상은 들은 것 같다.특히나 혼성그룹인 맨하튼트랜스퍼인 경우진짜 오지게 많이 들었음...​정말 지겹게 들을 수 있는게이 LP의 매력이나고나 할까?​뭐.. 시간 되면 오빠 취향인 LP나한 4~5장 더 사오고 싶긴 한데,그렇게 남친도 가자고 조르진 않아서(핑계)그냥 한번 가고 만 이벤트로 끝난 것이다...(미안해요 아저씨..!!)\n\n\n \n\n\n\n\n \n\n \n\n\n\n당신이 만약에 LP의 두께를 안다면이렇게 벽 한 곳을 빽빽하게 채운 LP를 보면서경이로움을 느낄지어다.\n\n\n\n\n\n\n\n​실제로 여기가 LP가 많은 곳으로 유명해서뭐지.. 국내에서 주는 신기록 상도 갖고 있다고 함.​LP를 팔기도 하지만또 반대로 LP를 사들이기도 하신다고 하니혹시나 판매의사가 있는 분들이라도한번 찾아가보시는 것이 좋겠다.​당시 아저씨가 시원~하게 약주를 걸친 상태라더 재미있게 얘기할 수 있었던 것 같다.아저씨는 컨츄리한 음악을 좋아하신다고 함.​그리고 되게 자기를 스쳐지나간여러 손님들 얘기를 재미있게 해주셔서혹시나 이야기 듣는거 좋아하는 분들도이곳에 가서 편안함을 느끼고 오심 좋겠다.​그렇다고 너무 많이가서아저씨 괴롭히지는 말고...ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n개인적으로 어떤 판타지한것을 좋아하는 나는이 곳이 그런 곳 들 중 하나 처럼 느껴졌다.​외국 영화와 같은 판타지물에서 나오는모험을 떠난 어느 곳에서 만난연세 지긋한 주인장..그리고 삶의 지혜를 배워간다.아디오스... 하는 느낌?​그리고 진짜 무슨 해리포터가그 큰 벽장에 있는 곳 여러 마법 봉들 중나에게 맞는 마법봉을 찾는 느낌으로LP를 천천히 골라볼 수 있다.​이 곳은 정돈되어져 있지 않는 것 처럼 보이지만,이 노련한 주인아저씨의 손 끝이내가 찾는 노래가 있는 곳을 더듬더듬 정확하게 잘 찾아가는 걸 보니 정말 신기할 다름이다.\n\n\n \n\n\n\n\n \n\n \n\n\n다른사람들은 잘 모르겠는데,원래 나는 스트리밍으로 음악을 잘 들었다.그리고 어린시절에는 주로 mp3를 이용했었기 때문에CD나 이런 LP를 고르는 것이 조금 어색했다.​내가 음악을 즐겨 듣기 시작한 중2때에는보통 이런 네이버 같은 데에불법 다운로드 할 수 있는 곳들이 많았고, (반성)또 소리바다 같은것들도 유행했을 시절이라..이런 종이로 된 LP나 CD, 테이프 볼 일이 잘 없지.​그런데 여기 대전 LP파는곳에서내가 즐겨듣던 음악의앨범자켓을 처음 보니까 기분이 묘했음.그리고 자켓만 보고 나서는이게 정말 그 음악이 들어있는 것인가..한참 바라만 보았던 것 같다.\n\n\n \n\n\n\n\n \n\n \n\n\n그에 반면 남자친구나 턴턴턴 아저씨는앨범자켓만 보고도 잘 고른다.​아, 아저씨가 편하게 노래를 들을 수 있게 해주신다.그리고 내가 고른 노래를 들어보시곤또 이내 다른 앨범도 추천해주시는데어찌나 귀에 쏙쏙 박히는지..​대전 LP 파는 곳 아저씨 짱멋있어..\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이번에 갔을 때에는아티스트의 이름도 안보고그저 자켓이 마음에 드는 것들도 사봤는데그것도 그것 나름대로 재미있다.​그리고 아주 예전에 만들어진 LP판인 경우자켓도 당시 디자이너, 화가들이 직접 작업한 것이다 보니엄청 독특하고 재미있는 것들이 많음.​사진이 발달 된 이후(약 70년대 이후)에는아무래도 아티스트 사진을너무 적나라하게 걸어내서 별로..\n\n\n \n\n\n\n\n \n\n \n\n\n그리고보니 여기에는 LP 말고도다양한 잡동사니들을 많이 판다.​그래도 대부분 음악에 관련된 제품이 많아그것 나름대로 구경하는 재미도 있다.​아 그리고 근처에 오래된 책방도 있고또 물건 파는 곳도 있고 그래서아마 대전여행추천받길 원한다면한번 쯤 와 볼만한 것 같다.\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 요즘 사람들이LP, CD들은 잘 안듣다보니..이런 턴테이블 같은건 중고로 구하는게더 좋을 것 같다는 생각도 들었다.​성행했을 때 나온 모델이가장 좋은 모델이 아닐까 하는..그런 생각이 들었기 때문이다.​그러고보니 우리할아버지네 턴테이블도굉장히 비싼 제품 중 하나인데..언젠가 기회가 되면 거기서대전 LP파는 곳들의 보물들을 들고가서한번 틀어봐야겠다.\n\n\n \n\n\n\n\n \n\n \n\n\n일본틱한 노래라 좀 별로였지만이것도 디자인이 정말 예뻤다.\n\n\n \n\n\n\n\n \n\n \n\n\n디자인이 마음에 들어서 골랐던 이 LP!BBC에 음악..? 같은걸 한 사람이었는데,비교적 최근에 만들 앨범이라 깨끗하기도 하고은근 노래들이 내 스타일이라 구매했다.\n\n\n \n\n\n\n\n \n\n \n\n\n안에 마트 세일 전단지는 덤!ㅋㅋ이게 왜 여기 있는 지는 모르겠지만이렇게 생활이 묻어나 있어더 재미있게 골라볼 수 있는 것 같다.​너무 재미있어서 아래쪽에서도 한참 웃고 떠들었는데아저씨가 더 재미있는걸 보여주시겠다고 하시고비밀상점(?)을 열어주셨다.(정말 이 블로그 보고 가자마자저 비밀상점을 열어달라고 땡깡피우면 안된다.나도 정말 힘들게 힘들게 공략해서(?) 연 비밀상점.)​아 정말 그래봤자 얼마나 더 있겠냐 싶었는데정말 턱이 안떨어지고 아직 붙어있어서 다행이다.​괜히 기네스 아저씨가 아니다.\n\n\n \n\n\n\n\n \n\n \n\n\n아, 지금 이 사진을 보니 약간 추웠을 때군.아무튼 2층에 올라가면 이렇게 밖에 나와있는 곳도 있지만아래쪽 보다 넓은 규모의 창고가무려 2개가 더 나온다..​그리고 그곳에는 정말 온갖 때만 LP들이다~ 모여있다.​한 방에서는 한 아저씨가 이것 저것 노래를 들으며마치 마지막 논문을 쓰는 대학원생이 수만가지 도서를 뒤적거리는 것 처럼하나하나 탐색/연구하고 계셨다..\n\n\n \n\n\n\n\n \n\n \n\n\n먼지도 쌓였고.. 하지만정말 턴턴턴에는 여러가지 보물들이 많은 듯 하다.시간이 되면 편하게 와서 탐구하고 싶다.​이번에 새로이 알게된 것인데턴턴턴에 가면 영상이 되는 LP도 있다.​진짜 당시 26년 평생 처음 안 제품이었음.아니 뭐 그런게...;;​그리고 다양한 사이즈의 LP들도 있음.정말 LP의 세계는 독특하구나..​이 또한 천천히 묵은 노래들을 들어볼 수 있다.아.. 정말 시간이 많았더라면몇시간이나 죽치고 앉아 들었을텐데ㅠㅠ.. 시간이 없다는 핑계로아직도 못가고 있는 내 자신,너무나 너무나 너무나 반성한다.\n\n\n \n\n\n\n\n \n\n \n\n\n개인적으로 LP의 세계에 입문한 것은굉장히 짧은 시간이었는데다가당시에 구매한 LP들은여태껏 드문드문 듣고 있다.​그리고 구매를 한 일도그렇게 자주 있는 일은 아니었지만내가 구매해 본 곳,내가 알아본 곳들 중에서는단연 이곳이 저렴하고양도 확실히 많다.​정말 쓸데없이 오기 부리다가다시 턴턴턴으로 되돌아 온 사람들도제법 많다고 하니, 더 이상의 주제 넘는 흥정으로아저씨의 마음을 상하지 않게 하도록 하세요.​진짜 동묘보다 더 많다;;​내가 LP 10여장을 사서 나오는데,아저씨가 잘~ 공부해오라고 하셨다.​나는 정말 그 말이 아직도 와닿는다.​그렇게 음악을 대할 줄 아는 사람이,사실 얼마나 될까?\n\n\n \n\n\n\n\n \n\n \n\n\n핑계를 좀 대자면지난 가을에 산 이 LP들..아직 공부를 덜 해서 못사고 있는 것일지도.​그래도 자기 전에 드문 드문 들으면서행복한 하루를 마감하기도 한다.​생각난 김에 오늘도 LP를 돌리며나를 자극하는 휴대폰을 꺼버리고부드러운 아날로그 세계로 빠져하루를 마감해보도록 하야겠다.​그리고 시간이 되면또 다른 대전을 탐방해보고 싶기도 하다.\n\n\n "}