{"title": "(대전여행) 대전아쿠아리움-장태산자연휴양림-티놀자애니멀", "href": "https://blog.naver.com/PostView.nhn?blogId=silkroad1223&logNo=221590234325&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 6월 부안여행을 마치고 7월에는 가족들과 대전여행을 떠났습니다. 부안여행 당시 2박 3일로 움직였는데 아기들을 데리고 움직이기에 여러모로 어려움이 있어 이번 대전여행은 1박 2일로 진행했습니다. 부안여행이 물놀이가 주요 테마였다면, 대전여행은 동물이 주요 테마였습니다.\n\n\n \n\n\n\n\n\n\n\n\n(부안여행, 1/3) 변산대명리조트-슬지네제빵소-내소사-곰소궁횟집식당\n이번 여름 첫 휴가로 부안에 2박 3일로 다녀왔습니다. 아직 아이들 방학을 해서가 아닌지 솔직히 그렇게 사...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n(부안여행, 2~3/3) 격포해수욕장-아쿠아월드-태장금\n전북 부안여행 첫 번째 날은 나름 바쁘게 보냈습니다. 아기들 자는 시간을 이용해 열심히 부안으로 이동하...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n#부안여행 #대전여행\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n 군산에서 1시간 30분 여를 달려 가장 먼저 도착한 곳은 대전아쿠아리움이었습니다.#대전아쿠아리움\n\n\n \n\n\n\n\n\n\n\n대전아쿠아리움\n대전광역시 중구 보문산공원로 469\n\n \n\n\n \n\n\n 대전아쿠아리움에 가는 길은 처음부터 난항이었습니다. 보문산오거리라는 곳에서 대전아쿠아리움으로 들어와야 하는데 처음 방문한 사람에게 이 오거리가 좀 어려워 길을 조금 돌았습니다. 대전아쿠아리움은 약간 외진길로 들어와야 있습니다. 주차장은 생각보다 컸습니다. 주말이나 학생들 체험학습 시즌에는 어떨지 모르겠지만 평일이라 그런지 주차한 차들이 거의 없었습니다. 물론 아쿠아리움 내부에 손님도 거의 없었습니다.  저희는 네이버에서 예약해서 표를 끊어갔습니다. 그런데 현장에 가니 바캉스 시즌 할인이라고 해서 네이버보다 훨씬 싼 가격에 티켓을 팔고 있었습니다. 그래서 현장에서 티켓을 사고 네이버는 취소했네요. 그리고 36개월 미만 아기들은 무료입장입니다. 내부는 생각보다 볼 게 많았습니다. 롯데월드도 다녀오긴 했는데 거기와는 또 다른 구성입니다. 초등학교 체험학습으로 대전아쿠아리움에 많이들 오는데 확실히 괜찮은 곳이라는 생각이 들었습니다. 물고기 뿐만 아니라 토끼, 기니피그 같은 소형 동물부터 호랑이, 하이에나 같은 맹수들까지 가까이서 볼 수 있어서 좋았습니다. 그러나 동물들의 복지는 정말 별로였다고 생각합니다. 어떤 토끼는 귀가 잘려있기도 하고 맹수들은 좁은 우리에서 살고 있는게 안타까웠습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n 숙소는 장태산자연휴양림 근처에서 잡았습니다. 처음에는 어렵게 장태산자연휴양림 숲속의 집을 예약했는데 알아보니 주변에 펜션이 워낙 많아 비슷한 가격에 아임하우스라는 펜션을 예약했습니다. 성수기라 숲속의 집이 8만원이었는데 에어앤비인가 하는 어플에서 아임하우스를 10만원 정도 되는 가격에 예약했습니다. 아임하우스는 방도 2개나 있고 거실도 상당히 커서 숙소 이용하는데 정말 편했습니다.#장태산자연휴양림\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n 장태산 자연휴양림은 가족들이 모두 자고 있는 시간에 저 혼자 다녀왔습니다. 새벽 5시에 일어나 걸어왔는데 한여름인데도 쌀쌀했습니다. 오다보니 계곡에 물도 조금 있었습니다만 들어가 즐길 정도도 아니었고 들어가지 말라는 팻말이 있었습니다. 그럼에도 불구하고 사람들이 들락달락해서 길을 만들어 놨죠. 정말 우리나라 사람들은 시민의식이 안타깝습니다.\n\n\n \n\n\n\n\n\n\n\n장태산자연휴양림\n대전광역시 서구 장안로 461\n\n \n\n\n \n\n\n 사실 장태산 자연휴양림에 온 첫 번째 목적은 스카이타워와 스카이웨이입니다. 하지만 안타깝게도 공사 중이라 이용하지 못했습니다. 완전 폐쇄를 해 놨네요. 그래서 숲속의 집이나 구경하고 돌아와야지 하며 지나가는데 문재인 대통령이 다녀간 곳이라고 코스를 안내하는 표지판을 보았습니다. 그래서 그 길을 따라 쭉 가다보니 정상까지 가게 되었네요. 가다가 야생 꿩도 1m 앞에서 보는 진기한 경험도 했습니다. 하지만 장태산 자연휴양림의 하이라이트는 전망입니다. 정상에서 내려다보는게 가장 높겠지만 그보다 조금 낫은 곳에 더 멋진 전망이 있습니다. 이 전망 하나 만으로도 장태산에 올 가치가 있다고 생각합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n 둘째날 오전에 방문한 곳은 티놀자애니멀파크입니다.\n\n\n \n\n\n\n\n\n\n\n티놀자애니멀파크\n대전광역시 유성구 대덕대로989번길 9-51\n\n \n\n\n \n\n\n 티놀자애니멀파크는 장태산자연휴양림과 거리가 조금있습니다. 약 30~40분 걸린 것 같네요. 시내를 뚫고 올 수도 있었지만 저희는 길이 막힐 것을 우려하여 고속도로를 차고 있습니다. 북대전IC에서 나와 만남의 광장으로 들어와야 티놀자애니멀파크로 갈 수 있는 이상한 구조여서 길을 잘못 들기 딱 좋습니다. 다행히 이번에는 길을 제대로 들어와 주차를 할 수 있었습니다.  주차장은 상당히 넓은 편입니다. 주차장 바로 앞에 식물원처럼 구성을 해 놓았는데 솔직히 식물원 기능으로는 형편없고 단체 손님 식사자리를 할 수 있는 느낌입니다. 건물 밖에는 잔디밭에 염소, 양, 개 등의 동물들이 있어 나름의 재미가 있습니다. 안에도 다양한 파충류 등의 동물들이 있고 직원분이 몇 몇 동물은 꺼내주어서 만져볼 수 있어 의미가 있었던 것 같아요. 여기 다녀온 후에 저희 아이들도 거북이 하면 손으로 쓰다듬는 동작을 하곤 했습니다. 대전아쿠아리움에 비하면 아쉬움이 있지만 입장료를 비교하면 비슷한 수준이라고 생각합니다.#티놀자애니멀파크\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n 대전에 와서 유일하게 한 외식은 바로 이곳 대전 숯골원냉면입니다.#대전숯골원냉면\n\n\n \n\n\n\n\n\n\n\n숯골원냉면 본점\n대전광역시 유성구 신성로84번길 18\n\n \n\n\n \n\n\n 저희는 평일에 방문했는데 여긴 평일이 더 복잡한 것 같습니다. 주변 직장인들이 어마어마하게 몰려서 주차할 곳 찾는 것도 만만치 않습니다. 주변 빌라에 겨우 주차하고 조금 걸어가 겨우 입장했네요. 대전 숯골원냉면에 방문한 이유는 아내가 즐겨보는 맛있는 녀석들인가 하는 프로그램에서 김민경이라는 개그맨이 찾아갔기 때문입니다. 꿩냉면이라는 생소한 메뉴를 맛있게 먹는 모습을 보고 여기로 결정했죠. 참고로 예약도 됩니다. 손님이 엄청 많다고 해서 예약을 안 받아줄거라 예상했는데 됩니다! 저희가 먹은 메뉴는 비빔 냉면, 물냉면, 꿩냉면인데 솔직히 물냉면은 육수가 짜기만 하고, 비빔냉면도 처음 먹어보는 생소하면서 끌리지 않는 맛이었습니다. 솔직히 사람이 왜 이렇게 많은지 이해가 안가긴 했으나 꿩냉면은 달랐습니다. 확실히 꿩이라 그런지 맛이 조금 특이했는데 먹을 당시에는 확 끌리는 맛이 아니지만 집에 오면 자꾸 떠오르는 맛입니다. 자극적이지 않고 슴슴하지만 뭔가 감칠맛이 나는 그런 느낌? 매장 앞에서 파는 엿은 정말 최고였습니다. 숯골원냉면에 재방문 의사는 없지만 엿은 또 먹고 싶네요.\n\n\n "}