{"title": "대전 여행 즐거운 커플링만들기 체험", "href": "https://blog.naver.com/PostView.nhn?blogId=choboni0425&logNo=221544772044&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전 여행 즐거운 커플링만들기 체험​​​잠이 솔솔~ 올것 같은 선선한 바람도 조금씩 불어놀러가기 너무 좋은 요즘날씨~ 남자친구와 신나는~즐거운 여행을 하고추억도 만들고 특별한 경험도 해보며 우리만의 기념 아이템도 만들어 보기위해 재미있는 곳을 찾아왔어요^^\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​남자친구와 데이트 즐기며 여행을 즐기기로 했는데요대전에 들러 우리만의 커플아이템을 만들어보기로했어요방문한곳은 대전 둔산동에 있는 반지마을이에요아직 커플링이 없기도 하고 반지만들기도 남자친구와 둘이서 꼭 해보고 싶었던 데이트였거든요 ㅎㅎㅎ그래서 이번에 여행도 즐기며 기념으로 아이템을 만들어보자는 생각에 남자친구랑 이야기 끝에 하게 됐어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​사실 남자친구가 만드는걸 귀찮아 하진 않을까~ 싫어하는건 아닐까~ 살짝 걱정을 했는데 남자친구도 한번 해보고 싶었다면서 말을 하더라구요 ㅋㅋㅋ서로 마음이 통한듯 기분좋게 반지마을 전화를 걸어 예약할수 있었어요^^\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​반지마을 예약을 한 후 방문하게 되면 바로 체험이 진행이 되더라구요ㅎㅎㅎ여행을 하면서 무언가를 만들어보는 체험은 처음이라살짝 두근두근~ 떨리기도 하는데요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n 우리가 하나하나 디자인을 정하고 만들어나갈수 있다니!!!기대가 되더라구요반지마을에 준비된 반지들을 보면서 어떻게 만들까? ~ 둘이서 머리 맞대고 골라보며 결정하기 시작했는데요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​마음에 드는 디자인이 몇개 보이더라구요그중 남자친구도 같이 마음에 드는 디자인으로 결정을 했어요이왕 만들거면 제대로 커플링 느낌 나게 만들어보자는 생각에보석, 도금도 추가를 했어요그리고 반지 안쪽에 각인을 새기기로 했어요^^ㅎㅎ핸드각인은 우리가 직접 새겨 볼수 있어서 재미도 있고, 추억을 만들기에 좋다고 하더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​글자를 새기고 나면 링모양으로 은을 구부려요~ 전 은이 이렇게 쉽게 휘는 건줄 이번에 처음알게 됐는데요 ㅋㅋ반지로 만들고 나면 망치로두들겨주기때문에표면이 단단해져서 쉽게 모양이 변형되거나 하진 않는다고 해요너무 강한 힘이 가해진다던가 하는게 아니라면 두께가 있어서 괜찮다고 하더라구요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​망치로 열심히 표면을 두들겨 우리 손가락 사이즈에 맞게 크기를 늘려줘요~ 표면을 골고루 두들기다보면 반지 표면이 울퉁불퉁 투박한 느낌인데요매끄러운 느낌을 만들어주기 위해 표면을 이렇게 갈아줘요  처음에는 반지를 고정해서 잡기도~갈아주기도 어색하고 초보티 팍팍! 나는 거 같기도 하더라구요천천히 하면 된다고 설명을 받았는데 마음은 급한느낌이랄까요~ 옆에서 남자친구도 급하게 팍팍!저랑 똑같이 하더라구요ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​사포로 표면을 부드럽게 갈아주기도 해요~이때는 줄로 갈아줄때와는 다른 느낌~ 표면이 부드럽게 매끄럽게 보이는데요 무광느낌이라 순수한 은반지를 보는 느낌이에요이 빛깔도 너무 예쁘더라구요 만들면서 계속 예쁘다 예쁘다~ 했어요 사실 살짝 갈등되기도 하더라구요 이대로 착용하고 싶은 느낌!! 하지만 더 예쁘게 만들고 싶어 얼른 유혹을 떨쳤어요 ㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​우리의 반지는 표면이 유광인데요와~ 유광은 정말 기분을 힐링하게 해주네요 ㅋㅋㅋㅋ표면을 문지를 수록 점점 선명한 광택이오~ 지저스~ ㅋㅋㅋ 보기만해도 반짝반짝 예뻐서 기분이 다 좋더라구요내 기분도 깨끗해지는 느낌이에요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​우리는 반지에 보석도 넣어 조각을 하고 도금도 핑크로 예쁘게 하기로 했어요 그래서 도금과 보석조각이 완성되기까지 좀 마음이 기대도 되고 살짝 예쁘게 안될까봐불안도 되고 그렇더라구요 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그런데 짠!! 완성된 반지를 받는 순간~오~~ 너무 예쁘더라구요 걱정할 필요가 없었어요남자친구도 예쁘게 잘 됐다며 좋아 했는데요도금 하길 잘 한것 같아요 정말 로즈골드 금반지 같아서 헤헤헤 예쁘게 착용할수 있겠더라구요 ​반지마을 대전점에서 여행도 즐기고 커플링만들기 체험도 성공이에요~반지마을에서 만들기를 잘한것 같아요 반지마을 대전점 최고! ^^​​​​​​​반지마을대전점 042 483 7767\n\n\n \n\n\n\n\n\n\n\n반지마을 대전점\n대전광역시 서구 갈마역로 10 두양리체스202호\n\n \n\n\n \n\n\n반지마을대전점은 둔산동 갤러리아 타임월드 백화점에서 멀지 않아요 둔산여고 네거리에서 2~3분만 걸어가면 나온답니다갈마육교 가기전에 있는데요 1층에 수육국밥있는 곳 2층 202호에요~^^​\n\n\n "}