{"title": "서울 여행/서울 카페 블루보틀 성수/홍대 빅키드/홍대 오덕후 놀이터/홍대 타르틴커피바/대림미술관 하이메아욘 전시(숨겨진 일곱가지 사연)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=angeljung486&logNo=221592201195&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n20190621201906232박 3일 서울여행셋째날​청담 리베라 호텔↓블루보틀 성수↓홍대 빅키드↓홍대 오덕후 놀이터↓홍대 타르틴커피바↓대림미술관 하이메아욘 전시 서울 전시 투어 3일째우리가 묵은 청담 리베라 호텔 3분 거리아침밥 먹으러 들른 장독대 김치찌개남들은 여행 가면 내가 다 서치하고 내가 다 예약하는줄 알지만전국외국 여행을 가도 거의 80 이상봉느님이 써치하고 알아보는 시스템나는 가고픈 카페 알아보는게 고작늘 그렇지만 여행지 선택해서 숙소 예약하고동선 짜고 밥집 찾는게 얼마나 힘든 일인지 알기에늘 감사해야하는데 표현을 그렇게 못해 미안할 따름​ 얘기가 산으로 갔지만ㅋ암튼 호텔에서 걸어서 3분거리아침 일찍부터 운영하는 김치찌개집애들은 파자마 차림으로 후다닥 아침식사여기 연예인들 많이 다녀간듯벽면에 연예인들 사인이 가득김치찌개 간은 살짝 안 맞았지만애들 먹일만한 밑반찬이 있어 좋았음 다시 걸어서 호텔로3분 거리 ㅋㅋㅋ​ 체크아웃 하고 이날 첫 목적지사실 여기 입성하리란 기대는 안했는데봉느님의 배려덕에 그 핫하다는 블루보틀 입성 성공​ 애미의 기다림후주문할때쯤 투입 된 허니베베블루보틀 성수 포토존여기가 최고 명당 자리라 서둘러 사진만 찍고 퇴장해주는 센스​ 드뎌 한국에서도 먹어볼수 있게 됨블루보틀 카페라떼 ♬맛은 괜츈한데 취향저격까지는 글쎄​ 블루보틀 성수먹어봤고 와봤으니 되었다​ 성수동 아니 서울 오면 와보고 퐜던 카페그 리스트중 한곳로우커피스탠드​ 가성비 좋기로 소문 났던데아직 영업전이라 커피맛을 못 보고 왔다다음에 또 도전하는걸루​ 우리 쭈블리 너튜브에선가 어디에서여기 나오는거 보고 여기 가보자고가보자고서울 오기전부터 조르던 곳여자아이들 취향저격 팬시샵홍대 빅키드 매장​ 쭈블리양 두개만 고르려니 결정장애가 쓰나미급으로 몰려 오는듯제발 엄마한테만 골라달라하지만난 너보다 더 중증이라구ㅠ​ 쭈블리 어릴때 세살인가 네살때서울에 에이전시 오디션 보러왔다가구경삼아 잠깐 들렀던 홍대거리이번엔 허니베베도 함께 홍대 거리 활보​ 걷다가 얻어걸린 노다지홍대 오덕후 놀이터키덜트 봉느님도 고민없이 고고 외친 곳​ 홍대 오덕후 놀이터총 3층 규모귀욤뽀작이들 천국봉느님은 여기서 피규어를 3개나 샀다근데 다른데 보다 싸다고 했다잘 모르니 그냥 그런줄 ㅋ애들이랑 나는 랜덤뽑기 하나씩​ 주차한곳 찾아가는길라이즈 호텔 1층에서우연히 타르틴커피바 발견가보고 싶던 한남동 타르틴베이커리보다빵디저트 라인업이 좀 더 심플하지만그래도 언제 또 서울 와보겠냐며여기도 발도장 쾅쾅​ 그림만 봐도 맛날것 같은 샌드위치밥 먹으러 갈거라 샌드위치는 패쓰  덥지만 구름 예쁜 날씨​ 타르틴커피바 아아메 취저 ♬​ 대림미술관 근처 예쁜 향수집​ 대림 미술관주차 할곳이 없어 빙글빙글 돌다 겨우 주차​ 서촌 인근 점심 먹을 곳 찾다가토속촌삼계탕 먹자 하고 갔는데헐웨이팅 폭탄여기 많이 유명한데인가 보다​​​​​​ 결국 삼계탕은 못 먹고인근에서 돈까스 츄릅다시 대림 미술관 전시 보러 고고​ 대림미술관 하이메아욘 전시숨겨진 일곱가지 사연티켓은 미술관 옆집에서 발권 가능​ 전시장 개장 시간 참고​ 들어가자 마자 보이는 굿즈샵여기는 구경 다하고 오는걸루​ 엘베 타고 4층 부터 구경​ 움직이는 그림자에 흥분한 아이들그림자 쫒아다닌다고 정신 없다ㅋㅋㅋ​ 진열장 속 유니크한 오브제들하나같이 다 갖고 싶은 아이템들 메롱 작품에 심취ㅋㅋㅋ​ 가구위자도 다 예술 작품 수준​ 아프리카 부족에서 영감 받은 오브제들좀 오버스러운 표현일수도 있지만칼라감만으로도 아프리카가 떠오른다​ 트라팔가르 해전을 모티브 대형 체스 오브제​ 세상 신나는 굿즈샵 구경오리지날 오브제들은 넘나리 비싸지만요런 굿즈들은 또 살수 있으니께즐겁지 아니한가♬​ 사고픈거 몇개 있지만지름신 자제 시키며 딱 세개만 구입 전날 플라잉타이거코펜하겐에서 봤던 제품들을 여기서 또 만나네하이메아욘 관련 굿즈들만 있는데 아니고다른 브랜드 소품들도 판매중사실은 첫날은 밤 도착이라광장시장 빈대떡 먹방 찍고 잠만 잤고둘째날 데이비드 호크니 전시셋째날 하이메아욘 전시중간중간 가고프던 카페도 가고나름 맛집 써치해서 동선에 맞는 맛집들도 찾아가고 먹고깨알같이 알차게 보낸 2박 3일 서울 여행가족들과 또 하나의 행복한 추억 내 기억속에 저장 ♬♬♬\n"}