{"title": "서울 여행, 숙소는 신라스테이광화문 ▶ 위치 엄청 좋음ㅋ", "href": "https://blog.naver.com/PostView.nhn?blogId=yab3693&logNo=221463881400&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n \n\n\n서울여행​\n\n\n \n\n\n\n신라스테이 광화문\n\n\n\n\n\n\n\n​2019234​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​설 연휴 시작될 즈음짧게 서울로 여행을 다녀왔다​여행을 그닥 좋아하지 않지만아이 때문에 아이 덕분에 가끔 집을 나선다​재작년 추석 때인가 부산 광안리에서 1박2일 호캉스를 즐겼는데아이도 나도 남편도 푹 쉴 수 있어서 대만족 이였다그렇게 생각하고 기대하고 서울을 갔는데OTL서울은 휴양이 아닌 관광이라 넘 힘들었다 ​​각설하고우리가 묵었던 신라스테이를 후기를 올려본다​​​​\n\n\n \n\n\n\n서울 여행 숙소 신라스테이 광화문\n광화문과 인사동 사이에 위치 위치갑\n\n\n\n\n\n\n\n\n\n 광화문\n\n\n \n\n\n​신라스테이는 광화문과 인사동 사이에 위치해있다지하철역에서 걸어서 510분 정도에  숙소가 있어서그야말로 위치갑이라고 할 수 있다​그리고 이 주변에 볼 게 정말 많다국립박물관 광화문 경복궁 고궁박물관 세종문화회관 등등​대구에서 출발해서 오후3시경 서울에 도착했는데비가 오는 바람에 당일 일정을 다 소화하지 못해서 아쉬웠다그래서 다음날까지 광화문 일대를 둘러봤다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​참고로 경복궁은 입장마감 시간이 있다2월까지는 오후 4시에 입장을 마감하기 때문에경복궁 근처 일정을 잡으려면오전으로 잡으면 좋을 듯 하다​​그리고 고궁박물관은 꼭 들려보라고 추천하고 싶다개인적으로 고궁박물관 너무 좋았다 아이들은 지루해 함ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​슈군은 박물관도 관심이 없고 경복궁도 관심이 없다그저 세종대왕과 이순신 동상에만 심취했다인증샷을 몇번 찍는지내 휴대전화를 빌려서 여기저기 꼼꼼히 사진을 찍었다친구들한테 자랑하고 싶어서​​​첫째날은 광화문 일대와 인사동둘째날은 롯데스카이​이렇게 둘러봤는데시간이 부족했다​​​서울의 볼거리를 꼼꼼히 둘러볼려면 3박4일 정도일정을 잡아야 할 듯​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​신라스테이 광화문주차 가능​​예약은 호텔스컴바인에서 했다여기 저기 숙소 고민하는 찰나룸이 몇개 남지 않아서 급하게 예약을 하는 바람에처음에 봤던 가격보다 좀더 비싼 가격에 예약을 했다 ㅡㅡ​​몇시간 후 그마저도 룸이 없었다이 근처에는 신라스테이광화문이 인기가 좋은가보다​​로비는 8층이다​\n\n\n \n\n\n\n▶▶신라스테이 광화문◀◀​장점  주차 가능 광화문인사동 가까워서 위치 좋음​단점  지하주차장으로 연결된 엘리베이터가 1대 밖에 없음고로 체크인 체크아웃 할때 엘베 기다리는 시간이 길다\n\n\n\n\n\n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​남편이 체크인을 하고 슈군과 난 로비를 둘러봤다호텔의 전체적인 분위기는 굉장히 어둡지만전반적으로 깨끗하다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이가 있어서 디럭스 더블룸으로 했는데디럭스와 스탠다드의 다른점은층이 더 높고19층 소파가 있다는 거라고 한다​​아이가 있어 침대가 좀 컸으면 해서디럭스 룸을 예약했는데침대가 크지 않아서 문의를 했더니저렇게 답하더라는 ㅡㅡ​​그래서 내가 소파에서 잤다담날 남편 운전시키려고 ㅋㅋㅋㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​참신라스테이 광화문은체크인 할 때 룸키를 하나만 준다그래서 하나 더 달라고 요청하니 주더라​남편이 차에 내려갔다가 룸키가 없어서엘리베이터에서 숙소로 못 올라옴그래서 로비에 가서 룸키 하나를 더 받아옴보통은 2개를 주지 않는가ㅡㅡ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​주절주절 말이 많았네​입구를 지나서 바로 왼쪽에 옷장이 있고옷장 바로 옆에 욕실이 있다욕실은 깔끔하다물기 하나 없이 잘 정돈되어 있었다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​다만 샤워부스에 환기시설이 없는지꿉꿉한 냄새가 올라왔다그리고 샤워기 아래 쪽 모서리 부분 실리콘에 곰팡이가 폈는지새까맣더라​그것 빼고는 괜찮았다​​​신기한 건침대에서 슬라이딩 문을 열면 욕실이 그대로 보인다는 거ㅋㅋㅋ​​슈군이 아빠 샤워할 때 자꾸 문을 열었다으으으으으으으​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​어메너티도 괜찮았음로즈마리 민트라고 하는데내가 민트향을 좋아해서 그런지 맘에 들었다비누도 큼지막해서 사용하기 편했음​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​tea 종류커피 하나 마셔봤는데맛이 없어서 다른 건 손도 안댔음​부산 광안리 켄트 호텔에는 캡슐 커피가 있어서 좋두만쩝머그컵 대신 종이컵이 있어서 그건 맘에 듬​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​텅텅 빈 냉장고 ㅋㅋ생수 한 병 있음생수 총 2병 서비스​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​냉장고 아래에 금고가 있다뭐 이 금고는 쓸일이 있겠는가슈군이 장난감처럼 저 안에 책을 보관했다 ㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​신라스테이 광화문 디럭스 룸디럭스 룸이지만 침대가 크지 않다​이젠 슈군이 큰데다가 몸부림도 하는 편이라 세명이 자기에는 무리다행이 디럭스 룸이라 소파가 있어서 난 소파에서 잤다​​체크인해서 들어오자마자 대자로 뻗는 녀석4시간 정도를 달려서 왔으니 피곤할 법도 하다너나 나나서울 도착만했을 뿐인데개피곤​​​운전한 남편은 이리저리 호텔 주변을 싸돌아다님 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​침실 옆에 있는 짙은 그레이색의 슬라이딩 도어문을 열면 샤워부스가 보인다 ㅡㅡ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​실내온도가 24도 정도에 맞춰져 있는데겨울이고 비도 오고 하니 약간 추웠다그래서 온도를 27도로 맞췄는데밤새 히터가 돌아가도 24도에 머무르더라그래서 약간 서늘했음특히 난 창문가 소파에서 잤던 터라 더 그랬다​​이 온도는 다음날 햇볕이 나고나서야 올라감 ㅡㅡ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​늘 느끼는 거지만​오션뷰도시티뷰도그닥 필요성을 못 느낌담엔 좀더 저렴하게 뷰가 없는 방을 예약할 생각이다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​가는 날이 장날이라고출발할때부터 비가 오더니 하루종일 비가 왔다그래도 눈이 아닌게 어디냐며 위안을 삼았다​춥고 비가 오니 다니기 엄청 불편함 ㅜㅜ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​결론적으로​이번 서울 여행 숙소로 정한 신라스테이 광화문은 위치적으로 아주 대만족한다룸 컨디션도 괜찮은 편이였고다만 히터가 2324도에서 더이상 올라가지 않은 것 빼고나처럼 추위를 많이 타는 사람은 좀 서늘한 느낌이 들 것 같다전반적으로 만족한다​​4성급 호텔 치고 무난한 편임개인적인생각​​​\n\n\n \n\n\n\n신라스테이 광화문​체크인  14시 이후체크아웃  12시\n\n\n\n\n\n\n\n​​​​​\n\n\n \n\n\n\n\n\n\n\n신라스테이 광화문점 주차장\n서울특별시 종로구 삼봉로 71 G타워\n\n \n\n\n \n\n\n​\n\n\n "}