{"title": "조카와 둘이서 1박2일 서울여행 #2 서대문형무소 역사관 ::통인시장::인사동 쌈지길::북촌한옥마을 20190711~0712", "href": "https://blog.naver.com/PostView.nhn?blogId=forever093&logNo=221607768189&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 201907110712 조카와 함께하는 서울 여행\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​남산타워에서 하루 일정을 마무리하고 숙소인 홍대로 넘어왔습니다홍대를 숙소로 정한 이유는  조카인 쩡이가서울 여행 중 가고 싶었던 곳이 홍대라고 합니다왜인지는 나도 몰라요 ㅋㅋㅋ ​역시 홍대 거리는 젊음이 넘치더군요부산과 다른 것이 있다면 홍대는버스킹노래면 노래 춤이면 춤 다재다능한 능력을가지신 분들이 많아요 ​우리의 쩡이는 식사를 하고 후식으로홍대왕가탕후루 를 먹어봅니다먹을 때는 언제나 즐겁지요​젊음의 기를 받고 천근만근인 몸을 이끌고 숙소로 향합니다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n네 번째  서대문형무소역사관 \n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​홍대에서 서대문형무소 역사관으로 이동합니다독립문역 5번 출구로 나오니 바로 보이네요​​\n\n\n \n\n\n\n\n\n문화체육시설  서대문형무소   메인\n역사관 서대문 청소년 독립단 모집 역사관 7월 문화가 있는날 접수  역사관서대문형무소역사관 청소년 도 역사관 2019년 7월 이달의  역사관 6월의 독립운동가 만해 한 역사관 서대문 역사문화벨트 기획강 역사관  문화가 있는 날  달빛 역사관 서대문독립민주축제 10주년 \nwwwsscmcorkr\n\n\n\n\n\n\n \n\n\n입장료 일반 3000원   어린이 1000​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​한 번은 꼭 가봐야 할 곳으로서대문형무소 역사관이 소개가 되었어요일본은 일제강점기 때 독립운동을 외치는사람들을 가둘 감옥으로 이 서대문 형무소를세웠는데요 일제의 억압을 견디고 저항한민족의 상징입니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​빨간 벽돌의 모습이 인상 깊은데요 일본인의 설계로 준공된최초의 현대식 감옥입니다당시에는 경성감옥 이라는 이름을 사용했다고 합니다​쩡이도 우리의 민족의 뼈아픈 역사가 있는서대문형무소에서 많은 것을 느껴봤으면 좋겠습니다  ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​독립운동을 하다가 잡혀온 사람의 수가3000명이 넘었다고 합니다수많은 사람들이 이곳에 목숨을 잃가슴이 아프네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​입구에서부터 관람 동선이 안내되어 있어화살표를 따라 이동하니 관람하기 편했습니다​제일 충격적인 건 고문실과 사형장입니다충격과 공포에도 굴하지 않고 독립운동을 외쳤던 님들의 모습​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​추모비입니다작품명이 민족의 혼이 담긴 그릇이네요목숨 바쳐 조국을 지킨 애국선열들의 넋을기리고 되새기기 위해 조성이 되었습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이분들이 있었기에 우리가 지금행복하게 잘 살고 있는 거 같네요더 열심히 감사하는 마음을 가지고살아야 할 것  같습니다정말 뜻깊은 시간이었고 영원히 잊지 않겠습니다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n다섯 번째  통인시장\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​통인시장입니당티비에서 많이 소개가 되었던바로 엽전도시락을 먹으러ㄱㄱ원래는 경복궁을 가고 있었으나우리 쩡이의 변심으로 통인시장으로바로 오게 되었어요흔한 시장의 입구 모습입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​엽전으로 사러 가기 위해 직진초입에는 사람이 없네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​통인시장에서는 엽전을 구입해서음식을 사 먹을 수 있는 제도인데요한 묶음 10개 단위로 판매합니다​동전 1개당 500원이네요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​유명하다던 기름떡볶이 1등으로 구입했어요빨간 건 매운 거고 하얀 건 맵지 않아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​오늘의 점심입니다새우볶음밥 엽전 4개  ★★냉면 엽전 2개 ★★★김밥 개당 엽전 1개 ★★기름떡볶이 엽전 4개  ★​냉면의 승리입니다 제일 낫네요 ㅠㅠ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​기름떡볶이 기대를 많이 했나요 맛이 없어요 매운맛이 입안에서 겉도는 느낌이에요그래도 맵지 않은 떡볶이는 괜찮아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​떡갈비 엽전 각 1개 ★닭꼬치 엽전 각 1개 ★날치알 계란말이 엽전 1개 ★★​여기는 날치알 계란말이 승리입니다떡갈비와 닭꼬치 제 입맛에는 영 별로네요​살짝 실망스러운 통인시장이었습니다​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n여섯 번째  인사동쌈지길\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​인사동 쌈지길 가는 길에장난감 박물관이 있네요들어가진 않고 입구에서 사진만 살짝 찍어봤어요심슨 안녕 ㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​쌈지길은 공예품 전문 쇼핑몰인데요저 노랑이는 쌈지의 ㅆ  인가 봐요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​군데군데 토끼가 있네요 우리 쩡이랑 닮은 거 같아요 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​열심히 관찰하는 쩡이너무 귀엽네요 ㅋ 1ㅋ 1이모는 몰래 사진 찍기 놀이 중입니다방대한 사진이 있지만 두 장만 올려봅니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​나선형 건물에  한국의 전통 공예품과다양한 디자인의 공예품기념품가게 음식점이 즐비합니다 쌈지길에 길이 붙은 것은 4층 전체가 하나의 골목으로 연결되어 있기때문이라고 합니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​커다란 ㅆ 노란색 많이 익숙한 모습 아닌가요때밀이 수건입니다 ㅋㅋ때밀이 현장 사진 포착 시때수건 100 증정한다고 소진 시 조기종료한다고 하니 서둘러 주세요 ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​쌈지길 꼭대기에 있는 카페입니다쌈지길또옹카페저는 또옹이 그 또옹인 줄 몰라네요 ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리의 또옹 카페입니다 너무 더워서 대피하고 싶어 급하게 들어왔습니다흔한 카페의 모습입니다만다른 것이 있다면​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기저기 똥 모양의 모습들 ㅋㅋ음식도 변기에 나와요 ㅠㅠ특이하지만 이건 싫네요 ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​창가에 놓인 대형 똥의 모습 ㅋㅋㅋ 우리 조카는 웃기다며 너무 좋아하네요쩡이가 좋으면 저는 다 좋습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​바닥에 그려진 변기 안에 똥쩡이가 포즈 취하니 너무 웃겨요 ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기저기 똥의 흔적들 이 똥은 좀 귀엽네요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​똥차 일러스트도 그려져 있구요어릴 때 똥차 참 많이 지나다녔는데 코를 막으며 지나갔던 추억이 새록새록 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​딴 건 몰라도 이 변기는 진짜 별로네요 진짜 똥 같아요 ㅠㅠ빙수 먹기 전 속이 우찌 울렁거려요우웩 ㅋㅋ 우리 쩡이는 재밌다고 계속 열어보는데열지 마시오 제발 좀 닫아 ㅋㅋ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​주문한 과일 빙수입니다냉동 과일이라서 그런가요신선도과 영 아니었습니다도저히 못 먹겠더라구요 똥 구경만 실컷 하다 갑니다ㅋㅋ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n일곱 번째  북촌한옥마을가려고 했으나 가다가 힘들어서 초입에서 포기\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​한옥마을 가는 길입니다가기가 싫은 걸까요쩡이는 선풍기 잡고 일어나질 않네요어제는 비가 왔는데 오늘은 좀 많이 덥긴 하네요부산보다 훨씬 강한 더위입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​북촌 한옥마을이 쌈지길 인근이라계획에 넣었는데 걷기 힘들다고메인 거리까지 가지못  하고 돌아왔어요덥긴 하지만 충분히 걷을 수 있는 거리인데아직 11살에게는 힘든가 봅니다작년 겨울에 여행 갔던 전주 한옥마을을다녀와 봤으니 과감히 패스했습니다한옥의 아름다움을 조카에게 보여주고싶었지요 ㅎㅎ그래도 한옥에서 사진 한 컷은 남겨야 하니대충 아무 데서나 한 컷으로 마무리했습니다 ㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​시간도 많이 남고해서 서울역 인근인명동으로 다시 왔습니다 옷을 배려서 다시 구입하게 위해 옷 가게 들어갑니다생각지도 못했습니다 우리가 유니클로에 들어간 것을\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​먹보 쩡이를 위한 간식타임입니다열심히 간식을 고르네요먹을 때 제일 행복한 우리 쩡이이모는 지갑을 다 털어도 아깝지 않아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​1박2일 일정을 마무리하고 갑니다조카와 많은 추억이 있지만단둘이서의 여행은 처음이라 조금은설레기도 하고 걱정도 됐는데별 탈 없이 즐거운 여행이 된 거 같아  기분 좋아요일정이 짧아 서둘러 움직이다 보니 짜증 나기도 났겠지만 훗날에는 이모와의 여행이 추억으로 남겠죠​ktx  출발 전  포장한 도시락을 먹습니다쩡이가 제일 행복해하는 시간이지요ㅋㅋ칠리새우주먹밥도란도란 이야기하며 부산으로 향합니다 아집에 빨리 가고 싶다 집이 쵝오\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n서울가볼만한곳조카와여행서울여행\n\n\n "}