{"title": "운수 좋은 서울여행..1박2일이 2박여행으로 되다..(고터,홍대편)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=lovelier99&logNo=221599132239&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n1박2일할랬는데 2박3일이 된 서울 여행훗버스타고 4시간반만에 서울도착버스에서 잠이 안왔다어릴땐 잘만 잤는데고속버스터미널을 줄여 고터라하지고터에 싸고 예쁜 옷이 많다고 들었어요 얼만큼 싼가 봤더니 3000원5000원 많았어요 보통유행지난 옷이상한 옷이 많았지만 잘 건지면 예쁜 옷도 많았다 니트조끼에 받칠 흰셔츠가 5000원먹구름ㅋㅋㅋㅋㅋ고터의 어느 한 가게부산의 지하상가는 겁나 좁은데 여긴 대구 지하상가넓이정도 근데 진짜 옷 가게만 몰려있는데 고터 하나만 봐도 울산 시내 총집합해놓은듯ㅋㅋ안에 프렌차이즈도 겁나 많고예쁜거 다 만원 나름 준수 터무늬없이 23만원 이렇게 비싼것도 있는데 그건 애초에 예뻐도 안 봤다ㅋㅋ 요새 이런흰색 블라우스를 입고싶어 사려는데 일단 타오바오검색부터ㅋㅋㅋ것보단 결정장애라 시간없어서 몇개 눈으로 찜해놓고 다른곳으로 갔다다음행선지 원래라면 동묘 동대문비와서 못갔다 그래서 익선동으로 갔는데여기서부터 오르막길도대체 여기는 왜 오는걸까감천문화마을보다 볼거리 없는데 언덕올라갈수록 일반집이랑 카페랑 섞여있었다 진짜 한옥을 보고싶다면 안동갈거를 추천합니다 덥고 습한데 올라가려니 막막했다 근데 외국인사람들은 많고ㅋㅋ알고보니 여기가 익선동이 아니었어요언니가 북촌이 익선동이랬는데 아닌거 같은데 맞다니 가봤는데 없더라구요 오르막길이 전부ㅠㅠ 내가 봤던곳이랑 다른데여기서 익선동까지 걸어갔어야되었나아무튼 헛걸음하고 홍대로 갔다일본부산여행때는 다 가고싶은곳을 미리알고 찾아가봤는데 이번엔 찾기 촉박해서 행선지만 찾고 핫플은 안 찾고 가서 그런지 이 사단이 났는거지 그래서 결국 이 사진만 찍고 홍대에 갔다갑자기 홍대가니 비가 폭우처럼 쏟아내렸다 짐은 무겁지 목은 마르지근데 맛집을 안 찾아서 갈곳이 없었다 그래서 생각해낸 곳이 인터넷에서 화재가된 파스타집 불우이웃소방관 다 공짜로 준다고 사람들이 감동받아 혼내주러 간다는 그 집에 가려했는데 비가 너무 많이 와서 찾기가 힘들었다그래서 그냥 가다가 파스타가겐데 겁나 싸길래 걍 여기가자고 해서 갔다껄껄다시보니 너무 면에다 소슨데 초록색이 없네 아무튼 맛은 맛있었어요 음할정도는 아니고 딱 가격에 비례한 맛 근데 걍 스파게티맛이라 가성비좋아서 좋은 맛이었다토마토 파스타크림 파스타 4900원겨우 앉았더니 또 시간이 없어서 숙소까지 가야됨밥먹고 나오니 또 그침 그렇게 해서 부랴부랴 숙소까지 갔고 \n가는길에 홍대앞에서 아이스크림 와플사먹었는데ㅋㅋ언니말에 속았다 제대로 알고 말하지아이스크림만 들었다 생크림안듦 생크림사과잼 이렇게도 판다 그냥 불량식품맛 난다ㅎㅎ생크림와플 추천숙소에 짐나두고 다시 나와야되는데전전날에 부산 갔다오고 이번에 4시간반동안 차타고 2시간동안 고터에서 쇼핑익선동 1시간 걷는건 많이 안 걸었는데 더워서 힘들었어요또 발가락 타박상이라서ㅋㅋ큐ㅠㅠ침대에 누우니 일어나기가 싫어져서 8시도착해서 10시 20분에 나갔다ㅋㅋㅋ이시간까지 사람 겁나 많이 돌아다니고 가게도 열고 버스킹도하고ㅋㅋㅋㅋ삼산은 8시9시되면 점점사람없어지는데뒷동네 술집으로 다 빠져나가지ㅋㅋ암튼 여기도 술집번화가가 뒤에있는데 거기불문하고 걍 시내에도 사람이 많았어요 아이스크림을 아까부터 먹고싶었는데 시간이 없어서 못갔는데 지나가다 아이스크림 2000원하길래 샀다 진짜 길다ㅋㅋ맛은 녹차랑 뭐있었고 초코랑 바닐라 딸기랑 요거트 있었는데 이걸로 했다 맛은 진짜 맛있었다 그것보다 너무 시원했다ㅠㅠ그리고 아이스크림을 먹으며 클럽입장을 기다렸다 홍대클럽 서울은 얼마나 재밌을까 지방과 엄청다를거다 겁나 넓을거다란말을 들었다ㅎㅎㅎㅎㅎㅎㅎ그냥 직원분만 친절하셨다 그게 다다 이번이 두번째인데 첫번째로갔을때가 정말 좋은 곳이었나보다 4층까지 있고 불금에다 재밌었고 깨끗했다근데 여긴와테이블잡은 사람이 1도없어게다가 노래가 텐션올라가게해놓고 갑자기 잔잔해진다ㅋㅋ왕뻘쭘ㅠㅠ 뭐양😂😂 진짜 설명을 하자면 하나둘 셋 빰빰빰빠밤 빰빰호잇예이래야되는데하나둘셋 하고 클래식나오는 기분ㅋㅋ갑분클아무튼 지하 1층밖에 없고아닐수도쨋든 좁긴좁았다  일찍가서 그런거일 수도 있는데 아니 불금이 아니라 그런건가앞으로 불금에만 가야겠어아니야ㅠ 건전한게 좋아괜히 연예인 볼랬다가 강남가서 마약사건터지고 범죄당하면🤤🤤🤤😨😨😨난 뭘바라는건가세상이 다 착한건 아니라구서울시내에 1시까지 있었는데 가게는 많이 닫았지만 여전히 많은 사람들 그래서 그런지 하나도 안 무서웠다 1시반쯤 숙소에 도착했는데 새벽이란걸 알았다 밤길은 위험한걸 머릿속에서 지워진듯하다 꼭 각성하자 돌아오는 길에 아쉬워서 떡볶이를 사서 숙소가서 먹었다비오는날서울 서울여행 운수좋은날 시무룩 서울고속버스터미널 홍대\n"}