{"title": "서울여행코스 야경보러 서울로7017 데이트 추천!", "href": "https://blog.naver.com/PostView.nhn?blogId=zzanguna&logNo=221474738181&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\nT R A V E L\n\n\n \n\n\n서울여행코스서울로7017 데이트 추천\n\n\n \n\n\n글 사진 윤느\n\n\n \n\n\n\n\n\n\n\n \n\n\n이제 점점 날씨가 풀리는 것 같아요날이 풀릴수록 미세먼지가 기승을 부려서속상하지만 마스크를 쓰고라도 나가고 싶게만드는 따뜻한 날씨는 언제나 기다리게 된답니다​저도 추울 땐 집 안에서 영화를 보거나밀린 드라마를 보고 집안일을 하면서 시간을보내는데 날이 풀리면 꼭 카페에 가서 책을읽는 한이 있어도 밖에 나가고 싶어져요​서울에 살아서 좋은 점은 어딜 가야할지고민하지 않아도 발 닿는 데로 가다 보면서울 가볼만한곳이 한 군데씩은 나온다는점인 것 같은데용​이 날도 친구를 만나러 서울역 가는 길에 갑자기서울로7017가 생각나서 다녀왔습니다​좀 더 날이 따뜻하고 햇살이 따사로운 낮이었다면좋았겠지만 아쉬운대로 야경을 즐기러 가봤쥬\n\n\n \n\n\n\n\n \n\n \n\n\n야경을 평소에도 정말 좋아하는데요도시 야경을 특히나 좋아해요밤은 싫어하지만 야경은 좋은 것\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n왜요 이상해요도라이\n\n\n \n\n\n\n\n \n\n \n\n\n서울역에서 저녁을 먹고 쇼핑도 좀 하다가소화도 시킬 겸 나와서 서울역 7017을 향해무작정 걷기 시작했어요​서울역에는 문화역서울284라는 문화공간도 있어요바로 사진 속 멋진 건물이 그 주인공​이 곳 역시 구 서울역사의 원형을복원하여 복합문화공간으로 재창조한 공간으로다양한 전시를 진행하는 곳이에요멀어서 전시를 보러 한 번도 와본 적은 없지만 ㅜㅜ​요즘에는 이렇게 사용되지 않은 낡은 건물을철거하고 새로 짓는 것이 아니라 새롭게 의미와역할을 부여하며 하나의 명소로 만드는 게 참 멋져요​근데 밤이 되니 비둘기들이 이 건물에 빼곡하게자리잡고 앉아 있더라구요​둥지 대신 터전으로 삼는 것 같기도 하고사진에도 자세히 보시면 보이실 거에요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n비둘기라고 있고싶어서 있겠어요 ㅜㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n서울 야경도 보고 서울여행코스로도 많이찾으시는 서울역 7017은 서울역 고가도로를개보수하여 만든 공원이에요​2015년 12월 13일 고가도로는 폐쇄되었고공원화 공사를 거쳐 2017년 5월 20일에개장되었답니다만들어진지 1년 6개월밖에 되지 않았네요​개장하고나서부터 엄청 가보고 싶었던 곳인데미루고 미루다 결국 늦게 가보게 된 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n다리에 올라가지 않아도야경은 충분히 멋졌습니다​서울에 기차를 타고 서울역에 도착하면 바로갈 수 있기에 서울여행코스로서울로7017가 정말 가까워서 더 좋아요​날이 더 풀렸을 때 낮에 걷기 정말 좋아요서울역에서부터 남대문까지 걸어서 이동할 수있어 편의성도 생겼을 것 같아용\n\n\n \n\n\n\n\n \n\n \n\n\n서울역에서 계단을 쭉 올라가면 도착할 수 있어요엘리베이터도 옆에 있으니 몸이 불편하거나힘드신 분들은 엘리베이터를 이용하실 수 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서울로는 낮에 와도 참 예쁠 것 같아요지금은 식물들이 없는데 알록달록한 공들을놔뒀네요 ㅋㅋㅋ 밤에도 물론 예뻤음​서울로 7017은 17개의 보행로가 중간중간가지처럼 뻗어있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서울역의 예쁜 야경을 볼 수 있는 곳홈페이지에 가시면 매일 진행하는 행사 및프로그램 일정을 볼 수 있어요서울로 학교라는 프로그램으로 에세이반보태니컬아트부터 합창교실 정원문화교실 등참여하실 수도 있고 버스킹도 진행된답니다​또 매주 화요일 목요일 토요일에는 하루 두 번약 1시간 30분 정도 서울로 해설투어도 진행돼요회당 30명 이내 미리 신청을 받아 진행되네요미세먼지나 비가 심하게 오는 경우 프로그램이취소될 수 있습니다 ㅜㅜ​하 미세먼지는 삶의 질에 정말 막대한 영향을끼치네용 제 피부도 요즘 완전 뒤집어져서얼태기 제대로 왔는데\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n이렇게 미세먼지가 우리 삶에 큰 영향을끼칠 줄 생각도 못했네요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n방방 놀이터도 있고 족욕탕도 있어요저녁이라 그런 건지 다 이용 못함\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여기저기서 사진 찍는 분들이 많이 보였고사진이 정말 잘 나왔어요외국인들도 와서 야경을 뒤로 한 채사진 찍는 모습을 많이 봤어요 저녁인데도​너무 예쁨불이 켜진 건물과 바쁘게 움직이는 사람들쌩쌩 지나가는 차들이 도시의 야경을 제대로만들어내고 있네요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n추웠지만 야경도 실컷 보고 사진도 실컷 찍고왔답니다 서울 데이트코스로 추천드리고싶은데요 근처에서 맛있는 식사를 하고이 곳에서 산책을 즐길 수 있을 것 같습니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n또 남대문 명동 남산과도 연결되어 있으니 남산에서데이트를 즐기는 것도 좋을 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n우린 이렇게 서울로7017을 실컷 보고다시 서울역 쪽으로 돌아왔답니다\n\n\n \n\n\n\n\n \n\n \n\n\n날이 풀리고 푸릇푸릇한 식물이 자라나게 되면더욱 예쁠 것 같은 곳이기도 했는데요​서울여행코스 서울역에서 즐겨보시는 것도좋을 것 같아요​차량길에서 사람길로 재생되고 단절된 서울역일대를 통합 재생하는 다리 역할을 하는 프로젝트70년에 준공된 서울의 상징적 구조물이 17개의사람길로 연결된 도보로 이렇게 프로젝트는시작되었다고 하네요​근처에 서울역 맛집도 많이 있으니 꼭 가보세요 ㅎ_ㅎ​전 다음에 좀 더 날씨가 풀린 다음 낮에 한 번 더와볼 거에요 사진 찍으러 ㅋㅋ\n\n\n \n\n\n\n\n\n\n\n서울로7017\n서울특별시 중구 청파로 432\n\n \n\n\n \n\n\n​\n\n\n "}