{"title": "즐거운 서울 여행 일정별 정보", "href": "https://blog.naver.com/PostView.nhn?blogId=jrkimceo&logNo=221576322184&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​어느 겨울 명동에서 스쳐가는 풍경으로 계란빵 사는 아가씨 일기를 쓴 적이 있어요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​동대문 광장 시장에서 시장 풍경에 대해서도 쓴 적이 있었고요  ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​금요일부터 토요일까지 1박 2일간의 지하철로 서울 여행을 설계해 본적도 있었습니다 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​오늘에야 새삼스럽게 서울에도 교통카드도 있고 서울 패스도 있고 시티투어버스도 있다는 것을 알게 되었습니다 ​​​​\n\n\n \n\n\n\n\n 방탄소년단을 주제로 한 서울 패스 Discover Seoul Pass를 직접 체험해 보십시오서울 패스 Seoul Pass ​는 인천공항과 김포국제공항 명동에서 살 수 있고 고궁과 코엑스 아쿠아 룸 등 35 무료 패스를 받을 수 있고 롯데 월드를 비롯하여 29 곳에서 할인 Discount Attractions 적용을 받을 수 있습니다 자세한 내용 ​​\n\n\n \n\n\n\n\n 서울 패스 The Discover Seoul Pass24시간48시간72시간짜리가 있으며 이 패스는 35개 이상의 사이트에 대한 접근권을 부여하고 30개 이상의 다른 관광지를 할인해 줍니다 \n\n\n \n\n\n\n\n 서울 시티 투어 버스 Seoul City Tour Bus도 있습니다 매일 서울의 주요 관광지를 운행하는 서울 홉온홉오프 Seoul Hopon Hopoff ​ – 시내 관광버스가 있습니다 이 버스 표는 미리 온라인으로 구입해야 한다 자세한 내용\n\n\n \n\n\n\n\n 교통카드 Transportation Card T 머니 카드 T Money card는 서울과 전국의 모든 버스와 지하철에서 사용할 수 있습니다 이 카드는 편의점 어디에서나 보충할 수 있습니다 \n\n\n \n\n\n​​​외국 사람들의 서울 여행처럼 서울을 이방인으로 여행하는 7일간 ​서울 여행 일정입니다​\n\n\n \n\n\n\n​7일간 ​서울 여행 일정  ​ Seoul Itinerary 7 Days​\nby BE  MARIE KOREA ​​\n\n\n\n\n\n\n\n​​​\n\n\n \n\n\n\n\n 서울 SEOUL 밤 ​통칭 남대문南大門이라 부르는 강북 서울의 랜드마크인 숭례문崇禮門 ​\n\n\n \n\n\n​​한국의 수도 서울은 아시아의 다른 수도와 달리 의미가 다르고 더욱 특별한 도시입니다 서울은 내외국인 여행자들을 위한 문화 역사 음식과 활동에 대해 훌륭한 인프라를 제공합니다 ​​​​\n\n\n \n\n\n\n\n 서울 SEOUL 밤 강남 잠실에 우뚝 선 새로운 강남의 랜드마크  123층 롯데월드타워​ Lotte World Tower ​\n\n\n \n\n\n​​​서울 여행의 첫날 시작은 ​광화문 북촌 한옥마을 명동 인사동 종로 등은 관광지가 대부분인 서울의 주요 중심 지역입니다 모두 걸어갈 수 있는 거리에 있어 대중교통이나 택시를 탈 필요가 없습니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울 여행 궁전에서 시작합니다 \n\n\n \n\n\n\n1 궁전 중 하나 방문 \nVisit One Of The Palaces \n\n\n\n\n\n\n\n서울 중심부에는 다섯 개의 주요 궁궐이 있는데요 모두 서로 가까운 곳에 위치해 있습니다 가장 볼만한 두 개의 주요 궁궐은 경복궁과 창덕궁입니다 첫 번째 경복궁에는 하루에 두 번 수문장 교대 의식을 합니다 두 번째 궁궐 창덕궁 정원에는 특별한 한국 정원 비원이 있습니다 ​ 나머지 세 궁궐은 가을에 특히 아름다운 덕수궁과 창경궁 경희궁이 있습니다 ​​​\n\n\n \n\n\n\n\n ★ 경복궁 Gyeongbokgung Palace ​​​1395년 조선시대에 서울에 세워진 최초의 법궁이다 온 백성들이 태평성대의 큰 복을 누리기를 축원한다는 뜻의 경복궁은 벌써 700년이 넘었으며 모든 궁궐들 중 가장 크다 궁전의 정문은 광화문 끝에 위치하고 있으며 중요한 세종대왕의 황금상과 마주하고 있다 세종은 한글을 창제한 왕이다 매주 화요일을 제외하고 매일 오전 9시부터 오후 6시까지\n\n\n \n\n\n\n\n 경복궁 광화문의​ 수문장 교대식은 매일 오전 11시 오후 1시\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n ★ 국립민속박물관 National Folk Museum ​​​경복궁 근처에 있는 국립고궁박물관 National Palace Museum ​과 민속박물관 National Folk Museum ​은 무료로 입장하지만 아주 유익한 곳이다 \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n ★ 창덕궁 Changdeokgung Palace ​​ 인정전의 왕좌조선 시대 궁궐로 화재로 본궁이 소실된 후 이 제2궁으로 건립되었다 동쪽으로 창경궁과 맞닿아 있고 ​​경복궁 오른쪽 500m 지점에 있다 아름답고 일반적으로 덜 붐빈다 1997년에 이 궁전은 유네스코 세계문화유산으로 지정되었다 월요일을 제외하고 매일 오전 9시부터 오후 5시까지 개장한다 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n 북촌 원 데이 한복 체험 한국의 전통 한복을 입었을 때 고궁을 무료로 자유롭게 입장할 수 있다 추억을 만드는 한복 어디서 빌릴까 북촌 원 데이 한복 렌털은 Bukchon Oneday Hanbok 네 시간 24시간 하루가 있다 \n\n\n \n\n\n​​​\n\n\n \n\n\n\n2 조계종 조계사 \nSeoul’s Main Temple Jogyesa\n\n\n\n\n\n\n\n\n\n 조계종 조계사 曹溪寺한국 조계종의 대표적인 사찰이다 이 종파에 속하는 사찰로는 불국사와 골굴사가 있다 절터는 도심에 위치한 절이라 상당히 작지만 매우 아름답다 특히 계절에 따라 불교 장식을 계속 바꾸니까 2019년에 방영된 심슨 가족에 조계사가 나온다​ \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n조계사 선식 禪食​ 전통불교 음식 절 맞은편에는 불교 정보 센터가 있고 이곳에서는 무료 공예 체험에 참여하거나 전통적인 불교 채식 식사 traditional Buddhist vegetarian meal ​를 할 수 있다 발우 공양 선식禪食 30000원  점심 한정 메뉴  불교에서는 음식을 먹는 일도 진리를 깨닫는 과정이다 발우 공양 여름 메뉴 보기  이곳에서 안 먹어도 좋다 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n조계사 템플스테이 the temple stays ​한국 전역의 사찰에서 인기 있는 활동은 템플 스테이다 절에서 인생을 배우고 경험할 수 있는 독특한 경험 다른 사찰의 대부분의 프로그램들도 꽤 비슷하며 스님들과의 저녁식사 공예 체험 명상 티타임 그리고 다른 활동들을 포함한다\n\n\n \n\n\n​​​\n\n\n \n\n\n\n3 점심과 저녁 \nLunch And Dinner \n\n\n\n\n\n\n\n서울 중심부에 있을 때 점심 식사를 하기에 가장 좋은 곳은 인사동과 명동입니다 이 지역은 한국 음식을 포함한 모든 종류의 음식을 제공하는 식당들로 가득합니다 서울에서 추천할 만한 한국 음식은 삼계탕 곰탕 칼국수입니다 ​이 식당들 중 많은 곳은 온라인으로 미리 예약할 수 있습니다​\n\n\n \n\n\n\n\n 명동할머니국수 halmeoni guksu 서울 중구 명동 9길 173 027782705 김말이 kim mari  두부 국수 dubu guksu  떡볶이 tteokboki  kimbap  김밥 영업 0600 – 2100\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 미성 옥 Miseongok 곰탕 설렁탕명동을 대표하는 설렁탕 맛집 매일 0600  2200 연중무휴 서울 중구 명동 길 2511 027768929\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 명동교자 Myeongdong Kyoja 서울 중구 명동 10길 29 027765348 Kalguksu  칼국수 Mandu  만두 Bibimguksu  비빔국수 Kongguksu  콩국수 영업 1030 – 2130  명동 교자 사진이 아닌 것 같아요 명동 교자에는 뚝배기를 사용하지 않거든요  아마 콩나물 국밥 같은 메뉴로 보입니다라는   지적이  있었습니다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 먹쉬돈나 삼청동점 Meokswidonna Samcheongdong떡볶이 서울특별시 종로구 삼청동 율곡로 3길 747 영업시간  매일 1100  1930 전화  822 723 8089 서울에서 꼭 먹어야 하는 서울식 맛집 10곳\n\n\n \n\n\n​​​\n\n\n \n\n\n\n4 인사동과 명동 \nShopping In Insadong And Myeongdong \n\n\n\n\n\n\n\n슬슬 걸어서 인사동과 명동 지역을이 오래된 지역은 쇼핑 음식 커피숍으로 유명합니다 ​​\n\n\n \n\n\n\n\n 전통음식점이 즐비한 인사동 Insadong 좁은 옛 골목 인사동​은 기념품 가게 고미술품 공예품 가게 갤러리 레스토랑에 더 초점을 맞추고 있습니다 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n인사동 학고재 갤러리 Hakgojae Gallery 과 가나 아트 갤러리 Gana Art Gallery ​인사동 평창동 이 지역에는 100개가 넘는 다양한 종류의 화랑들이 있으며 가장 유명한 화랑들은 학고재 화랑과 가나 미술관입니다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 뜰 안 티 하우스 Tteuran Teahouse인사동에서 가장 좋은 찻집 중 하나는 고전 찻집 뜰 안 Tteuran입니다 이 찻집은 CNN을 비롯해 칭찬을 많이 받는 곳입니다 고색창연한 인사동 동네 상점에서는 한국 한지 종이 전통차 한복 등 어떤 종류의 한국 상품도 살 수 있습니다 구경만 해도 즐거운 곳입니다 ​\n\n\n \n\n\n​​명동지역 ​​​\n\n\n \n\n\n\n\n 명동 Myeongdong ​ 반면 명동은 인사동과는 다르게 백화점 길거리 음식점 화장품 가게 커피숍에 더 중점을 두고 있습니다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 명동 Myeongdong ​ 스트리트 마켓번잡한 이 명동 지역은 야식 시장 때문에 저녁 여행지로 인기가 있습니다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 네온사인이 가득한 밤의 ​명동 Myeongdong지금의 명동은 대한민국 최대 번화가이자 서울의 다운타운으로 쇼핑과 문화 등의 중심지이면서 주요 관광지 중 하나입니다 일본인 중국인을 비롯한 세계 각국의 외국인 관광객들이 많이 찾는 지역으로 알려져 있습니다 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n 파리의 밀랍 극장 그레뱅 서울 뮤지엄 Grévin Seoul Museum2015년 7월 30일 아시아 최초 전 세계 4번째로 그레뱅 뮤지엄 The Grevin Wax museum ​​이 서울시 중구 을지로 23번지에 개관하였다 뮤지엄에는 KPop 애호가들을 위한 ​많은 한국 스타들의 밀랍 인형들이 전시되어 있다 이벤트 나 영업 사항 확인\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n \n날씨 나쁜 날의 대안 인사동 이색 뮤지엄 ​서울특별시 종로구 인사동 인사동 길 12에는 박물관은 살아 있다 인사점 the Alive Museum 인사동 길 354에 있는 뮤지엄 김치 간​ Kimchi Museum 인사동 길 1911에 있는 아름다운 차 박물관​ Beautiful Tea Museum은 비가 오거나 너무 더운 날 추운 날에는 서울 여행의 좋은 대안이 될 것입니다 \n\n\n \n\n\n​​\n\n\n \n\n\n\n5 종로 종묘와 광장 시장 \nJongmyo shrine And Street Food Market ​\n\n\n\n\n\n\n\n인사동 오른쪽으로 서울에서 가장 오래된 지역 중 하나인 종로 지역이 있습니다 이곳에는 종묘 사당 광장시장 신흥지역 익선동이 있습니다 ​​​\n\n\n \n\n\n\n\n 종묘 宗廟 ​ 조선 시대 역대 왕과 왕비의 신위를 봉안한 사당입니다 동아시아의 공자적 유교 제례 건축으로서 14세기 말에 창건되어 왕조의 제례 실로 유지되다가 임진왜란 때 소실된 것을 17세기 초에 중건하였습니다 제사 때 올리는 종묘 제례宗廟祭禮는 종묘 제례악宗廟祭禮樂에 맞추어 진행되는데 유네스코의 세계 문화유산 걸작에 지정되었습니다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 익선동 Ikseondong 지역​종로의 익선동 뒷골목을 걸으셔요 이곳은 서울에서 가장 오래된 지역 중 하나여서 슬럼화해가다가 최근에 식당과 쇼핑 지구로 바뀌었습니다 오래된 건물들은 그대로 남아있고 새로 들어선 가게와 카페들이 옛것의 익선동에 더 멋진 느낌을 줍니다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n ★ 광장시장 Gwangjang Market ​광장 시장은 서울에서 가장 오래된 식품 및 섬유시장입니다 100여 년의 역사를 지닌 대한민국 최초의 상설시장이며 2000개가 넘는 점포가 군집하고 있습니다 ​무엇보다 광장시장에는 한국의 전통 토속 음식을 많이 판매하고 있습니다 시장을 즐기는 가장 좋은 방법으로 음식 투어 food tour 도 따로 있습니다 \n\n\n \n\n\n​\n\n\n \n\n\n\n6 북촌 전통 한옥마을 \nThe Bukchon Traditional Hanok Village ​ \n\n\n\n\n\n\n\n\n\n 북촌 한옥마을 The Bukchon Traditional Hanok Village ​​​말 그대로 북쪽 마을로 경복궁과 창덕궁과 종묘 한가운데 놓여 있습니다 이 지역은 과거 조선 시대 궁중과 관련된 상류층과 부유한 사람들이 거주하던 마을이었습니다 건축에서 뚜렷이 볼 수 있듯이 이곳은 서울에서 가장 아름다운 지역 중 하나이고 최고의 인스타그램 사진을 찍기에 좋은 곳입니다 \n\n\n \n\n\n​​북촌 지역에 위치한 가볼 만한 곳들​​\n\n\n \n\n\n\n\n 국립현대미술관 서울관의 서도호의 설치미술 국립 현대미술관 서울관 National Museum of Modern and Contemporary Art ​은 경복궁 바로 옆에 위치해 있으며 국내외 예술인들의 전시회가 끊임없이 열리고 있습니다 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n 운현궁 雲峴宮 ​에서 고종 황제와 명성황후의 왕족의 결혼식 재연 모습 ​ 운현궁 Unhyeong Palace ​은 조선 제26대 임금인 고종의 생부인 흥선대원군의 저택이어서 고종이 탄생하여 즉위하기 전 12살까지 살았던 잠저이기도 합니다 고종이 즉위하자 이곳에서 흥선대원군이 정치를 하였고 궁궐과 직통으로 연결되었다 종로구 운니동 삼일 대로 464​\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 삼청동三淸洞 ​을 걸으셔요 경복궁 동쪽으로 위치한 삼청동은 산이 맑고’山淸 물도 맑으며’水淸 또한 사람의 인심까지 맑고 좋다’人淸는 뜻으로 삼청三淸이 되었습니다 ​가을이면 황금빛으로 변하는 은행나무들로 가득 차 있어 서울의 가을 동안에 가장 아름답고 인상적인 지역으로 잘 알려져 있습니다 이 지역의 골목골목에는 귀여운 부티크 작은 게스트하우스 미술관 또는 커피숍으로 가득 차 있습니다 ​​\n\n\n \n\n\n​​​​서울 여행 7일 중 거룩한 하루  ​오늘은 국립 박물관을 위시해서 의미 있는 박물관을 순회합니다서울의 박물관은 대부분 무료입장이거나 매우 낮은 입장료를 받습니다 ​​\n\n\n \n\n\n\n서울의 주요 박물관 산책 \nnational museums of Seoul\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n ★ 국립중앙박물관 National Museum Of Korea ​용산구 서빙고로 137번지에 위치한 국립 중앙 박물관은 한국과 다른 아시아 국가들의 예술과 역사적 유물을 소장하고 있습니다 한국의 가장 큰 박물관인 국립 중앙 박물관은 본관은 동관과 서관으로 되어 있으며 ​​ 가장 좋은 구간은 3층 불교미술관입니다 \n\n\n \n\n\n\n\n\n \n\n \n\n \n실내에 전시된 십층 탑 TenStory Pagoda 손가락을 살짝 뺨에 댄 채 깊은 생각에 잠긴 삼국 시대 국보 78호 반가사유상​ Pensive Bodhisattva 국립 중앙 박물관에 소장되어 있는 국보 95호 청자칠보투각향로 靑磁象嵌七寶透刻香爐 Celadon Openwork Incense Burner Inlaid ​​\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n 서울시립미술관 서소문 본관 Seoul Museum of Art ​서울시립미술관 – 덕수궁 뒤편에 위치한 이 미술관은 현대미술관과 비슷합니다 근현대 작가의 조각 영상 그림 등 국내외 예술가들의 현대 미술을 선보입니다 ​\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n 서대문 형무소 홀 Seodaemun Prison Hall ​ 일본 점령 동안에 한국의 애국자이자 자유 투사들을 가두는데 사용된 오래된 서대문 형무소 서대문 감옥 자리에 1995년에는 정부 수립 50주년 기념사업으로 망루와 시구문 등을 원형대로 복원하고 서대문형무소 역사관이 개관했습니다​\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n 전쟁기념관 War Museum Of Korea 戰爭紀念館 ​ 이곳은 서울에서는 반드시 가야 하는 곳이어서 포함시켰다 ​625전쟁 관련 자료지만 생각 이상의 생생한 자료들이 있다 주소서울 용산구 이태원로 29번 길 입장료 무료 개장 시간 화요일일요일 09301800​\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n 삼성 리움미술관 Leeum Samsung Museum of Art ​ 세계적인 건축가 3인방이 설계한 것으로도 품위를 더해주는 삼성 리움미술관 섹션 1의 마리오 보타 Mario Botta 가 디자인한 로톤다 홀 모습 섹션 2는 장 누벨 Jean Nouvel이 디자인했고 별관 삼성아동교육 문화센터는 렘 쿨하스 Rem Koolhaas가 ​​설계했다 \n\n\n \n\n\n\n\n\n \n\n \n입장요금 1만 원 화요일부터  일요일 1030 – 1800 서울특별시 용산구 한남동 이태원로 55길 6016 삼성 리움미술관 Leeum Samsung Museum of Art ​ \n\n\n \n\n\n​​​\n\n\n \n\n\n\n서울 여행 재미있는 날 \n\n\n\n\n\n\n\n​서울 여행 7일 중에  즐겁고 재미있는 날​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n1 홍대 지역 \n The Hongdae Area ​ \n\n\n\n\n\n\n\n이곳은 학생들 사이에서 인기가 있는 캠퍼스 타운으로 떴습니다 지금은 와글와글 서울에서 가장 붐비고 ​젊음의 감각이 통통 튀는 지역 중 하나로 자리 잡았습니다 주말 저녁이 되면 ​길거리에 젊은 댄서들과 가수들의 거리 공연이 펼쳐지고 그런 버스킹 공연은 매우 인기가 있습니다 아쉽게도 책방보다는 귀여운 가게 테마 커피숍 체험 카페와 신선한 먹거리들이 많이 있습니다 그래서 즐거운 길입니다 ​​​홍대 앞에서 가장 좋은 일들은 ​​​\n\n\n \n\n\n\n\n 홍대 앞 난타 공연 Nanta Show Seoul ​ 난타 요리 공연은 가장 잘 알려진 한국 공연 중 하나이다 웨딩 리셉션을 위해 음식을 준비하는 셰프들의 독특한 쇼다 이 공연은 홍대에서 밤에 관람하기 좋은 활동이고 매우 재미있고 흥미롭습니다 가격과 정보​\n\n\n \n\n\n​\n\n\n \n\n\n\n\n ★ 사랑과 얼음의 서울 트릭아이 뮤지엄​ The Trick Eye Museum나는 이 미술관이 좋았어 친구들과 깔깔거리면서 사진 찍고 놀기 좋으니까 이 착시 미술관은 3구역으로 되어 있는데 트릭 아이 사랑 그리고 겨울 왕국 같은 얼음 뮤지엄이야 입장요금이 비싸지 않나 생각했더니 세 곳 중 두 곳이 너무 훌륭했으니까 입장요금 1만 5천 원을 23 할인받는 곳 자세한 내용 참조 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n럭셔리 수 노래방 ​ Luxury Su Karaoke홍대 앞에는 노래방이 수두룩하지만 이곳은 럭셔리 프리미엄 버전이다 꽝꽝 울리는 노래방에서 한 곡조 꽝 하고 친구와 함께 맥주도 마시면 좋을 거야 마포구 서교동 36739​\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n \n★ 홍대 크래프팅 워크숍 Hongdae Crafting Workshop ​사랑하는 사람들을 위해 직접 기념품을 만드는 것은 어떨까 홍대 앞 공방에서는 가죽제품 leather products 반지 rings 세라믹 인형 ceramic figurines 네온 장식 조명  neon decoration  도자기 공예 pottery  한국요리 Korean cooking 등 여러 분야의 수공예 수업을 제공하는 공예 워크숍으로 가득하다 ​ 링크에 자세한 안내 있음\n\n\n \n\n\n​​​\n\n\n \n\n\n\n2 DDP 동대문 디자인 플라자 \nDDP The Dongdaemun Design Plaza \n\n\n\n\n\n\n\n동대문이라는 전통과 은색 패널의 현대를 조화시킨 복합 문화 공간​ DDP 플라자는 이란계 영국 건축가 자하 하디드 Zaha Hadid ​가 설계한 모던 건축물로 서울의 새로운 자랑거리입니다 뉴욕타임스가 꼭 가봐야 할 세계 명소 52곳 중 한곳으로 선정할 만큼 몽환적이며 아름다운 이곳 DDP 동대문 디자인 플라자 DDP The Dongdaemun Design Plaza에서는 임시 전시회와 행사가 열립니다​\n\n\n \n\n\n\n\n DDP 동대문 디자인 플라자 Dongdaemun Design PlazaDDP 야경 동대문의 역사적 전통과 우주적 모더니즘을 융합시킨 동대문 디자인 플라자 Dongdaemun Design Plaza ​​ 현재 전시 중인 내용 보기 \n\n\n \n\n\n​​​DDP에 오면 주변에 챙겨볼 곳들 ​​​\n\n\n \n\n\n\n\n ★ 동대문시장 Dongdaemun Market DDM ​종로 4가와 청계 4가에서 시작하여 동대문 인근까지 이어져있는 동대문 시장에는 3만 부츠의 다양한 상인들이 전통복장과 의류 신발 먹거리 등 독특한 생활용품 제품을 판매하고 있다 이 지역 전체가 관광특구로 음식 매대를 포함하여 이른 아침부터 밤늦게까지 영업을 한다 동대문 패션 타운은 ​ ​도매가와 소매가로 한국 패션을 찾아볼 수 있는 최고의 패션 시장이다 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n동대문시장 Dongdaemun Marke 패션 타운 사진은 동대문시장 ​지역의 소매점이 들어있는 두타 Doota 인근 평화 의류 시장 Pyounghwa Clothing Market\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n★ 동묘 벼룩시장 Dongmyo Flea Market서울특별시 종로구 숭인 2동에 있는 동묘 전통 벼룩시장 Dongdaemun Traditional Clothing Market은 서울에서 뭔가 다른 것을 찾고 있다면 이 시장은 꼭 가볼 만한 곳이다 온갖 잡다한 골동품들을 주로 파는  빈티지 중고 시장으로 출처 불명의 오래된 물건들을 가득​ 팔고 있지만 동묘 빈티지 의류 시장 코너에서는 주로 1000원이면 구할 수 있는 저렴한 가격에 가죽 제품을 비롯하여 세계 일류 브랜드의 멋진 구제품 옷을 살 수 있어 외국인들에게 인기다 ​\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n라뜰리에 뮤지엄 Latelier Museum이라고 들어 보셨나요광희동 장충단으로 13길 20에 라이트 아틀리에의 줄인 말로 시시각각 빛과 함께 인터렉티브 라이트쇼로 유명한 명화 속의 그림과 자신이 서로 쌍방향 체험을 나누는 마술관에 가까운 착시 미술관입니다 입장요금 성인 24000원 연중무휴 10002100 매표소 마감  1900 웹사이트\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n이화예술 벽화마을 Ihwa Art Mural Village ​​70여 명의 한국 예술인들을 초청해 벽화 미술 작품과 미술 시설로 이 지역을 빛내도록 하는 노력을 한 이 동네는 이 작업이 수행되기 직전까지 서울에서 가장 가난한 지역 중 하나였습니다 지금은 날마다 변화하고 있는 예술 문화 마을입니다 \n\n\n \n\n\n​​​\n\n\n \n\n\n\n3 이태원 지역 \nThe Itaewon Area \n\n\n\n\n\n\n\n이태원에 가면 맛있는 외국 음식도 먹고 클럽도 구경도 하고 서울의 외국인 지역이라고 불리는데 대부분의 외국인들이 이 지역을 기반에 두고 있기 생활하기 때문입니다 남산과 서울타워 그리고 이태원 외국인 쇼핑 지역 카페들이 즐비한 곳입니다 ​​​\n\n\n \n\n\n\n\n 이태원 앤티크 거리 Itaewon Antique Street1960년대 주한 미군들이 미국으로 돌아갈 때 소지하던 가구나 소지품을 팔던 거리가 이제는 아시아와 유럽의 온갖 골동품을 파는 작은 골동품 가게들이 즐비하다 ​\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 이태원 해밀턴 루프트 톱 수영장 The Hamilton Rooftop Swimming Pool이태원역 바로 옆 보광동 삼거리에 있는 해밀튼 호텔의 옥상 수영장은 여름에 수영장 파티와 일광욕을 할 수 있다 지나치게 많은 사람들이 몰려 이른 아침과 평일에는 수영을 잘 할 수 있다 이태원 중심가 쇼핑거리에 편리하게 위치하고 있다 입장료 15000 – 20000원 호텔 투숙객 무료 개장 시간 매일 오전 10시 – 오후 6시​​\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 남산타워까지 산책 Hike To Namsan Tower한강진 역 1번 출구에서 남산 ​서울 타워​까지 이어지는 등산로가 있다 오솔길의 첫 부분은 그랜드 하얏트로 이어진다 주로 잘 만들어진 나무계단에서 존재하며 이태원동 한남동 등이 한눈에 내려다보이는 멋진 경치를 볼 수 있고 한강과 강남까지 한눈에 볼 수 있다 반대편 국립극장에서도 올라오는 찻길과 오솔길 있다 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n이태원 찜질방 Itaewon Land ​한국의 찜질방은 비 오는 날 쉬거나 심지어 하룻밤을 보내기에도 비교적 싼 곳이다 입장료는 8000원에서 12000원까지 다양하며 대부분의 장소에서는 별도의 비용을 지불하지 않고도 12시간에서 24시간을 보낼 수 있다 때밀이 수건으로 깨끗이 밀어주는 아저씨 아줌마의 위생비는 2만 원 찜질방에서는 맥반석 달걀이나 식혜도 판다 서울의 베스트 찜질방 The Best Jjimjilbangs in Seoul\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n치즈 식당과 향수 공방치즈 어 랏 Cheese A Lot in Itaewon 이태원동 회나무로 241 에서 라클렛 치즈 다이닝의 경험을 향수 공방 지엔 퍼퓸 스튜디오 GN perfume studio 방패로 42길 19에서 자기만의 향수 조향을 경험할 수 있습니다 \n\n\n \n\n\n​​​\n\n\n \n\n\n\n4 강남권 \nThe Gangnam Area\n\n\n\n\n\n\n\n서울의 고급스럽고 화려한 지역 강남은 사이 PSY에 의해 강남스타일 영상이 공개되면서 국제적으로 알려지게 된 지역입니다 이곳은 K 팝 명소 화려한 백화점 성형외과 미용실로 가장 유명합니다 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n 강남 스파  뷰티 살롱 강남 청담 대치에서 제일 쳐주는 설화수 플래그십스토어 Sulwhasoo Spa 홍삼 스파인 正官庄江南店 정관장 스파 G 1899 Daechi ​​ 오휘 스파 논현 Whoo SPA Nonhyeon 스파  뷰티 살롱이다 – 가장 환상적인 미용실과 스파는 강남에 위치해 있다\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n \n\n \n★ 봉은사 Bongeunsa Temple ​서울에서 가장 큰 사찰 단지 중 하나 조계종 사찰이며 신라 말기에 창건된 것으로 알려졌다 코엑스 COEX ​바로 옆에 위치하고 있고 오른쪽은 경내 연등이다 \n\n\n \n\n\n​​​​그리고 \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n 일전에 뉴욕타임스 기자가 성수동에서 시작하는 다른 방식의 서울 여행 2박 3일간의 서울 여행을 소개한 적이 있었습니다 \n\n\n \n\n\n​​​​​​서울 여행 일정 정보 \n\n\n "}