{"title": "【서울여행】[광희문 달빛로드] 서울의 근세와 현대의 모습이 함께 있는 곳 - 신당동 떡볶이,대장간 거리,광희문, DDP,오간수문,전태일 다리,훈련원 공원", "href": "https://blog.naver.com/PostView.nhn?blogId=kdjhmr&logNo=221594135177&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​20190720  ​구름 끼고 습한 날씨인터넷에서 서울 중구의 달빛로드를 발견한다집에서 가까운 아니 자주 지나던 곳이지만 얼마나 알고 있을까 나서본다​잔뜩 낀 구름 덕분에 한여름 쬐약볕은 피하지만 습한 날씨에 오래 걷기는 쉽지 않겠다​서울 중구의 광희문 달빛 로드 1 4 코스\n\n\n \n\n\n\n\n\n\n\n\n테마여행코스\n검색어 입력 내림차순으로 보기선택됨 오름차순으로 보기 총게시물 25 건 광희문 달빛로드 1 코스 전체거리 및 이동시간  총 21km 180분 흥인지문동대문 오간수문오간수교 이간수문 동대문디자인플라자DDP 구서산산부인과옆 성곽 흔적 광희문 광희문 벽화거리 현양관광희문 성지 시구문시장 터 대장간거리 동활인서 터 무당천무당고개 조회수 7528 상세보기 광희문 달빛로드 4 코스 전체거리 및 이동시간  총 22km 180분 충무아트홀 신당동 떡볶이거리 신당동 봉제골목 무학빌딩 광희문 광희동 중앙아시\nwwwjungguseoulkr\n\n\n\n\n\n\n \n\n\n​신당동 떡볶이 타운예전7080년대에는 신당동 떡볶이 골목이라 불리었다 사실 내가 다닌 초등학교나는 국민학교 출신이다가 길 건너에 있지만 초등학교 때는 이런 동네가 있는지도 몰랐고 중고등학교 때는 이 골목은 학생 출입 금지 구역으로 지정되서 학생주임 선생님들이 순찰하던 곳이다  당시 떡볶이 골목 앞 대로변에 유흥주점들이 있었고 학생들이 이렇게 모이는 것 자체가 단속 대상이었다 그러다 언젠가부터 마복림 할머니의  며느리도 몰라가 뜨면서 유명세를 탔다 지금  주차장이 있는 곳에 재개봉 관 극장이 있었다 대학생 때부터 이곳을 다녔었는데 그때는 가게마다 DJ 박스가 있어 신청곡을 틀어 주곤 했다 부탁해요\n\n\n \n\n\n\n\n \n\n \n\n\n​코스에 있는 신당동 봉제 골목이 어딘지 모르겠다안내도롤 보니 무당천 무당고개라는 표현이 나오지만 이곳 정확히 어느 곳을 지칭하는지 모르겠다 내 기억으로는 이 근처에는 고갯길도 하천도 없었다 네이버 지도 검색에도 안나온다  현재 중부소방서 근처인 듯 하다 표지석이나 안내판이라도 있었으면 좋겠다 잘 아는 곳이라고 만만한게 본 것 같다 다음엔 확인하고 나서야겠다​그냥 대장간길을 따라 광희문으로 가기로 한다​어느 전파상 앞에 놓여 있는 선풍기들  고장 난 것을 수리한 것들인데 이렇게 모여 있으니 재미있다 필요한 사람들 손에 빨리 닿으면 좋겠다\n\n\n \n\n\n\n\n \n\n \n\n\n​동활인서터\n\n\n \n\n\n\n조선 건국 직후 동서대비원을 설치 태종 14년1411 동서활인서로 개칭세조 12년1466 활인서로 통합 활인서는 서울의 가난한 환자를 격리시켜 치료하기 위한 일종의 국립 서민병원이었다 활인서는 이처럼 병든 사람을 치료하는 역할 외에도 흉년이 들면 빈민구제 활동도 하였으며 병들어 죽은 자를 매장하는 일도 담당하였다 승려인 간사승幹事僧을 배치하여 환자의 치료를 위해 설치한 찜질․목욕탕을 관리하게 했으며 시체 매장을 담당하는 오작인仵作人도 배치하였다 또 무당도 활인서에 배속시켜 환자의 심리적인 안정을 도모하였다  동활인서는 동부東部 연희방燕喜坊 현재의 성북구 동소문동4가에 있다가 조선후기에 중구 신당동으로 이전하였다네이버 지식백과 동활인서 터 문화콘텐츠닷컴 문화원형백과 서울 문화재 기념표석들의 스토리텔링 개발 2010 한국콘텐츠진흥원\n\n\n\n\n\n\n\n이곳 대추나무포차가 있는 곳 근처 같다  표지석을 찾아보았으나 발견하지는 못했다\n\n\n \n\n\n\n\n \n\n \n\n\n​대장간으로 향하는 골목길 벽에 있던 글내가 다니던 그 골목은 아니지만 내게도 일부러 우산도 없이 비 맞으며 첨벙거리며 다니던 골목길이 생각난다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​대장간 거리이제 딱 3곳 남아 있다이곳과 옛 광무극장 쪽에 많은 대장간과 철공소가 있었다 광무극장 쪽은 오래전 모두 없어지고 이제 여기 3곳만 남아 있다나이 드신 분들이 땀 흘리고 일하고 계서 가까이서 사진 찍지는 못했다 예전에는 풀무질하는 모습도 볼 수 있었는데 너무 더워 나와 쉬시나보다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​시구문시장터도성 안에는 무덤을 만들 수 없기에 사람이 죽으면 광희문이나 서소문을 통해 성 밖으로 내보내 졌다 그래서 광희문을 수구문水口門 또는 시구문屍口門이라 했다 그래서 자연스레 무당이 모여들었고 신당神堂이 생겼고 발음이 같은 신당新堂동이 되었다 시구문 떡집 이라는 간판이 조금 으스스하기도 하고  역사를 지키고 있는 것 같아 반갑기도 하다\n\n\n \n\n\n\n\n \n\n \n\n\n​광희문 성지 천주교 순교자 현양관\n\n\n \n\n\n\n서울대교구 광희문 밖 순교성지담당 한정관 신부 광희문 천주교 순교자 현양관’ 축복식이 8일 서울대교구장 염수정 추기경 주례로 거행됐다 서울 퇴계로 348 광희문 건너편에 위치한 광희문 순교자 현양관은 좌우 포도청과 의금부 전옥서에서 순교한 후 광희문 밖에 버려진 794위 순교자를 기리는 공간이다 이들 794위 순교자 가운데 최경환프란치스코민극가스테파노현석문가롤로 등 성인 20위와 심아기바르바라등 복자 5위 황석지베드로최영수필립보이윤일안토니오 등 하느님의 종 25위가 포함돼 있다 이처럼 광희문 밖은 한국 천주교에서 가장 많은 순교자의 시신이 버려지고 매장된 성지다출처 카토릭 평화신문 2018 4\n\n\n\n\n\n\n\n1801년 신유박해부터 1879년 기묘 박해 때까지 순교한 794명이 버려지거나 묻혔던 곳으로 교황청에서 승인한 천주교 서울 순례길의 한 곳이다\n\n\n \n\n\n\n\n \n\n \n\n\n​광희문\n\n\n \n\n\n\n광희문은 태조 5년1396 도성 창건 때 동남쪽에 세운 소문이다 광희문은 실질적인 도성의 남소문으로 이를 흔히 수구문으로 불렀다 청계천이 흘러 나가는 곳에 세워진 수구가 거리상으로는 광희문보다는 동대문이 가깝지만 남소문이 장충단공원에서 한남동으로 넘어가는 언덕에 따로 있었기 때문에 편의상 수구문이라 부르게 된 것으로 보인다 그리고 수구문은 실제로는 시구문으로 이용되었으니 서쪽의 서소문과 함께 도성내의 장례행렬이 동쪽 방향으로 지날 때 통과하는 문이었다광희문은 일제가 전차궤도를 부설하면서 성곽을 철거할 때도 문과 문루는 그대로 남아 있었으나 625전쟁으로 문루가 파괴된 상태로 방치되었다 그 후 도로 중간에 위치하게 되어 원위치에서 남쪽으로 15m 옮기는 이전 복원공사가 시작되어 1975년에 준공되었다 광희문과 관련된 역사적 사실을 보면 인조 2년1624에 이괄이 난을 일으켰다가 수구문을 통하여 도망갔고 병자호란1636때에는 임금이 역시 이문을 통과하여 남한산성으로 옮겼다고 한다 네이버 지식백과 광희문 대한민국 구석구석 한국관광공사\n\n\n\n\n\n\n\n내가 학생 때 만 해도 그냥 볼품없는 모습이었는데 한양도성 길이 가꾸어지며 잘 정비되었다  성문의 맨 아랫돌이 상당히 크다  성곽 안밖으로 잘 정비되었다벽화마을길 까지 만들어져 있다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​한양도성사적 10호은 여러 번 다시 쌓았기에 시대별 돌의 크기와 축성 방법이 달랐디태조1396와 세종1422 양란 이후 숙종1704때 그리고 순조1800에 의 쌓은 모습이 차례로 보인다 도로를 만들며 성곽은 짤리었지만 길 건너에도 그 흔적을 남겨 두었다  불편을 참아 주신 건물주에게도 고마운 마음이 든다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​동대문디자인플라자DDP옛 동대문운동장의 축구장과 야구장 자리에 세워진 동대문디자인플라자  요즈음에는 DDP로 불린다처음에 상당히 이상한 건물이었는데 자주 봐서 그런지 눈에 익숙해진다 많은 행사도 하고 있다 사람들이 편안히 쉬고 있는 모습이 좋다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​동대문역사공원 한쪽에 동대문운동장 박물관이 있다많은 추억거리를 남겨준 곳이다  이곳이야기는 별도로 해야겠다 \n\n\n \n\n\n\n\n\n【서울여행】동대문디자인플라자 동대문운동장 기념관  추억여행\n​20190720 ​동대문디자인플라자DDP에는 3개의 상설 전시장이 있다이간수문 전시장 동대문운동장\nblognavercom\n\n\n\n\n\n\n \n\n\n​이간수문 과 오간수문\n\n\n \n\n\n\n오간수문언제 세워졌는지는 확실하지 않지만 조선 초기 도성을 수축하면서 물길을 낼 때 만들어졌을 것으로 추정된다1907년 중추원에서 청계천 하수의 원활한 소통을 이유로 수문을 헐고 이듬해 3월에는 동대문 근처의 성벽과 함께 오간수문의 성벽마저 헐었다네이버 지식백과 오간수문 두산백과​이간수문청계천의 오간수문 바로 남쪽에 도성의 성곽을 통과하는 수문이다 이 물길은 도성 밖에서 청계천 본류와 합류한다 2개의 홍예문으로 만들어졌기 때문에 붙여진 이름이며 오간수문의 형태를 축소한 것이다 일제강점기 경성운동장이 들어서면서 자취를 감추었다네이버 지식백과 이간수문 二間水門 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n이간수문은 동대문운동장을 철거하는 과정에 발견되어 복원했다 앞쪽과 뒷쪽이 확연히 구분된다  다리에 물이 직접 부딪치지 않도록 보조로 돌을 쌓았고 수문에는 목책을 세웠다 하지만 목책에 토사 등이 걸려 준설작업을 해야 했다 오간수문 준설 작업에는 영조가 친히 나서 격려했다고 한다마침 초등학생 몇몇이 해설사와 함께 관람을 한다 아이들 얼굴이 더운 날씨에 뭐하나 싶은 표정이다 그래도 이들 중 우리의 역사와 문화를 가꾸고 전해줄 이들이 나오겠지\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​오간수문은 완전히 없어졌다고 한다 위치도 정확지 않은 모양이다단지 청계천 복원하면서 세운 오간수교가 있고 그 밑 청계천 산책로에 콘크리트로 모습만 복원해 두었다1760년 4월 영조가 오간수문에 친히 개천 준설 모습을 지켜보는 모습을 그린 준천도 를 타일로 만들어 놓았다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​평화시장 헌책방거리고등학교와 대학 때 많이 왔었다 그때 책 산다고 돈 받아 이곳에서 헌책을 구하고 나머지 용돈으로조정래의 아리랑 12권짜리 전집이 보여 가격을 물어보니 생각보다 비싸다\n\n\n \n\n\n\n\n \n\n \n\n\n​전태일 다리  전태일 동상1970년 우리는 기계가 아니다 근로기준법을 준수하라 라고 외치며 분신한 전태일​청계천 복원 시 놓인 버들 다리를 전태일 다리로 이름하고 동상도 세워 놓았다  아직 이 근처에는 많은 봉제 관련 업체가 있다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​구 서울대학교 의과대학터\n\n\n \n\n\n\n\n \n\n \n\n\n​훈련원 공원조선 태조 원년1392부터 있었다는 훈련원이 있던 곳이다 이순신 장군의 유명한 일화  별과 시험 도중 말에서 떨어져 버드나무로 동여매고 시험을 치렀다는 곳이 여기 란다  그러나 이곳에서 1907년 군대해산식이 있기도 했다 서소문 공원에  있던 윤관 장군 동상을 2019년 1월 이곳으로 옮겼다고 한다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​광희동 중앙아시아 거리1990년 초반 러시아와의 수교 후 러시아 우즈베키스탄 카자흐스탄 몽골 등에서 온 사람들이 모여들면서 형성되었다고 한다 무역 중개업체 식료품점 음식점 등 150여 개 업체가 있다고 한다  다른나라 문화에 아직도 낯가림이 있다 지켜보기만 한다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​다시 광희문으로 해서 신당동으로 돌아와 오늘 일정을 마친다많이 지나다녀서 많이 알고 있는 줄 알았는데  막상 잘 모르고 있다 ​서울 중구청에서 소개하는 것은 달빛로드  불켜진 광희문의 야경과 한밤중 동대문 시장의 삶의 현장을 느끼러 시원해지는 여름날 밤에 다시한번 찾아 봐야 겠다그때는 중앙아시아 거리에서 식사를 해 볼까​​\n\n\n \n\n\n\n\n\n\n\n신당동떡볶이타운\n서울특별시 중구 신당동\n\n \n\n광희문\n서울특별시 중구 광희동2가 1053\n\n \n\n동대문디자인플라자\n서울특별시 중구 을지로 281\n\n \n\n오간수문\n서울특별시 종로구 종로6가\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n 이 동 경 로\n\n\n \n\n\n​\n\n\n "}