{"title": "서울 여행 년중 무휴 뮤료개방 서울 어린이 대공원", "href": "https://blog.naver.com/PostView.nhn?blogId=junsnet&logNo=221467523082&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요서울 여행 년중 무휴로 무료 개방을 하는 곳은 아마도서울 어린이 대공원 이곳 뿐 아닌가 하는 생각이 드는 곳이에요그렇기 때문에 아무 부담없이 아이들과 함께 즐기는 곳이지요이곳이 있는 위치는 능동 이라고 하는데사실은 새종대학 정문 앞 이라고 하는것이 더 찾기가 좋은것 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n남서울 대공원이 생기기 전에는 이곳이 서울에서가장 큰 동물원과 식물원이 있던 곳이에요그래서 한 시절에는 어린이 달인 5월 달에는 이곳이어린 아이들의 알록 달록한 옷으로 꾸며질 정도로 명성을 날리던 곳이 어린이대공원 입니다\n\n\n \n\n\n\n\n \n\n \n\n\n제가 갔던날이 추운 날 이었는데도 할아버지가 손주를 유모차에 태우고 밀어주고 계셨어요이곳에서 저렇게 어린 아이들을 데리고 구경을 시키면아이들에게 무언의 교육이 무척 맣이 될것 같다는 생각이 들었어요일단 이곳에는 옛날 동화를 태마로 만들어 놓아 이야기가 솟아나는 곳이 있어할아버지 할머니 혹은 엄마가 아이들에게 이야기를 해 줄 수 있는 소재가 무척 풍부해 지는 곳이에요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n봄맞이 단장을 하고 있는 것인지 지난 가을에 와서 보지 못했던우산을 화분으로 이용한 설치예술품이 있었는데 봄이 되면 아이들이 무척 좋아할것 같은 모습을 하고 있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에 가시면 옛날부터 전래되어 내려오는 우리나라 동화 이야기를 태마로 만들어 놓은 곳이 있는데그곳으로 가시 전에는 문안석과 무인석이 새워져 있는 비석이 세워져 있는 곳도 있어서 아이들 교육을 시키기에 너무 좋아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우리나라 전래동화를 모티브로 만들어 놓은 공원에는선녀와 나무꾼에 대한 이야기가 있었는데하늘을 처다보는 모습이 선녀가 아이들을 데리고 하늘 나라로 올라간 그 허망함을 표현한 모습과 자신의 턱에 붙어서 너무도 귀찮았던 노래 잘하는 혹부리영감에 대한 이야기도 있었고흥부놀부전 금도끼 은도끼에 대한 태마도 준비가 되어있는 곳이었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n제가 이곳을 갔던 이유는 사실 이곳 연못이 얼었고일부 연못이 녹은 곳이 있으면그곳에 새들이 물을 먹으러 찾아드는 모습을보려고 갔어요그런제 제가 갔던 날이 너무 추운 날 이어서 그랬는지 잘 모르겠지만제가 보고자 하는 새의 모습은 보질 못하고 왔지만여러분들도 가시면 유심히 살피시면 아름다운 새들을 많이 보실 수 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n아이들에게 버릴것이 없다는 것을 알려주는 장소가 있고재활용품을 이용해 아이들이 좋아하는 여러가지 모습을만들어 놓아 봄이 되면 엄마 아빠와 아이들이 함께 하면 좋은곳이에요\n\n\n \n\n\n\n\n \n\n \n\n\n위의 사진에 있는곳은 모래가 깔려 있는 곳으로 아이들이 그내를 타기도 하고 엄마 아빠가 밀어주기도 하는 곳으로 유치원을 다니는 어린 아이들이 놀기 딱 좋은 곳이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 어른이 들으면서 아이들에게 알려 줄 수 있는 동물 해설 안내기는 아이들이 직접 듣는 것 보다아이들과 함께간 어른들이 들어서 아이들에게 알려 주는 방법이 더 좋겠다는 생각이 들었던 곳으로 아주 실용적인 곳이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n아직도 날아갈 곳을 찾지 못한 박주가리 씨앗이 바람에 날리고 땅 밑에서는 봄이 무르익고 있는 곳이 바로 서울 어린이 대공원 이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n이 새는 오목눈이 처럼 생겼지만 오목눈이도 아니고동고비 비슷한 모습을 하고 있지만역시 동고비도 아닌 새로 이곳에서 처음 보는 새가 있었어요그렇기 때문에 여러분들에게 가보시라고 말씀을 드리는 것이고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n어린 아이들은 동물들이 날이 추워서 우리에서 나오지 않았어요아이들 스스로 아주 즐겁게 노는 모습이 이곳 자체가아이들에게는 좋은것 같았어요그래서 저의 생각은 아이들을 집에서 그냥 주말을 보내는것 보다는이곳에서 간단히 즐기는 것이 좋겠다는 생각 이에요​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이곳에는 동물들도 많은데 코끼리 원숭이 표범 독수리 등등하지만 제가 갔던 날은 날씨가 추워서 하다못해 뮤어켓마저 한마리 보이지 않던 날이었고이번 추위가 마지막으로 물러 나면 많은 동물이 나오기 때문에 여러분들에게 이곳을 알려 드리는 것이에요\n\n\n \n\n\n\n\n \n\n \n\n\n아주 현실감 있게 만들어져 있는 집을 지킨다고 하는 구렁이이 집 구렁이의 모습이 정말 실감 나게 그려져 있었고이 물새들이 있는 물새장은 비교적 큰 새들이 자리를 하고 있었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n지금 한창 새로운 꽃이 피어나는 식물원도 있어요이곳 식물원 지하에는 많은 다육이가 피어 있었고 1층에서 가장 아름다운 꽃은 문주란꽃이 가장 예뻤어요ㅋㅋㅋ 문주란 꽃이 아니고 군자란 입니다제가 이 순간에 어째서 문주란 꽃이 생각 났는지 모르겠네요\n\n\n \n\n\n\n\n \n\n \n\n\n반지하로 만들어져 있는 한쪽에는 선인장과 다육이가 많이 있다고 하면들어가면서 오른쪽에는 열대성 식물들이 자라고 있었고 한쪽에는비단 잉어와 잉어들이 있는 연못도 있어 아이들이 좋아할 만한 곳이에요그러면서 자연과 가까워지는 방법을 배울 수 있는 곳이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이곳에는 분재가 무척 많았어요 그 많은 분재중제가 가장 아름답다고 생각을 했던 것이 바로 명자꽃 이었어요정말 집데 가지고 와서 문갑위에 놓고 보면 너무 좋겠다는 생각이이꽃이 지기전에 가셔서 보시기를 추천 드립니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n열대식물 관에는 사람들이 그러는데 바나나꽃이 피었다고 하는데저는 확실히 모르겠고 바나나가 열린것 같은 모습을 하고 있었어요이렇게 무료로 가셔서 많은 구경을 하실 수 있는 곳이라입장료로 아이들에게 맛있는 것을 사주면 너무 좋을것 같아서 추천을 드립니다\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}