{"title": "서울 여행 어린이대공원 미세먼지 걱정되지만 동물원 출발", "href": "https://blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=221481101704&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n오랜만에 서울 여행 가게 되면서 제가 좋아하는 어린이대공원 방문하게 되었습니다이모가 살고 계신 곳과 가깝기도 하고 제 동생도 잠시 이 근처에 살았었기 때문에 재작년부터 작년 사이 45회 정도 찾아왔던 것 같아요봄에는 벚꽃이 아름다운 곳이라 정말 많은 사람들이 찾아가는 곳인데요특히 아이가 있는 부모들이라면 자주 찾아가기 좋은 곳이 바로 서울 어린이대공원 이라고 생각을 합니다사실 이번 방문은 살짝 고민이 되긴 했는데요 그 이유는 최근 서울 미세먼지 양이 훨씬 더 많아지고 심해지고 있어서야외 활동이 꺼려졌고 이렇게 오래 밖에 있어도 괜찮을까라는 고민을 자연스럽게 할 수밖에 없는 상황이었답니다한동안 집에 공기청정기를 안 틀고 살았는데 요 며칠은 집에서도 공기청정기를 자주 사용하게 되고 있어요그만큼 고민되는 요즘 날씨 여러분들도 고민은 되겠지만 그렇다고 휴일 내내 집에만 있을 수 없고특히 아이를 키우는 부모들 입장에서는 자녀들에게 다양한 세상을 보여주고 경험하게 해주고 싶을 텐데어떤 게 더 좋은 선택일지 애매한 상황이 계속되고 있는 것 같습니다저는 마스크를 착용하고 찾아가긴 했지만 조만간 또 새로 몇 개 더 구매해서 다니도록 해야겠어요이제는 그냥 어쩌다 한 번 마스크를 써야 할 것이 아니라 1년 365일 중 300일 이상은 마스크가 필요한 시대가 되어버린 것 같습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그래도 날씨가 따뜻해져서 포근함은 좋았던 서울 여행천천히 구의문으로 들어갔는데 세종대 있는 방향으로 큰 문이 있답니다가끔은 아이의 손을 잡고 걷는 부모들이 또 가끔은 혼자 운동하기 위해 찾아와서 뛰어다니는 사람들이 보이기도 하지만확실히 요즘 서울 미세먼지 농도 걱정이 되는지 사람이 많이 보이지 않았어요주말이었고 낮이었기 때문에 많은 사람들이 찾아와야 할 시간이었거든요\n\n\n \n\n\n\n\n \n\n \n\n\n봄이 되면 이 주변 나무에는 온통 벚꽃으로 가득하게 된답니다작년 봄에 찾아왔었나 부모님과 동생 모두 함께했는데 올해는 어디로 벚꽃을 보러 가야 할지 고민되네요문제는 갈 시간이 있을까라는 것인데 그래도 근처 가까운 곳을 가더라도 벚꽃은 꼭 한 번 보고 지나가려고 합니다저는 벚꽃의 그 색감이 너무 예쁘고 좋거든요마음 같아서는 진해를 가고 싶은데 시간이 안될지도 모르기에 가까운 지역 먼저 생각해 둬야겠어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n지금 서울 어린이대공원 가면 가장 좋은 장소가 동물원이라고 할 수 있을 것 같네요다양한 동물을 볼 수 있는데 입장료가 없이 누구나 즐길 수 있다는 것 이만큼 매력적인 장소가 없죠매달 마지막 수요일은 문화가 있는 날이라고 해서 국가에서 운영되는 곳들은 입장료가 있는 곳들도 입장료를 받지 않기 때문에부담이 줄어 평소 다양한 곳을 찾아가는 게 부담스러웠던 분들은 그런 날을 이용해보셔도 좋을 것 같고이렇게 잘 준비되어 있는 어린이대공원 동물원 놀러 가도 행복한 시간을 보낼 수 있답니다물개들은 정말 너무 유연하게 수영을 하고 있던데 얘네들은 이런 따뜻한 날씨가 좋은지움직이는 몸짓만 봐도 아주 신나하는 분위기였어요\n\n\n \n\n\n\n\n \n\n \n\n\n물개와 비슷하게 생긴 큰 녀석은 바다 사자랍니다몸집이 아주 거대해서 보는 순간 우아 하는 감탄사를 내뱉고 말았어요마치 어린아이의 동심으로 돌아간 것처럼 즐거웠던 순간 여러분들도 가끔 여행하다 보면 그런 순간들이 있으시죠가끔 보면 강아지들은 주인이 아파하거나 다쳤을 때 달려와 걱정해주기도 하는데 바다에 사는 돌고래나물개처럼 지능이 높은 애들도 사람과 정을 나눌 수 있을까요가끔 영화나 애니메이션에서는 가능한 일들이 현실 속에서도 일어날 수 있는 것인지 궁금하기도 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n겨울이 다 끝나가는 마당에 마치 추운 것처럼 이러고 사진을 찍었지만 날씨는 따스했어요아마 이제 곧 벚꽃이 피기 시작하지 않을까요올해 겨울은 유독 눈도 안 내리고 바람도 덜 불었던 것 같고 너무 따뜻했던 것 같은데요그만큼 봄도 빠르게 찾아올 것 같고 벚꽃도 일찍 핀다고 하네요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n제가 개인적으로 좋아하기도 하고 아이가 있는 부모들이라면 많이 찾아갔으면 하는 마음이 있고이곳을 모르고 계셨던 분들은 사람들의 정보를 보고 꼭 알고 있었으면 하고 생각하는 이유는무료입장이라고 해서 커다란 동물원에 비해서 많이 떨어지거나 불편한 시설로 되어 있고 복잡하고 그런 게 아니라는 것이죠수면 위에서 바라볼 수 있지만 수면 밑에서도 관람할 수 있도록 이렇게 두 개의 층으로 나뉘어 있기도 합니다 유료 동물원이나 아쿠아리움 같은 곳에 방문하는 것만큼 다양한 구경을 하고 돌아갈 수 있기도 해요식물원 동물원 열대 동물관 놀이터 놀이동산 등 즐길 거리가 많은데 물론 이 중에 몇몇 유료로 즐길 수 있는 부분도 있지만대부분 무료입장이 되는 곳들이라서 다들 부담 없이 이용할 수 있습니다\n\n\n \n\n\n\n\n \n\n \n\n\n야외에 있는 동물을 보기 위해 자리를 이동합니다제가 처음 이곳을 찾아왔을 때는 조류와 관련된 질병이 유행이었던 걸로 기억합니다그래서 야외에 동물을 한 마리도 볼 수 없도록 격리시켜 놨었는데 지금은 이렇게 마음 놓고 볼 수 있다는 게 너무 행복합니다물가도 많이 오르고 경기도 안 좋다고 다들 힘들어하고 미세먼지에 여러모로 불편한 상황들도 많지만쉬는 날은 업무나 학업 등의 스트레스에서 벗어나 다들 이런 곳에서 마음 편하게 즐길 수 있으면 좋겠네요물론 그러기 위해서는 하루빨리 미세먼지 문제도 해결돼야 하겠지만요\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n사진들을 클릭해보면 동물들의 모습을 더욱 크게 볼 수 있습니다얘네들이 관리가 잘되고 있어서 그런 건지 이날은 냄새가 많이 나지 않았어요전에 왔을 때는 분명 안 좋은 냄새가 바람을 타고 느껴지기도 했거든요초식 동물들이 풀만 먹고살긴 하지만 희한하게도 그 특유의 안 좋은 냄새는 나더라고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n얼룩말을 보면 마치 마다가스카 라는 애니메이션에나 나올 것처럼 생겼답니다광활한 초원이나 정글 속에서 뛰어놀 것 같은 얼룩말을 보고 있으니 신기하기도 하고 재밌기도 하죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그렇게 서울 여행 하면서 이렇게 오랜만에 동물들을 천천히 둘러보는 시간도 재미있었어요서울에 살면 멀리 가지 않아도 다양한 즐길 거리가 가득하다는 것 교통이 편리하다는 것교통체증이 있긴 하지만 등다양한 매력이 있어서 가끔은 정말 서울로 올라가서 살까라는 생각도 해보지만 막상 내가 살던 곳을 떠나는 것이 쉽지는 않더라고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n표범인 줄 알았으나 재규어네요 몸에는 검은색의 반점이 있고 몸이 단단하면서도 강한 힘이 특징이라고 합니다재규어는 물을 좋아한대요 수영을 아주 잘하는지 물속에서 악어를 잡아먹는 다네요악어도 아구의 힘이 아주 강하다고 알고 있는데 그런 악어를 사냥하다니표범처럼 새겼지만 나무 타기는 표범이 더 잘한다고 하며 수명은 20년 정도라고 합니다70kg120kg이면 건장한 성인 남자보다도 조금 더 큼직하다고 보면 되겠죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n호랑이도 따뜻한 날씨가 좋은지 어슬렁 어슬렁 걸어 다니다가 다시 돌아와 양지바른 곳에 누워 낮잠을 잡니다녀석들도 깨끗한 자연이 좋다고 생각하려나 공기가 안 좋아지면 그런 것을 감지할 수 있으려나대부분의 동물들을 보면 사람보다 시각이나 청각 후각 등이 발달해 있기 때문에 공기의 질에 따라서 더욱 예민하게 느끼고 있을지도 모르겠어요다만 그것을 사람처럼 말로 표현하지 않을 뿐사자는 외모만 봐도 암수 구별이 확실하죠 사자를 보면 무조건 반사 적으로 생각나는 라이언 킹 애니메이션여러분들은 무엇이 가장 먼저 생각나나요\n\n\n \n\n\n\n\n \n\n \n\n\n이봐 곰 친구 출발을 하도록 하지 이왕이면 아프리카로 가서 사진을 찍고 와도 좋고그게 아니라면 우리 집으로 가자고 좀 편하게 집에 가고 싶거든3월 1일 연휴 때문에 터미널이나 기차역 모두 사람들로 붐비기 때문에 집에 갈 시간이 다가오면 마음 편하게 내려가고 싶은 마음이 생깁니다\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 서울 미세먼지 걱정하면서 나갈까 말까 고민을 하다가 어린이대공원 동물원 왔다고 기념사진 남기기 바쁘네요한동안 서울 대기가 가장 안 좋다고 생각했는데 요즘은 전국적으로 매일같이 재난 문자가 날아오고심각하다고 하니 그 문제가 더욱 와닿는 것 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n천천히 걷다가 사진 찍기 좋은 포인트 같다고 생각되는 장소가 보이면 사진 한 장씩 남기며 산책을 합니다전 날 지인들을 만나고 많은 이야기를 나누고 이렇게 나와서 서울 어린이대공원 구경까지 할 수 있어서나름 1박 2일 동안 알찬 시간을 보내고 내려왔던 날이었어요아쉽다면 좀 일찍 돌아왔다는 건데 다음에 서울 가면 23박 정도는 하고 돌아오도록 해야겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 천천히 서울 어린이대공원 구경을 하는데 몇몇 동물은 없더라고요코끼리 보면 정말 재밌을 것 같은데 비어있어서 아쉽습니다가끔 보면 해외에서 코끼리를 탑승하고 길들여서 공연에 출연 시키기도 하는데 그러기 위해서는 엄청난 학대를 한다고 들었어요그런 것을 보면 안쓰럽긴 해서 학대를 통한 동물 공연은 없었으면 하고 그런 게 아니라면 보는 것도 재미는 있을 것 같은데 말이죠\n\n\n \n\n\n\n\n \n\n \n\n\n안녕 맹수마을 재밌게 잘 구경했어그렇게 이곳을 돌아서 나오며 이번에는 어딜 구경하면 좋을까 주변을 둘러보기 시작합니다그런데 요즘 하늘에 구름이 잘 안 보이는 것은 그런 것도 미세먼지에 의한 영향일까요 아니면 그냥 구름 자체가 생성되지 않는 날인 걸까요\n\n\n \n\n\n\n\n \n\n \n\n\n열대동물원이 눈앞에 보이길래 그래 저곳이야라며 천천히 걸어가기 시작했습니다그런데 건물 외관에 뱀 모형을 만들어 놨는데 저는 개인적으로 뱀을 너무 싫어하거든요뭐랄까 보기만 해도 소름 끼친다고 해야 되나 그래서 저 건물을 보는 것도 싫어질 뻔했어요가끔 TV나 동물원 가면 보이기 때문에 익숙해질 수도 있는데 희한할 정도로 저는 뱀이 징그럽게 느껴지기만 합니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n파충류에 관심이 많은 아이들은 재미있어 할 것 같아요 집에서 이런 종류의 파충류를 키우는 애들을 보면 신기신기그렇게 오랜만에 서울 여행 하는 시간을 즐겨봅니다사실 보고 싶은 사람들도 많고 해서 서울을 자주 올라가야지라는 생각은 항상 갖고 있으면서도 그게 쉽지 않습니다올해는 모두 만나 볼 생각이기 때문에 다들 딱 기다리고 있기를\n\n\n \n\n\n\n\n \n\n \n\n\n역시 부모와 아이가 함께 온 것을 보면 그렇게 좋아 보일 수 없습니다저도 어릴 때 저럴 때가 있었지라는 생각도 들고 엄마도 가끔 제가 어렸을 때 함께 여행하던 때가 그립다고 얘기하시기도 하거든요가끔 그럴 때 보면 엄마에게 죄송한 마음도 들어서 앞으로는 여행 더 많이 모시고 다니도록 해야겠어요부모님은 저를 위해 많은 국내를 데리고 다니셨을 테니 저는 해외로 모시고 갈 수 있도록 준비를\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이 검은손기번 이라는 동물은 사람과 똑같은 모습을 하고 있어서 놀랍기도 했고 신기하고 재밌기도 했답니다몸길이는 대략 50cm이며 몸무게가 6킬로 이상 암수의 크기와 모양은 거의 비슷하다고 해요어릴 때는 연한 노란색에서 점점 성인이 되면서 검은색이 되어간다고 하네요팔달이가 길어서 나무에 매달려 다니기 좋게 되어 있는데 녀석 서 있으면 비율이 좋겠어요앵무새는 마치 페인트로 칠해 놓은 것처럼 색상이 아주 선명하면서 예뻤답니다앵무새 종류도 다양해서 흰색부터 다양한 컬러로 만나볼 수 있어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n미어캣이 서 있는 모습은 정말 사람처럼 똑바로 서 있죠슈리케이트라고도 하며 다 자랐을 때는 20cm의 작은 크기이지만 꼬리까지 포함하면 50cm 정도가 된다고 합니다얘네가 30마리까지도 무리지어서 굴 속에 산다고 합니다굴 속에 입구라든가 통로가 많다는 것은 얘네가 평소에 경계하는 스타일의 성격인가 봐요그리고 두 발로 서서 주위를 살피는 것도 경계를 위한 행동이죠이런 행동들 때문에 사막의 파수꾼이라고 불리기도 한다네요너무 귀여워서 얘네도 집에서 애완동물처럼 키울 수 있는 애들인가라는 생각을 잠시 해봤답니다만약 사람과 친화력이 있는 동물이면 이렇게 서서 애교도 부리고 그러면 너무 깜찍할 것 같았어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그렇게 걷다가 나가면서 추로스도 하나 사 먹었는데 지금 생각해보면 서울 미세먼지 농도도 안 좋다는데 괜히 길거리 음식 먹었나 싶기도 했어요가격은 3천 원이었고 다양한 먹거리가 판매되고 있었는데 앞으로 한동안은 길거리 음식을 멀리해야겠어요외국인들도 한국에 와서 이런 곳에서 어떻게 사냐고 물어볼 정도로요즘 한국의 대기 상황이 많이 안 좋은데 꼭 조금씩 해결되는 모습을 보여줄 수 있을 거라는 기대를 해봅니다\n\n\n \n\n\n\n\n \n\n \n\n\n겁나 어색한 표정으로 어린 왕자 옆에서 사진을 한 장 남기면서 서울 어린이대공원 구경을 마치고 나왔어요이렇게 나와서 샌드위치도 사 먹고 카페도 방문해야 했기에 조금 일찍 관람을 마치기도 했답니다빨리 봄꽃을 보러 가고 싶은데 원래 유채꽃 벚꽃이 가장 먼저 피어나죠올해는 꽃을 배경으로 많은 사진을 남기고 추억을 만들어갈 수 있기를 바라고 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 세종대 근처이며 어린이대공원 정문이에요워낙 큰 공원이라서 축구장 수영장 풋살장 등이 있는데 애견이 출입 안되는 게 조금 아쉽다면 아쉬운 부분입니다서울에 생각보다 강아지 출입되는 곳이 몇 없던데 이런 큰 공원에서조차 그런 게 불가능하니까요구의문 근처에 데리고 갈 수 있는 공간이 있긴 한데 아주 작거든요그러고 보면 애완동물을 키우기에는 서울보다 지방이 훨씬 좋은 듯합니다아무튼 여러분들은 가족들과 혹은 애인 친구와 함께 따스한 봄을 느끼고 싶으시다면서울 어린이대공원 찾아가 보시고 조만간 만개할 벚꽃도 만끽하고 돌아오세요\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n서울어린이대공원\n서울특별시 광진구 능동로 216\n\n \n\n\n \n\n\n​\n\n\n "}