{"title": "김포공항 호텔 시타딘 한리버 서울여행 편하네", "href": "https://blog.naver.com/PostView.nhn?blogId=kmk1572&logNo=221450782115&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n김포공항과 가까이 인접하고 있으며 서울 주요 여행지 한방에 갈수 있는 호텔워크샵 가족여행으로 머물기 좋은 시타딘호텔\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n매번 가족여행을 위해 지방에 있는 호텔 펜션을 많이 소개해드렸는데요가끔 덧글이나 쪽지로 서울여행을 준비하고 있는데 가성비로 승부할 수 있는 괜찮으면서 김포공항과 가깝고여행지를 다니고 좋은 교통 좋은 곳을 소개해달라는 요청을 받는데요제가 강서에 살고 있는만큼 가성대비 괜찮은 곳들을 몇군데 알고 있어요오늘은 지난번 워크샵으로 진행했었던 시타딘 서울 호텔을 소개해드릴께요​​\n\n\n \n\n\n\n\n\n\n\n시타딘 한리버 서울\n서울특별시 영등포구 양평로28길 11 Citadines Han River\n\n \n\n\n \n\n\n시타딘 한리버 서울서울특별시 영등포구 양평로28길0220141111​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 외국에 여행을 가더라도 지리적으로 여행다니기 좋은 호텔을 예약하잖아요시타딘 호텔의 경우 김포공항호텔로 말할 수 있을만큼 9호선이 한방에 다니면서주변 상권과 여행지 홍대 영등포 여의도 서울의 주요 동선을 모두 다닐수 있는 핵심 명소이기도 합니다 ㅎ다양한 룸 형태가 있어서 가족 및 직장인분들의 워크샵 장소로도 추천받는 곳이기도 합니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n1층에는 브루너 레스토랑을 함께 운영하고 있어요맛깔나는 돈까스를 무한리필로 제공하고 조식 석식 카페를 운영하고 있어요총 60석 정도되며 조식에는 뷔페를 먹을 수 있으며 중석식에는 단품 메뉴를 제공하니 방문하시는 분들은 참고해주세요 ㅎㅎ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n김포공항 호텔로 추천드리는 이유는 교통이 가깝기도 하지만 룹 타입이 많고취사가 가능한 비지니스 호텔이기때문에 주변에 대형마트와 코스트코도 가까이 있기때문에호텔내에서도 충분히 즐길 수 있는 파티가 가능합니다 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n공간은 2인기준으로 좁지 않았어요 스튜디오 이그제큐티브 객실은 2명이 생활하기에동선을 딱맞게 잡아놨더라구요 ㅎ리빙과 다이빙시설 주방용품도 쉽게 사용할 수 있어요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n주방의 집기류들은 모두 비치되어 있어서 참 편하게 사용할 수 있었어요심심할때 먹을 수 있는 차들도 종류별로 구비되어 있어서 좋더라구요 ㅎ저희같은 경우 코스트코 회원이 있어서 가서 장을 많이 봐왔는데 냉장고가 커서 좋더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n욕실은 샤워부스와함께 어메니티들이 준비되어 있고 타올도 정리되어 있더라구요욕조가 없어서 살짝 아쉽기는 했지만 와이파이 빵빵 터지니 사용하기는 좋네요세탁기와 인덕션 전자레인지가 있으니 참 편하네요요즘 레트로 음식들도 넘 잘나와서 끓이기만 하면 좋은데 집기들이 많아서 쉽게 해먹을수 있어요​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n요즘은 호텔을 검색할 때 조석식은 기본이며 편의시설이 얼만큼 제공되는지도 중요하죠미팅룸을 사용할 수 있으며 당구 안마기는 물론 피트니스 시설도 있으니 건강을 위한 운동도 할 수 있답니다 ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n지역주민인만큼 썰을 좀 풀어보자면 김포공항에서 시타딘 한리버 호텔까지 9호선 한방에 오는 시간 1015분혹시 몰라 응급상황이 벌어진다면 가까운 대학병원이 필요하면 다리건너면 이대 목동 병원이 있어요코스트코 양평점은 차량으로 3분이면 넉넉하게 도착할 수 있고 빅마켓도 근처에 있어요영등포 타임스퀘어 안가보신 분들이라면 무조건 추천드려요 여기도 10분안에 갈수 있어요여의도를 가신다면 IFC몰 국회의사당 모두 10분 안에 도착할 수 있는 천의 요새입니다 ㅎ일찍 회의나 볼일이 끝났다면 걸어서 선유도 공원을 바람쐬러 다녀오시는 것도 추천드려요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n호텔에서 주기적으로 벤으로 셔틀 운행을 하고 있거든요위에서 말씀드렸던 주요 관광지를 포함한 다양한 곳들을 주기적으로 운행하고 있으니잘 이용하시면 벤도 타보고 서울 구경도 할 수 있으니 1석2조이죠 ㅎㅎㅎ김포공항에서 공항철도를 환승하면 인천공항도 쉽게 이동할 수 있으니 가성대비 멋진 호텔을 찾는다면 꼭 확인해보시길 추천드릴께요 공식홈페이지를 보면 더 자세한 내용과 룸타입이 나와있으니 참고해주세요 ​httpsgooglVC5U5F\n\n\n \n\n\n\n\n\n\n\n\n모바일 시타딘\n글로벌 서비스 레지던스 운영사 더 에스코트 리미티드가 직접 운영하는 서비스드 레지던스\ngoogl\n\n\n\n\n\n\n "}