{"title": "아이와 서울여행 젠트리피케이션, 서울에서 보물찾기2", "href": "https://blog.naver.com/PostView.nhn?blogId=duswk75&logNo=221440669464&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n아이와 서울여행 하고 싶으면 서울에서 보물찾기2​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​세계 도시 탐험으로 이번에는 서울지난번에서 서울에서 보물찾기도 재미있겠 읽었는데이번에 서울에서 보물찾기 2가 나왔다해서 읽어보다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이와 서울여행을 할때 어디를 가야할지 궁금하다면서울에서 보물찾기2를 읽어보면 좋다는재미있게 읽다보면 서울에 대해서 속속 알게 되다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​행동력 넘치는 보물찾기 짱 지팡이뛰어난 눈썰미의 보물찾기 짱 도토리강인하고 현명한 유네스코 위원 메릴멜리사와 금관의 안전을 위협하는 봉자바와 봉팔까지 등장인물을 만나보고 이제 어떤 내용이 펼쳐졌는지 읽어볼까​​\n\n\n \n\n\n\n\n \n\n \n\n\n​오리온 꼬북칩 먹으면서 열심히 읽는 율이애니가 미술관 수업이 있어서율이에게 책을 들고 가라고 했더니서울에서 보물찾기2를 들고 왔다는역사가 중요한데 만화 역사상식으로학습만화로 서울 역사에 대해 자세히 배울 수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​도시 보물찾기 서울편 1권에서는 서울을 탐방할때 서울 가볼만한 곳과 다양한 맛볼 수 있는 먹거리를 소개했다면도시 보물찾기 서울편 2권에서는 서울에 대한 상세 정보를 파악하고 유명한 관광 명소를 한눈에 볼 수 있는 정보와 지도 페이지를 만날 수 있다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​사라진 멜리사가 납치 당했다는 사실을 알게 된 팡이와 토이유네스코 위원이자 멜리사의 이모인 메릴과 함께봉팔이 운영하던 식당을 급습하지만 가게는 텅 빈 후​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​멜리사를 납치한 봉자바와 봉팔은 인질을 이용해백제 금관을 손에 넣을 계획을 세우고메릴은 조카의 안전이 위험한 상황에서도백제 금관 발굴 발표회를 준비하다장체를 숨긴 봉자바는 국립중앙박물관의 수장고에 숨어드는 데 성공하여 금관을 노리는데과연 팡이와 토리는 멜리사를 구출하고 금관도 무사히 지킬 수 있을까우리나라의 수도에서 펼쳐지는 보물찾기 모험이 시작되다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​읽다보면 궁금한 내용이 이렇게 한눈에 보기 좋게 설명되어 있다걷고 싶은 거리가 어디였는지 엄마도 이제서야 알았다는​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한 번 읽기 시작하면 눈을 뗄 수 없는 서울에서 보물찾기천만 시민의 삶이 녹아 있는역사와 오늘이 공존하는 도시 서울에서 펼쳐지는 보물찾기 대모험​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한국의 근현대사를 고스란히 담고 있는 서울 역사를 다루고서울의 사회 문제 젠트리피케이션에 대한 설명도 만나볼 수 있다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​궁금한 대한민국 서울학습만화로만 구성된게 아니라는서울 기본 상식으로 대한민국 서울 상식을 지도와 함께 자세히 알아볼 수 있다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​또한 아이들이 좋아하는 다양한 퍼즐게임도 수록되어 있다한강 유람선 위에서 다른 그림 찾기서울에 대한 키워드 십자말 풀이등 놀이공원 페이지로아이들이 재미있게 문제를 풀면서아이와 서울여행을 떠나볼 수 있다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이번엔 오빠가 미술수업을 듣는 동안 애니가 서울에서 보물찾기2 책 읽기미술 수업을 같이 들어주고 싶은데개인적으로는 미술수업은 형제자매 친구와 같이 듣는 건 비추친구와 동생을 신경쓰느라 수업에 집중하기 어렵더라는그래서 시간적으로 엄마가 많이 힘들겠지만한명씩 수업 듣고 나머지 한명씩은 아이들이 좋아하는 책 들고 가서 부지런히 책 읽히기​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​쫓고 쫓기는 추격전사실적으로 그림을 그려서 아이들 보기 더더욱 좋다는​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​유명한 관광지나 가게들이 지역 사회에 피해를 주는 걸젠트리피케이션이라고 하는데특정 지역이 발전하면서건물이나 땅 값이 올라가면서원래 거주하거나 오랫동안 가게를 운영해 오던 사람들이 떠나는 현상을 말한다​젠트리피케이션의 해결방법으로는 무엇이 있을까 함께 고민해봐도 좋을 듯​​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울에서 보물찾기2와 연계해서브리태니커 만화백과 대중음악과 케이팝과 한류에 대한 깊이 있는 정보 또한서울에서 보물찾기2에서 만나볼 수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​모험과 함께 떠나는 아이와 서울여행서울에서 보물찾기2 를 읽다보면우리나라 서울에 대해서 자세히 알 수 있는 건 물론젠트리피케이션에 배우고 해결을 위해 함께 고민도 해볼 수 있다​​\n\n\n \n\n\n\n\n\n\n\n\n서울에서 보물찾기 2\n\n저자\n팝콘스토리\n출판\n아이세움\n발매\n20181227\n\n\n\n\n\n\n \n\n\n서울에서보물찾기 젠트리피케이션 아이와서울여행 서울여행 \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}