{"title": "외국인 서울 여행 코스 - 익선동 맛집 남도분식 / 디저트 카페 호텔 세느장", "href": "https://blog.naver.com/PostView.nhn?blogId=ohjiae8255&logNo=221599114101&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n국내여행 익선동맛집 별마당도서관​얼마전에 제 베스트프랜드 외국인 친구가한국을 방문하였답니다 왠 외국인 친구냐구요0개국어인 찌야인 제게 ㅋㅋㅋㅋ제 중학교때부터 제일 친한 친구가 외국으로유학 이민 결국 결혼까지 하게 되어 이제는서류상 어메리칸인이 되었거든요 ㅠㅜ친구가 갑작스럽게 방문하여서 부랴부랴 설레는 마음으로 여행코스 를 엄청나게 고민하면서 한국 서울여행 일정을 짰답니다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n우린 딱 일주일씩 생일이 차이가 나요그래서 20대 생일 어느날 1년간 매달 돈을 모아 마련한 돈으로서로의 이름 이니셜 한글자씩인 JR로목걸이팬던트 도 맞추었지요 이젠 각자의 결혼 목걸이를 하고 있지만 ㅠㅜ친구가 이번에 한국을 방문하면서 미쿡에서귀걸이도 이렇게 센스있게 사와서 한쪽씩나누어 JR로 맞추었답니다 \n\n\n \n\n\n\n\n \n\n \n\n\n제게 얼마나 소중한 친구인지 아시게쭁한국 방문이 거의 없었고아이가 둘이나 되다보니 혼자서 한국 방문하는건15년만에 처음 이거든요이미 친구는 외국생활을 20년넘게 하다보니제 미국인친구에게 한국의 변화된 모습들을보여주고 싶더라구요 진정한 한국 서울여행이 무엇인지 보여주고자일정표도 엑셀로 열심히 짰답니다 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n귀국하기 전에 한국 서울 여행 이 일정표 짜서 보내줬더니 친구가 빵터지면서 쓸데없이 고퀄 이라고 ㅋㅋㅋ자 그럼 일정을 하나하나 추천해보겠습니다첫날의 투어 일정인 방탈출카페이건 친구의 요청사항이였어요 미국에도 있으나 학창시절부터 추리소설 을즐겨읽던 우리였기에 방탈출카페를 같이 가보고싶다고 하더라구요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n방탈출카페 정말 좋아하는데 가격이 쎄다보니 진짜 오랫만에 가봤네요탈출 성공했냐구요아 너무 허무했어요 분명 탈출가능했는데저희가 잘못 생각하고 시간 많이 남았네하고 띵까띵까 하다가 실패했답니다 _항상 마지막까지 긴장을 놓치지 마세요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 이동한 곳은 종로 익선동외국인 관광객에게 서울여행 필수 코스 익선동이죠제일 먼저 떠오르는 여행코스였어요한옥들과 그야말로 한국 갬성을 느낄 수 있잖아요 미국은 한옥이 없을테니 외국인 친구에게색다른 경험이 될 것 같았어요\n\n\n \n\n\n\n\n \n\n \n\n\n친구는 익선동 자체를 처음 들어본다고하더라구요 사실 저도 핫플레이스 가 되기전에는 익선동을 전혀 몰랐거든요 그래서 일단 데리고 갔지요 익선동의골목을 들어서자마자 바로 감탄사가 연발와 그리고 친구는 핸드폰을 꺼내어 사진 찍기 삼매경에 빠졌답니다\n\n\n \n\n\n\n\n \n\n \n\n\n익선동 도착한 시간은 평일 오후 2시가조금 넘은 시간이였어요 이유는저와 친구가 제일 좋아하는 떡볶이맛집 을가기 위해서였지요 이미 아는 사람은 다 안다는남도분식 을 갔답니다 2시가 넘었지만 역시 남도분식은 사진보시는 것처럼 여전히 웨이팅 상태였어요 \n\n\n \n\n\n\n\n \n\n \n\n\n남도분식 웨이팅 시 주의사항입구에 매달려있는 웨이팅 상황판에 이름과인원수를 꼭 적으셔야되요 위 사진에 보시면 문에 매달려있는 A4사이즈의용지 보이시죠 여기에 이름 인원수 적으셔요줄만서면 되는줄 아시고 줄만 서 계시다가 시간 낭비하시는분들 계시더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n꼭 이름을 적으시고 줄은 안서고 대신 남도분식근처에 계셔야해요 웨이팅 명단을보고 호명시 자리에 안계시면 바로 패스 되거든요제가 갔을때는 앞에 5팀정도가 있었고20분정도 기다렸답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 4인테이블이 많지 않기때문에 2명씩나누어 앉으시길 권장드려요 저희처럼 2명이서 가면 그래도 자리가 빨리나는데 4명이서 같이 앉기 위해서는 많은시간을 기다리셔야 한다는 ㅠㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n남도분식 메뉴판은 심플해요이미 저는 남도분식에서 무슨 메뉴를 주문할지다 마음에 결정을 해놓았지요시래기떡볶이 와 상추튀김 그리고납작만두 비빔당면을 주문해야하나 말아야하나 백번 고민끝에 포기하였어요 ㅠㅜ너무 욕심부리다가 위가 터질지도 모르니 \n\n\n \n\n\n\n\n \n\n \n\n\n시래기떡볶이 가격은 6000원남도분식이 괜히 떡볶이맛집이 아니더군요우선 떡볶이가 맵지 않아 좋았답니다친구와 저는 떡볶이는 엄청 조아하지만매운 것을 못먹거든요\n\n\n \n\n\n\n\n \n\n \n\n\n일일히 직접 만들어서 먹어야 되는 남도분식의 비빔만두친구가 만두 광팬이라 주문한 비빔만두는생각보다 감동적인 맛까지는 아니였어요그렇다고 맛이 없는 건 아니랍니다더더욱 감동적인 맛이 있었기때문에다소 조금 밀렸던 것일수도\n\n\n \n\n\n\n\n \n\n \n\n\n미국인 친구 마음을 빼앗은건 다름아님상추튀김 이였답니다 상추 추가가 1000원임에도 불구하고 추가까지 하면서싹쓸이 했어요 저희는 깻잎을 조아해서 깻잎만달라고 하니 가능하더라구요  친구는 그 다음날까지도 상추튀김에대한 감동을 말하더라구요 ㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n튀김 사실 머 이게 별거겠어 했는데완전 별거더라구요 ㅎㅎ튀김을 상추 or 깻잎에 보이시는남도분식 특제소스와 함께 싸서 먹으면오오 환상입니다 특제소스는 부족하심 그냥 달라고 하심되요 \n\n\n \n\n\n\n\n \n\n \n\n\n남도분식은 브레이크타임 없으니 참고하시구요 인석동 다른 음식점들은브레이크타임이 있는 경우들도 있으니방문 전에 꼭 확인하고 가셔요익선동 골목길을 돌아다니며 남도분식을 몇번 지나갔는데 웨이팅은 끊임없더군요 \n\n\n \n\n\n\n\n \n\n \n\n\n익선동은 인증샷 찍을 곳이 너무 많아서정말정말 예쁘게 입고 가려고 했는데ㅠㅜ폭우가 온다고 해서 츄리닝 입고 갔어요 ㅋㅋㅋ사진들보며 다시한번 아쉽네요 떱드라이 한번 맡길 것 각오하고 좀 사람답게하고 갈껄 이러고 있는 뇨자는 저밖에 없더군요친구야 넌 왜 하필 폭우에 한국왔니 ㅠㅜ익선동 이쁘게 하고 가세요 0\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n미국인이 인정한 익선동맛집 남도분식기다렸다 먹을 이유가 충분하답니다후기들보니 짜장떡볶이도 맛있다던데다음에 가서는 짜장떡볶이도 꼭 먹어보렵니다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n저희를 빵터지게 한 문구 ㅎㅎㅎ저는 운이 너무 좋았어요 이날 정말 아침부터미친듯이 비가 왔는데 저희가 익선동 도착하니비가 딱 그친거에요 날씨 운이 이렇게 좋아도 되는건가요그래서 사진 보시다시피 촉촉히 젖어있는 익선동 한옥 풍경들이 갬성 충만하면서 걸어다니기는 편안 상태였지요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n익선동은 외국인 관광객코스로 강추하는이유 중 또한가지는 곳곳에 있는 샵들이에요악세서리 옷 매장들이 있는데 돌아다니면서구경하기 좋더라구요 안타깝게도 위장의 한계로 인해 먹거리만 계속 먹을 수는 없으니깐요 ㅡㅡ\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 간 곳은 서울커피위치는 남도분식 바로 옆이랍니다저는 커피덕후 지만 친구가 커피를못마셔서 둘다 만족할만한 곳을 찾다가선택한 곳이에요 독특한 한국만의아이스크림도 있고 티라미수 도 있고제가 좋아하는 커피도 있으니깐요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n평일 낮이라서 그런지 다행히 자리가 있었고다락방같은 자리가 저희를기다리구 있더군요 망설임없이 바로신발벗고 들어가서 자리를 잡았지요\n\n\n \n\n\n\n\n \n\n \n\n\n위 사진 뒷편으로 보이는게 저희 자리였어요정말 아늑한의 최고조 ㅎㅎㅎ밖에는 너무 강한 에어컨때문에 다소 추웠는데이 자리는 온도도 딱 좋았고아늑하고 바깥의 소리가 다 전달되지않아서 저희 수다에만 집중할 수 있더라구요 다리 쭈욱 뻗고 수다 삼매경\n\n\n \n\n\n\n\n \n\n \n\n\n아이스크림 은 보리 아이스크림과 식혜 아이스크림을 시켰는데 제 입맛에는보리가 꼬소하니 더 맛있었답니다 인절미티라미수 역시 터질것같은위장이였지만 손이 자꾸 갈정도로 맛있었어요게다가 어디에서도 맛볼 수 없는한국의 맛이니 외국인 관광객에게는정말 딱 맞춤이지요 \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n그리고 간 호텔세느장왠 호텔을 갔냐구요 ㅎㅎㅎ호텔 세느장은 드라마 호텔델루나 촬영지기도 한 디저트카페 에요게다가 루프탑 까지 있다는아이유가 출현하는 드라마 호텔델루나 아직 본적은 없지만  진짜 호텔을 개조해서 만들었답니다 특이해서 친구 구경시켜주고픈 맘에호텔 세느장을 갔답니다 인증샷 찍어주시고내부에 들어가서 인테리어 구경도하고까눌레 몇개 사가지고 나왔어요 \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n호텔 세느장 까눌레 가격이 1개당 2500원으로 싸지는 않으나 오 호텔 세느장 까눌레 많이 달지도 않고 맛있더라구요 까눌레 맛집 인정호텔 세느장 루프탑 도 멋지겠지만 루프탑까지는 못갔네요 ㅠ_ㅜ빵좋아하시는 분이라면 호텔 세느장 까눌레 추천합니다 혹시나 불안하시면 호텔 세느장까눌레 하나사서 먼저 드셔보시고 추가 주문하는 것도 방법이겠지요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 전철을 타고 삼성역 으로 이동하였어요목적지는 삐에로쇼핑아이들 선물도 살겸 삐에로쇼핑이라는 곳을구경시켜주고 싶었거든요 금요일 저녁이라 삐에로쇼핑에 사람이 많을 줄 알았는데 으음 참 한산하더라구요 이론 _저도 처음에 생기고만 가봐서 몰랐네요\n\n\n \n\n\n\n\n \n\n \n\n\n삼성역에서는 쇼핑하느라 정신없었는지사진이 별로 없어서 이날의 맛집남도분식의 셀카로 마무리외국인 or 지방에서 서울여행 오신다면추천코스 익선동 맛집 투어와 삼성역 쇼핑 어떠세요\n\n\n \n\n\n\n\n \n\n \n\n\n삼성역은 날씨에 구애받지 않아서 특히더 좋답니다이날 저녁에 비가 억수로 쏟아졌다는데저희는 아무것도 모르고 정신없이 쇼핑했거든요 ㅎㅎ쇼핑 을 해야하는 코스는 항상 일정의마지막 으로 시간을 잡아주셔야 짐들고다니는 수고를 덜어줄 수 있답니다 \n\n\n \n\n\n\n\n\n\n\n남도분식 익선점\n서울특별시 종로구 수표로28길 33\n\n \n\n\n \n\n\n\n\n\n\n\n서울커피 익선점\n서울특별시 종로구 수표로28길 333\n\n \n\n\n \n\n\n\n\n\n\n\n호텔세느장\n서울특별시 종로구 돈화문로11길 285 1층\n\n \n\n\n \n\n\n\n\n\n\n\n삐에로 쑈핑\n서울특별시 강남구 영동대로 513 지하1층\n\n \n\n\n \n\n\n​​​​\n\n\n "}