{"title": "서울 여행지 추천 당일치기 코스 경복궁 서쪽마을 서촌", "href": "https://blog.naver.com/PostView.nhn?blogId=haedud128&logNo=221558823671&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​지난 주말엔 오빠와 서울 여행지로 추천하고 싶은 당일치기 코스 경복궁 서쪽마을인 서촌에 다녀왔어요 경복궁 북쪽에 있는 한옥마을을 북촌이라고 불러 서촌이라고 부르게 됐다는 서촌마을 오히려 주민들은 서촌이라고 부르지 않는다고 9개의 마을이 섞여있어 골목골목을 돌 때마다 마을의 이름이 달라지고 이정표 없이는 어디가 어딘지 찾을 수 없는 고즈넉한 한옥과 골목이 그대로 있어 운치있는 곳 서촌에 다녀왔어요  ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n서울 여행지 추천 당일치기 코스경복궁 서쪽마을 서촌\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​서촌은 북촌과 익선동보다 상권이 없고 조용한 동네예요 오래된 건물들이 많고 또 이를 개조해서 만든 아날로그 감성을 느낄 수 있어 북촌과 비슷하지만 북적임이 덜하고 상권이 그리 발달하지 않아서인지 조용한 편이예요 그래도 피할 수 없는 건 핫한 맛집의 웨이팅​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​인스타그램에서 난리난 칸다소바 볶음라멘 같은 건데 가게 앞에 사람이 정말 북적이더라고요 서촌마을 초입에 있는 가게인데 진짜 여기만 이렇게 북적북적  긴 줄이 낮 11시 반부터 2시까지 계속 됐어요 11시 반쯤보다 2시에 더 사람이 많았다는 저도 볶음라멘이라 그 맛이 궁금하긴 했지만 저의 최애 맛집인 이태리총각으로 향했답니다 ♥ 제가 좋아하는 이태리총각의 후기는 따로 준비되어 있으니 참고하시구요  ​​\n\n\n \n\n\n\n아날로그 감성의 상점\n서촌데이트 서촌가볼만한곳\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n​​오빠와 제가 좋아하는 걷기만 해도 만족스러운 서울 여행지는 서촌이예요 여행을 가도 어디 가서 앉는 것 보다 목적지 없이 걷는 걸 좋아하는 우리에게 딱 맞는 서울 당일치기 코스예요 서촌이 무작정 걷기 좋은 이유는 다름 아닌 아날로그 감성의 상점들이 많아서인데요 미용실도 막걸리가게도 가게 앞부터 레트로감성이 물씬 느껴져 발걸음을 멈추고 구경하게 되더라구요 굳이 들어가지 않아도 한참을 보게 돼죠​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대오서점은 아이유 자켓 촬영장으로 유명하죠 서촌에서 60년된 서점이라고 해요 625 이후에 이사온 주인할머니가 그대로 운영하고 있는 대오서점 안에 들어가보지 않고 밖에서만 구경해도 너무나도 힙하고 멋있는 가게 옛날 감성이지만 정말 요즘 감성인 곳이예요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대오서점을 시작으로 쭉 걸어가면서 서촌을 구경할 수 있어요 곳곳에 악세사리 상점 디저트 커피가게들이 있어서 잠깐 쉴 수도 있는데요 그 중에서 또 빈티지함을 느낄 수 있는 곳은 다름아닌 서울커피상회 이곳은 제가 예전에 가봤던 카페예요 아인슈페너와 티라미슈가 맛있는 빈티지 감성이 물씬 묻어나는 인테리어로 완성한 카페예요 가격은 조금 있지만 여성분들이라면 누구나 취저당할만한 곳이라 추천 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​중국집 마저도 옛날 그대로라 힙한 느낌 그대로 받을 수 있습니다 가게 안을 슬쩍 보니 손님들이 꽤 있더라고요 저희는 이태리총각에서 한바탕 먹고 온 터라 들어가진 않았지만 궁금하긴 했던 맛집 영화루 그리고 손가락만한 미니컵케이크를 파는 디저트 카페까지 발길이 닿는대로 가도 좋을 것 같아요  ​​​\n\n\n \n\n\n\n서촌 가볼만한 곳통인시장\n서촌통인시장 통인동\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​저에게 서촌하면 떠오르는 마을을 묻는다면 통인동일 것 같아요 그 이유는 통인시장이 유명하기 때문 현금을 엽전으로 바꿔서 음식들을 적은 양으로 사서 먹어볼 수 도시락카페가 운영되고 있어 색다른 데이트를 할 수 있는 곳이예요 시장이지만 먹거리가 아주 많아서 보는 재미가 쏠쏠하다는 거​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​통인시장은 일제강점기 때 생겨 지금까지 번화한 역사가 깊은 시장입니다 매주 셋째주 일요일은 휴무이고 앞서 말씀드린 도시락카페는 월요일을 제외한 매일 오전 11시부터 오후 5시까지 이용할 수 있는데요 오후 4시까지만 엽전을 교환할 수 있다고 하니 낮시간대에 이용하면 좋을 것 같아요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저희는 계속 말했지만ㅋㅋㅋㅋ 식사를 하고 와서 그냥 구경만했어요 교환해서 갈까 하다가 먹고 싶은거 있으면 그냥 사먹어지 하고 들어갔어요 엽전이 아닌 현금으로도 사먹을 수 있습니다 카드는 되는지 잘 모르겠어요 왠지 안될 것 같은 분위기 시장 앞에 있는 자미당 꽈배기도 먹고 싶었지만 배불러서 패스  ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​들어가니 인산인해였어요 아이들과 온 사람들도 많았고 커플 외국인관광객 등 다양한 사람들이 구경하고 있더라구요 이곳 역시 맛집엔 사람이 북적북적한 빈익빈 부익부 현상을 발견할 수 있었습니다 ㅎㅎ 음식들이 대부분 맛있어 보이더라구요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 도시락카페 가맹점에는 엽전 가격으로 쓰여져있어요 엽전을 바꿀 때 도시락을 주는데 도시락 칸에 조금씩 담아주는 시스템이예요 1냥이 500원이고 대부분 음식들이 2냥이라 1000원이라 생각하시면 될 것 같아요 엽전은 5000원부터 바꿀 수 있더라고요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서촌명물로 알려진 떡갈비 안에 떡이 들어있고 주위에 고기를 말아 만들어진 음식이었는데요 2개에 2냥  1000원이었어요 오빠가 한 4년 전쯤 서울에 왔을 때 서촌에 혼자 놀러와서 떡갈비를 사먹었던 기억이 있다는데 그때부터 지금까지 인기가 아주 많은 것 같더라구요  통인시장에서 제일 줄이 긴 가게였답니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 어묵탕도 있고 냉콩국수 열무국수 잔치국수 팥죽까지 메뉴가 다양해요 미니미로 파니 다양한 메뉴를 조금씩 먹을 수 있어서 무엇보다 좋은 것 같아요 아이디어 굿굿  ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​광장시장에 이어 통인시장에서 만날 수 있었던 마약김밥집 어딜가나 마약김밥이 인긴가봐요 저도 좋아하는 편이지만 시장 안에 아주 오래된 느낌의 가게였는데 레트로 감성이 물씬이라 한 컷 남겨봤어요  ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​무한도전에서 유느님이 먹어 유명해진 기름떡볶이 집에도 줄이 아주 길었구요 이 외에도 다양한 전종류도 있고 오란다도 있었어요 오란다가 정말 말랑말랑하고 맛있더라고요 오란다는 역시 시장오란다 500g에 8000원 정도라 생각보다 고가인지라 쿨하게 포기하고 시장을 떠났답니다 쭉 둘러봐도 눈이 휘둥그레해지는 곳이라 꼭 사먹지 않더라도 서촌 가볼만한 곳인 것 같아요 ​​​\n\n\n \n\n\n\n다시 레트로 감성\n서촌 서촌마을\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​옥인오락실 조그만 미니미 오락실도 있어요 인스타에서 마치 봤던 것 같은 느낌 레트로 감성이 물씬 풍기는 곳입니다 인형뽑기도 있지만 고전 게임기들이 많은데요 오랫동안 이 자리 그대로 있었던 오락실인 만큼 많은 사람들의 크라우드 펀딩을 통해 지금까지 운영되어지고 있는 곳이라고 하더라구요 과거와 현재가 공존하는 역사적인 공간이었어요  ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 익선동과 닮은 점이 많은 서촌인지라 익선동에서 핫한 맛집 남도분식도 있더라고요 저는 신촌 현대백화점에도 생겨 거기서 종종 먹곤 했었는데 서촌에도 있을 줄이야 가게 안은 20대로 꽉찼더라고요 완전 젊은 기운을 그대로 느낄 수 있는 힙한 맛집이었답니다 ♥ 남도분식 상추튀김과 떡볶이 튀김 다 맛나요  서촌 맛집으로 추천 추천​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서촌 안쪽까지 들어가니 플리마켓도 하고 미술관도 있더라고요 종로구립 박노수미술관으로 입장료를 내고 들어가야 볼 수 있는 곳이예요 미술작품 보다 정원을 조금 구경하고 싶긴 했는데 정원 구경도 입장료를 내야 한다기에 앞에서 푸릇푸릇한 정원만 잠깐 느끼고 나왔답니다 서촌에서 마을 구경만으로 아쉽다면 미술관에 전시를 보는 것도 좋을 것 같아요​​\n\n\n \n\n\n\n통인스윗\n에그타르트\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​그렇게 서울 여행지로  추천하고픈 서촌마을 구경을 끝내고 귀가하던 길에 에그타르트집으로 유명한 통인스윗에 들렀어요 하나에 3000원이라 먹을까 말까 고민했는데 제가 지나갔던 시간이 1시 16분이었는데 1시 11분에 에그타르트가 나왔다길래 어쩔 수 없이 들어갈 수 밖에 없었어요 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​오빠와 알콩달콩 나눠 먹으려고 하나만 구입 뜨겁다고 조심하랬는데 너무 뜨거워서 깜짝 놀랐어요 평소에 오빠가 디저트를 좋아하는 편이라 옛다하고 하나 사줬는데 막 나와서 그런지 더 맛있었어요 달달한 계란찜 맛이랄까요 부드러우면서 달달한 식감이 좋았고 계란이 아니라 푸딩 같았어요 앞에 사람이 10개씩 사가던데 그 이유를 알겠더라구요 계란 비린맛은 놉 전혀 없었답니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 서울 여행지 당일치기 코스로 추천하고 싶은 서촌마을 스팟들의 분위기를 느낄 수 있도록 전반적으로 담아봤어요  정말 예쁘고 조용한 동네 그리고 무엇보다 맛집이 많아서 마음에 들어 세 번째 왔지만 또 오고 싶은 곳이예요 요즘 북촌 익선동엔 사람들이 많아서 주말이면 사람에 치여서 다니는데 서촌은 그렇지 않아서 좋았구요 ​고즈넉한 한옥과 레트로감성 그리고 아기자기한 분위기 서울의 감성을 느끼고 싶다면 서울 여행 당일치기 코스로 서촌을 추천 드릴게요  ​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n "}