{"title": "서울여행, 백범김구기념관, 효창공원 무궁화와 삼의사의 묘", "href": "https://blog.naver.com/PostView.nhn?blogId=yoonina8&logNo=221598989306&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n2019년 8월의 독립운동가는 백범 김구 선생입니다 취재를 위해 효창공원을 다녀오면서 백범김구기념관 백범김구묘소 삼의사묘소 의열사 등 역사적 전시물들을 둘러 보았습니다 ​백범김구기념관은 격동의 한국 근현대사와 함께 한 김구 선생의 삶과 사상을 통해 우리 근현대사를 이해하고 조국의 자주 민주 평화적 통일을 지향하며 민족의 아름다운 문화를 발전시켜 나가고자 하는 근현대사 역사박물관입니다 ​지하철 6호선 효창공원역에 내려 1번 출구로 나와서 금양초등학교를 끼고 300m 직진하여 효창동 주민센터가 나오면 좌회전하던가 아니면 빨간색 화살표 있는 곳까지 가서 오른쪽 사진의 백범김구기념관 지주간판을 보고 들어가면 됩니다  기념관까지 10분 소요됩니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​TIP 묘역이 넓어 처음 오시면 어디부터 가야 할지 좀 헷갈릴 수 있으니 아래 순으로 보시면 좋을 것 같습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​​효창원孝昌園 사적 제330호​효창공원은 조국의 독립을 위해 몸 바친 선열들의 유해를 모신 묘원입니다 조선 22대 임금 정조의 장남  문효세자의 묘와 생모 의빈 성 씨의 묘가 있던 곳으로 효성스럽고 번성하다라는 의미로  효창孝昌이라 하였습니다    일제 강점기 일본 부대가  비밀 병참기지로도 이용하기도 했습니다 1944년 효창원의 묘지를  서삼릉으로 강제로 이장하고 난 뒤 효창공원으로 만들어버린 곳입니다 ​해방이 되자 김구 선생은 직접 이곳을 애국선열들의 묘로 정하고 일제강점기 조국을 위해 몸을 바치신 이동녕 선생 조성환 선생 차리석 선생을 비롯하여 이봉창 의사 윤봉길 의사 백정기 의사의 유해를 봉환하여 모시고 안중근 의사의 유해도 찾으면 모시라고 가묘를 만들어 놓았습니다 그리고 조국 통일의 한을 품고 돌아가신  백범 김구 선생도 평소 유언에 따라 동지들의 곁에 잠들어 있습니다  ​ 2019년 대한민국임시정부  100주년을 맞이해서 애국선열들이 모셔져 있는 효창공원을 국립공원화 시켜야 한다는 여론과 기본안이 만들어지고 있습니다   수십 년간 애국선열들의 묘역으로 관리를 해서 그런지 숲은 아주 울창하게 관리되고 있습니다  새들이 천일홍에서 뭘 따먹는지  계속  꽃을 쪼아 대는데 무척 귀여웠습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이곳이 애국선열들의 묘원으로 조성되어 그런지 유독 무궁화 나무가 많이 식재되어 있었습니다 한참 무궁화 사진전에 사진 출품할 때는 무궁화 종류도 외우고 했었는데 지금은 영 기억을 못 하겠습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​1 백범김구기념관​기념관 앞 잔디마당 한쪽에는 나리꽃이 활짝 피어 있고 그 옆으로 배롱나무도 한창 꽃을 피우고 있습니다 육중한 기둥 6주가 건물을 떠받들고 있습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​기념관 1층 중앙홀에는 하얀 조각의 백범좌상이 태극기를 배경으로 앉아있습니다 회색 실내가 국기의  빨간색  태극과 단 아래 양쪽으로 놓인 덴파레 화분이 조금 분위기를 밝게 만들어 줍니다 인물 동상을 하얀색으로 만든 것은 좀 특별해 보입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​기념관은 1층과 2층으로  전시실이 나누어져 있고  각 섹션 별로 전시물에 대한 내용이 적힌 안내 팸플릿을 들고 전시장으로 들어갑니다  ​제1전시실로 들어가는 입구에는 김구 선생 하면 생각나는 구절 아름다운 나라를 만들자고 했던 나의 소원 중 일부가 게시되어있습니다   \n\n\n \n\n\n\n\n \n\n \n\n\n​왼쪽 벽을 빙 둘러 김구 선생의 일대기와 역사적 사건들이 연도별로 구분되어 적혀있습니다  김구 선생의 얼굴 이미지는 그나마 여러 가지가 남아 있는 편이지만 저는 이 웃음을 짓는 이 사진이 제일 맘에 듭니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​이쪽 벽면은 선생이 활동한 분야별로 교육 활동 독립운동 계몽운동 항일투쟁 군사활동 등 내용이 정리되어 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​ 후대에 어느 화가의 작품이 조달되었는지 두루마기를 입고 지팡이를 짚고 서 있는 점잖은 그림이 한 점 걸려있고 또 한 쪽은 선생이 쓰신 독립만세라는 족자가 걸려있어요 두 작품에서 풍기는 이미지가 완전 반대의 모습입니다 그림은 평온하신 상태를 보여 주는 것 같고 글씨는 조국의 해방과 통일을 위해 외치는 뜨거운 함성이 풍겨나는 것 같습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​선생은 1876년 황해도 해주에서 김순영과 곽낙원의 외아들로 태어났습니다 본관은 안동 호는 백범白凡 아명 창암昌岩 본명 창수昌洙였으나 구九 龜로 개명하였다 법명은 원종圓宗 환속 후에는 김두래金斗來로 이름을 바꿨습니다 ​선생의 유년기는 설명글과 애니메이션으로 소개됩니다 어른도 재삼 공부하고 아이들은 만화라 집중하여 볼 수 있을 것 같았습니다 선생의 탄생비화  유년시절의 모습을 알아볼 수 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​15세 때 한학자 정문재에게서 한학을 공부한 뒤 1892년 과거시험인 황해도 향시에 응시하였으나 뜻을 이루지 못하고 말았습니다 벼슬자리를 사고파는 부패된 세태를 본 뒤 과거에 급제하여 관료가 되고자 했던 뜻을 버리고 관상 공부를 하며 마음 좋은 사람이 되기로 결심합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​1893년 모든 사람은 평등하다라는 동학에 입도하면서 이름을 창수昌洙로 바꾸고 활발한 포교활동을 합니다  19세에는 동학 농민군의 선봉장이 됩니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​1896년 3월 귀국하던  김구 선생은   치하포에서 일본인 쓰치다土田讓亮가 조선인으로 변장한 모습을 보고 국모보수의   신념으로 그를 죽여 시체를  강에 버렸습니다 이후 체포와 인천으로 압송되어 사형 선고를 받았으나 고종의 특사로 집행이 중지되었지만 석방은 되지 않았습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​치하포 의거에 대한 내용도  애니메이션으로 만날 수 있습니다 그리고 치하포 사건으로 옥중 생활을 하였는데 철창 속의 TV 앞에 가면 초록색 버튼을 눌러 다양한 이야기를 들을 수 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​옥중생활과 같은 방안에는 김구 선생의 어머니 곽낙원의 동상이 서있습니다 사진 배경에 대한 설명은 없지만 저곳을 기점으로 아들을 나라의 큰 스승으로 키워내신 장하신 분입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​선생은 잠시  공주 마곡사에서 원종이란 법명으로 승려가 되었습니다  \n\n\n \n\n\n\n\n \n\n \n\n\n​1년 남짓 공주 마곡사에서 승려생활을 하다 환속 후에는 항일민족단체인 신민회에 가입하여 활동을 하게 됩니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​ 1911년 서간도 무관학교 설립자금을 모금하려다 발생한 안악사건으로 체포되어  징역 15년 선고를 받고 서대문형무소에 수감되었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​형무소 방문이 두 개 그려져 있는데 하나는 그림 하나는 실제 감옥처럼 만들어 놓았습니다 ​이 벽관은 일제가 서대문 경찰서 건물을 신축할 때 주로 독립투사들을 고문할 목적으로 고등계 취조실에 설치한 것으로 일제의 잔악성을 보여주는 대표적인 고문도구입니다 한 사람이 들어가면 움직일 수 없을 정도로 비좁아 23일 갇혀 있으면 전신이 마비될 정도이며  또한 벽관 내부 윗부분에는 전기고문 기구까지 설치되어 있었다고 합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​김구 선생은 옥중에서 오히려 독립의 의지를 더욱 다지는 계기가 되었고 일제의 호적에서 이탈한다는 뜻에서 이름을 구九로 호를 백정과 범부도 애국심이 가지길 바란다는 뜻에서 백범白凡으로 이름을 바꿨습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​2층으로 올라가는 계단에는 김구 선생이 중국에서 활동한 도시들의 이름이 연결되어 있고 반대편  계단에는 국내 방문한 도시들이 연결되어 있습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​2층 전시실 입구에는 대한민국임시정부 상하이 시절19191932의 요원들의 단체사진과 조직이 설명되어 있고 태극기가 비스듬히 걸려 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​임시정부 조직도에 등장한 애국지사들의 활약이나 약력 정도는 알고 있으면 참 좋을 텐데 그게 볼 때뿐이기는 해도 이렇게 한 분 한 분 같이 공부해보려고요 오늘의 우리가 있게 하신 분들이까요 \n\n\n \n\n\n\n\n \n\n \n\n\n​대한민국임시정부의 사람들이라는 사진인데 지금도 이렇게 사람들 다 모여서 사진 찍기는 어려울 것 같은데 옛날 사진치고 참 멋지게 찍은 것 같습니다 등재된 인물들을 다 확인할 수가 없었던지 아래에 확인한 분들에 대해 이름을 다시 적어주었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 백범일지에 대한 전시구간입니다 백범일지는 일제와 싸우다 죽을 각오를 하며 두 아들에게 유서의 형식으로 자신이 걸어온 길과 집안의 내력을  담은 글입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​상편은  중국 상하이의 대한민국 임시 정부에 있을 때인 1929년에 쓴 글로  지나간 생활과 독립운동을 돌아보는 우리집과 내 어린 적·민족에 내놓은 몸  등의  내용이 담겨 있으며 김인과 김신 두 아들에게 편지를 보내는 형식으로 썼습니다 ​ 하편은 1932년에  만든 한인애국단  활동과 해방을 맞이할 때까지 이어진 독립운동 기록과  해방 이후 대한민국 임시 정부가 조국으로 돌아오는 과정과 그가 삼남 지방을 돌아볼 때의 기록도 덧붙였습니다 ​  상·하편 뒤에 수록된 나의 소원은 완전 독립의 통일 국가 건설을 지향하는 민족이념을 그리고 있습니다   \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n백범일지 보물 제1245호\n\n\n \n\n\n​대한민국임시정부에서 시기별로 맡으셨던 직책과 하신 일들에 대한 설명이 적혀 있습니다 ​1919년 8월부터 1922년 8월까지 3년간은 경무국장 지금의 경찰청장에 해당하는 직책으로 밀정을 찾아내어 처단하는 업무를 총괄하셨습니다 이어 1922년 9월부터 1926년 11월까지는 내무총장 지금의 행정안전부 장관   같은 직책으로 임시정부 내부 행정을 총괄하였습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​1926년 12월부터 1927년 7월까지는 국무령 역임 국무령은 현재의 대통령과 같은 직책이었습니다 1925년 3월 임시의정원에서 이승만 대통령을 탄핵하고 헌법을 개정하여 대통령의 명칭을 국무령으로 결정하고 이상룡 홍진에 이어 국무령으로 선임되었습니다  그때나 지금이나 정치세계는 태풍의 핵같이 계속 소용돌이치고 있었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​1931년 조직한 항일무력투쟁의 선봉에 섰던 한인애국단  제국주의 요인들을 암살하기 위한 두 건의  대형 사건을 시발점으로 지지부진하던 항일운동의 불씨는 되살아났습니다 1932년  이봉창 선생과 윤봉길 의사에 관련된 기록들입니다​거사에  성공하던 실패하던 필연적으로 죽음이 따를 수밖에 없었던 대한민국의 청년들을   몸에 폭탄을 묶어  사지로 보냈을 때의 그 심정은  어땠을는지 지도자의 고뇌가 함께 보여지는  공간입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​우리 독립운동을 도운 외국인들과 임시정부 요인들의 사진이 A4 정도 크기로 전시되어 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​바로 그 옆으로는 추모공간이 별실처럼 마련되어 있어요 전시 내용 흐름상 제일 후면 배치가 맞지만 이곳에 마련한 특별한 이유가 있을 것 같지요 \n\n\n \n\n\n\n\n \n\n \n\n\n​추모공간 한쪽 면의 통유리로 보이는 곳이 백범 김구 선생의 묘지입니다 이곳에서 잠시나마 추모의 시간을 가지도록 그렇게 배치한 것 같아요 그리고 그 방안에는 김구 선생의 친필 액자들이 여럿 걸려있는데 그중 하나를 오른쪽 사진으로  소개합니다 ​이 내용을 들은 것은 2009년 SBS 연기 대상에서 공로상을 수상한 중견 연기자 반효정 씨의 감동적인 수상소감에서였습니다   “문득 백범 김구 선생님께서 애송하셨다는 시가 떠오릅니다 눈 내린 길을 걸을 때 함부로 걷지 마라 오늘 내가 남긴 발자국이 훗날 다른 사람에게 이정표가 되리니 배우 인생 끝나는 날까지 깨끗한 눈길 함부로 걷지 않도록 노력하겠습니다” ​그래서 이 시를 찾아보았습니다  이 시는 서산대사의 선시로 백범 김구 선생이 평소 애송하면서   중요한 선택의 순간에 자주 비유하셨던  시로 잘 알려져 있습니다 ​踏雪野中去답설야중거  눈 덮인 들길 걸어갈 제不須胡亂行불수호란행  함부로 흐트러지게 걷지 마라今日我行跡금일아행적  오늘 남긴 내 발자국이 遂作後人程수작후인정  마침내 뒷사람의 이정표가 되리니\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이곳은 대힌민국임시정부 충칭 시기1940년1945년의 독립운동 역사를 전시한 공간입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​임시정부 청사 건물의 축소모형입니다 1945년 광복 때까지  대한민국임시정부의 중국 내 마지막 청사입니다  임시정부가 1945년 8·15광복과 더불어 27년간의 여정을 마치고 환국한 뒤 임시정부청사는 충칭시의 도시개발계획으로 한때 사라질 위기에 처했으나 국내의 대기업들과 정부가 힘을 모아 복원작업을 시작하여 1995년 일반 대중에게 공개하고 있습니다  김구와 장제스의 회담 자료 독립신문이나 광복군 자료 등이  5개의 건물에 나뉘어 전시되어 있다 합니다  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​장제스 중화민국 총통은 윤봉길 의사의 훙커우공원 의거가 있은 뒤 중국 100만 대군도 하지 못한 일을 조선의 한 청년이 해냈다라고 격찬을 하면서 일본제국주의 침략으로 자존심 상해있던 중국인들이 대한민국임시정부를 적극 후원하게 만드는 계기가 되었습니다  김구 선생과 장제스 총통의 대화 모습이 그림으로 표현되어 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​아래 액자는 1969년 서울 남산에 김구 선생의 동상 건립을 기념하여 중화민국 총통 장제스가 보낸 축하의 글로 이렇게 보관하고 있습니다  두 분의 정치적 이해관계를 떠나 상호간의 신뢰와 우정을 가늠할 수 있을 것 같습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​한국광복군 활약상을 전시한 공간입니다 1940년에 김구 선생 등의 주도하에 중국 충칭에서 창설된 대한민국 임시정부의 무장 독립군입니다   일본제국주의를 타도하고 연합군의 일원으로 항전할 것을 목적으로 창설되었고  국내진공작전을 계획했으나 일본의 항복으로 무산됐고 1946년 6월 해체되었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​이 사진은 항일투쟁 27년 만인 1945년 11월 3일 우리 조국으로 돌아가기 전 충칭 임시정부청사 앞에서 찍은 기념사진입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​역사적 찰라 38선상 김구 선생 일행 이란 글이 적힌  사진입니다 조국은 해방이 되었으나 남북이 이념상으로 갈라지고 남한과 북한이 각각 단독으로 정부 수립하는 것을 반대하고 남북통일 조국을 수립하자는 협상을 위해 죽음을 무릅쓰고    선우진 김신과 함께 38선을 넘어 김일성을 만나 정치회담을 벌였지만 실패하고  맙니다  오른쪽의 김신은 김구 선생의 차남입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​김구선생은 대한민국임시정부를 기반으로 통일정부를 수립하고자 노력하였지만 이미 남북이 갈라지고 미국과  소련의 영향력 친일세력들의 기득권 싸움 정치권력 쟁취 등 각종 추악한 대립과 갈등이 고조되어 갔습니다 ​그러던 중 1949년 6월 26일 김구 선생은 집무공간이자 숙소인 경교장에서  육군 소위이자 김구 선생이  이끌던 한국독립당 당원이었던 안두희에게 총상을 입고 사망하셨습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​기념관 내부에 있는 실물로 전시되어 있는 윤봉길 의사와 김구 선생 간에 맞바꾼 시계 두 점이 유리상자에 들어있고 선생이 신으셨던 신발도 함께 전시되어 있습니다 신발이 상당히 커 보였습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그리고 출구에 있는 두 전시품은 하나는 김구 선생의 데드 마스트 하나는 흉상입니다 그 시절에 어떻게 데스마스크를 뜰 생각을 다했을지 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이렇게 돌아보고 전시장을 나오면 파란색 벽면에 서서 사진을 찍으면 김구 선생과 함께 사진을 찍은 것처럼 편집되어 나오는 포토월이 있습니다 방학 때 아이들과 함께 와서 기념사진 한 장씩 남겨 주는 것도 큰 의미가 있을 것 같습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이제 기념관을 나와 김구 선생의 묘소를 뵈러 갑니다 건물의 오른쪽 편은  휠체어 등이 다닐 수 있도록 경사로로 만들어져 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​​2 김구 선생 묘역​묘소로 올라가는 언덕으로 하얀색 연분홍색 무궁화가 가득 피어 있습니다 크게 향기는 없지만 달콤함이 많은 꽃이라 벌들이 꽃가루를 나르느라 정신없습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​묘역으로 올라가니 낮은 곡장 뒤로 미끈한  소나무들이  든든한 울타리를 치고 있습니다 병풍석이 없는  봉분과 비석 좌우 한 쌍의 망주석 혼유석 장명등의 기물이 있습니다  제가 머무는 동안 찾는 사람은 없었습니다 후대들이 자주  방문하여 선생의 그 높으신 뜻 함께 이야기하면 좋을 텐데 말입니다 하기야 저도  이곳이 처음이니  할 말은 없습니다만 꼭 다시 오겠습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​사람들을 발길이 뜸 해도 이 까치들이 수시로 방문하여 세상 소식 전해 주고 있는 것처럼 보였습니다 저도 경건한 마음으로 묵념을 올리고 돌아 나왔습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​​3 의열사義烈祠 사적 330호​애국선열   일곱 분과  안중근 의사의  영정을 모신 사당으로 절 寺가 아니고 사당  祠를 씁니다   효창공원 내 김구 선생의 묘소와 삼의사 묘역 사이에 위치하고 있습니다  대한민국임시정부 주석 김구 선생과  임시정부 요인 임정 의정원 초대 의장 이동녕 군무부장 조성환 비서장 차이석 3의사이봉창윤봉길백정기 선생의 영정과 다른 한쪽 면에는 아직 의관을 차려입은 사진도 마련하지 못한 안중근 의사의 사진이   모셔져 있습니다 ​1988년 11월 정부 주도하에 효창공원 정비 공사가 추진되었고 1989년 6월에는 사적 330호로 지정되었습니다   이후 1990년 11월 의열사 및 창열문이 건립되었고  그 이듬해 애 이동녕 김구 조성 등 7인의 영정과 위패를 이곳에 모셨습니다 ​7위 선열을 기리는 추모행사는 대한민국임시정부 수립 60주년인 1979년 4월 13일 합동추모제전을 지낸 이래 계속 봉행하고 있습니다  2011년부터는 전통 제례 방식에 따라 임시정부수립일4월 13일이나 환국일11월 23일 즈음에 효창원 7위 선열 의열사 제전을 거행하고 있습니다 ​그동안 의열사는 제한적으로 개방했으나 후손들에게 애국애족 정신을 기르도록 2016년 5월부터 상시 개방하고 있습니다    언제 이 행사도 참관해 보고 싶습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​의열문을 따라 들어오니 잔디가 잘 가꾸어진 마당과 건물 한 동이 보입니다 정면 5칸 측면 3칸의 팔작지붕 건물로 정면에 의열사란 편액을 걸고 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​요즘 독립운동가 공부하면서 참 숙연해질 때가 많습니다  25세의 젊은 나이에 처자를 두고 폭약을 담고 전장으로 들어가시던 마음들이 어떠셨을까 누가 알아준다고 가정을 버리고 저렇게까지 하셨을까 하는 생각 등을 하면  선열들의 후손들을 우리 후대들이 더 잘 챙기고 보살펴야 하지 않나 하는 생각을 더하게 됩니다 ​이곳은 시설 보호 등의 이유로 안으로 들어가는 것은 금지라 밖에서 묵념을 몰린 뒤 주변을 둘러보았습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​사당 주변으로는 돌담이 잘 둘러쳐 저 있고 그 둘레로 이 땅의 꽃 무궁화가  당당하게 피어 있습니다 한참 사진을 찍고 있을 때  점잖으신 복장의 중년 67명이 근처에 오셨던지 참배를 하시고 저한테 사진을 찍어 달라 하셔서 최고로 멋지게 찍어드렸습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이곳은 무궁화 공원이란 곳입니다 둥근 돌 반석 위로 태극 모양의 돌을 교차하여 그 안에는 각종 기록에 최초로 쓰인 태극기들이 투명창에 들어가 있습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​삼의사 묘소로 올라가는 길에 또 무궁화와 관련한 조각품이 있어 살펴보았습니다   삼의사 묘소에 계신 선열들의 이름으로 무궁화 한 그루씩과 동판이나 애국열사들의 특징을 잠은 조각품이 하나씩같이 서 있습니다 ​안중근의 무궁화는 유해가 돌아올 때까지 빈 무덤에 꽃을 심는다는 각서만 보입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​백정기 무궁화 중절모 하나에 의지해 망명 혁명가로 살다간 대지에 모자를 씌운다혈혈단신 빈주먹으로 조국의 독립을 이루고자 고군분투하셨을 그가 이제는 따뜻한 곳에서 편안히 쉬시기를 바랍니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​1932년 훙커우공원 의거에 들어가며 김구 선생과 시계를 교환한 것에  모티브를 가진 윤봉길 무궁화와 그보다 앞선 시점 일본에서 일왕 전승절  행사장에서 폭탄을 던진 이봉창 의사의 무궁화가 함께 서 있습니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그리고 김구 선생의 안경이 모티브가 된 조각품과 김구 무궁화 그 어떤 기념 식수보다 의미 있는 나무들 같습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​​4 삼의사의 묘​입구의 빨간 배롱나무가 서 있습니다 진한 분홍색 또는 하얀색 꽃이 100여 일 동안이나 피고 지고 꽃이 달려있으니 백일동안 꽃 피는 나무라고 목백일홍이라고 하며 하얀 수피가 학자의 마음 같다는 뜻에서 서원이나 사당에 주로 많이 심는 정원수입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​계단가로 잘 다듬어진  반송들이 도열해 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​해방이 되자 김구 선생은 중국 상하이 훙커우공원에서 일본 왕  생일 행사 때  폭탄을 던진 매헌 윤봉길 의사 일본 도쿄에서 천황을 폭사시키려다 미수에 그쳐 일본군에 의해 사형을 당했던 이봉창 의사 중국 상하이에서 당시 주중 일본 대사를 저격하려 했다가 실패하여 옥사했던 구파 백정기  의사의 유해가 국내에 공식 운구되어 삼의사묘에 안장되었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​실제 삼의사묘에 가보면 유골이 없는 가묘가 있는데 그 묘소에는 1909년 중국 하얼빈  기차역에서 일본의 정치가이자 한국 침략의 원흉으로 불렸던 이토 히로부미를  저격한 안중근  의사의 유골이 모시기 위해 허묘를 조성해 놓고 오늘도 그 유해의 봉환을 기다리고 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​이곳 역시 찾는 사람 발길이 뜸하긴 마찬가지이지만 서울시내 한복판이어서 세상 사는 온갖 소리 다 들으시며 계실 텐데 당신들의 젊은 날의 그 역사가 헛되지 않기를 틀림없이 바라고 계실 겁니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​이곳도 무궁화 꽃담이 화사합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​백범김구기념관과 의열사 출입문 앞 쪽에는 일본에서 일왕을 향해 폭탄을 던진 이봉창 의사의 동상이 서 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​효창공원으로 들어가는 창열문도 1990년 11월 의열사 건립 시 함께 건립되었습니다  \n\n\n \n\n\n\n\n \n\n \n\n\n​이번 탐방에서 임정요인 묘역은 들리지 못하고 돌아왔는데 다음 번 방문때는 꼭 들려서 인사를 하고 오려합니다 ​우리가 잊으면 이 세상 누구도 기억 해 줄 사람들 없는 것이 우리의 역사가 아닐까 합니다 우리의 역사 책으로만 말고 이렇게 발로 뛰면서 하는 공부가  머리에 잘 들어옵니다 ​​\n\n\n "}