{"title": "서울 여행지 추천, 성북동 길상사에서 가을을 만나다.", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221353191884&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울\n\n\n\n\n\n\n\n\n서울 여행지 추천 성북동 길상사에서 가을을 만나다\n\n\n\n\n\n\n\n\n\n\n\n\n\n공주의아빠\n\n2018 9 6 700\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n안녕하세요 공주의아빠입니다 오늘은 대전사람 공주아빠가 서울 여행지를 추천해 드릴려고 하는데요 공주아빠가 서울여행 다녀온 이야기하면 서울 이웃님들께서는 서울사람보다 더 서울을 잘 다닌다고들 말씀하시는데요 서울분들에겐 늘 보는 일상적인 것들이지만 가끔씩 가는 공주네의 서울은 특별한 공간 시간이니 그만큼 특별하게 이야기를 써서 그렇게 느껴지실 것 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n누구보다 뜨거운 여름을 보냈던 공주오빠가 문득 절에 가고 싶다는 말에 발길을 향했던 곳은 서울 여행지 성북동 길상사였습니다 태풍이 지난 후 이미 길상사의 하늘엔 가을이 살짝 노트를 하고 있었습니다 오랜만에 느껴보는 선선한 바람에 기분이 더욱 좋았는데요 도착하자마자 여기 서울 맞아 라는 말이 저절로 나왔습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n공주네는 초행길이고 지하철 버스 4명요금이면 택시를 타는 것이 가성비 좋을 것 같아서 택시를 이용해서 성북동 길상사까지 갔습니다 도착해서 보니 한성대입구역에서 마을버스 성북02번을 타시면 쉽게 길상사까지 갈 수 있겠더라고요 수시로 운행하는 길상사 셔틀버스인 것 같았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성북동 길상사까지 택시를 타고 가는 길도 참 흥미로웠는데요 TV나 말로만 듣던 삼청동과 성북동의 으리으리한 집들을 구경하는 재미도 쏠쏠했습니다 높은 담장의 저택들은 개인주택도 있지만 외국대사관저도 많은 것 같았습니다 택시기사님께서 시티투어 가이드처럼 삼청동과 성북동의 명소들에 얽힌 이야기를 어찌나 잘 해주시던지 길상사 가는 길이 재미있었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n길상사의 입장요금은 따로 없었습니다  내부의 사찰 찻집과 기념품점등은 4시30분까지 운영을 하고 있었습니다 공주네도 사찰 구경 마치고 차 한 잔 하러 갔는데 문을 닫았더군요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 따로 입구 쪽에 음료수 자판기가 있긴 했지만 그곳도 4시30분까지만 운영이 되는 것 같았습니다 자판기 옆의 정수기에서 시원한 물 한 컵으로 목마름을 달랬습니다공주아빠가 서울 여행지로 추천하는 성북동 길상사에 오셔서 차 한 잔 드실 분들은 참고바랍니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성북동 길상사는 불교대학과 템플스테이도 운영하고 있었습니다 도심 속 사찰에서 보내는 템플스테이도 힐링의 시간이 될 것 같다는 생각이 들었습니다 서울이라고 하지만 전혀 서울 느낌이 안나는 길상사라서 더욱 그럴 것 같은데요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n관세음보살상이 참 독특했습니다 현대적인 분위기가 느껴지는 보살상이었는데요 표정이 보는 이의 마음까지 차분하게 가라앉혀 주는 것 같았습니다 보살님에게 우선 합장을 하고 오른쪽으로 조금 돌아가면 바로 석탑이 나옵니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n석탑이 있을 줄은 몰랐는데요 공주도 소원하는 것이 많은지 기도도 탑돌이를 하며 한참을 보냈습니다 파란 가을 하늘을 향해 우뚝 솟은 석탑처럼 공주의 소원도 거침없이 이루어지길 공주의 뒤에서 공주아빠도 기원했습니다 이 길상보탑은 길상사 성북성당 덕수교회가 함께 길상화보살과 법정스님의 고귀한 뜻을 기리고 종교간 교류의 의미를 담아 만들었다고 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이날은 청명한 가을날씨가 완연했는데요 여행에서 날씨는 참 중요한 것 같습니다 청정한 하늘과 공기 때문에 길상사가 더욱 아름답고 청정하게 느껴졌습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 여행지 성북동 길상사는 서울에 있지만 서울이라는 느낌이 전혀 들 지 않은 울창한 숲속에 있었는데요 이곳은 원래 김영한이라는 기생의 운영하는 대원각이라는 우리나라 3대 요정이었다고 합니다 시인 백석으로부터 자야라는 아호를 받기도 했고 두 사람의 안타까운 사랑이야기는 지금까지도 많이 회자되는데요 어느날 김영한은 법정 스님의 무소유를 읽고 감동을 받은 후 대원각을 시주하고 절로 만들어 줄 것을 요청했다고 합니다 처음에 거절했지만 10년간의 간절한 요청으로 결국 1997년 길상사가 탄생했다고 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성북동 길상사에 처음 들어설 때 절이라기보다는 잘 꾸며진 한옥 마을에 온 듯한 느낌이 든 이유가 있었습니다 세속의 욕심으로 들끓었던 장소가 생각을 바꾸고 모든 것을 버리고 나니 세상 어느 곳보다도 청정한 곳이 되었습니다 쉽지 않았을 결정이었을텐데 자신을 것을  버리고 나니 오히려 수많은 사람들이 아름다운 길상사를 찾아 기쁨과 행복을 느낄 수 있는 더 큰 세상이 되었습니다 법정 스님과 김영한님의 무소유의 정신을 조금이나마 느낄 수 있어서 이 날 길상사를 찾은 보람을 느낄 수 있었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n극락전에 들러 본존불에게 기도하는 것도 잊지 않았습니다 꼭 그런 것은 아닐테지만 기도를 하고 나면 뭔가 든든한 마음이 생겨서 좋은 것 같습니다 나무 밑에 앙증맞게 앉아 계신 귀요미 부처님은 방문객들에게 많은 관심과 웃음을 주었습니다 부처님 손바닥에 동전을 올려놓는 것도 잊지 않았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n첫번째 서울 여행지로 성북동 길상사를 오길 참 잘 한 것 같습니다 매번 도심 속의 복잡한 여행지들만 다니곤 했는데요 아름다운 한옥의 모습도 좋았고 신록으로 가득한 산책길은 더욱 좋았습니다 가을이 되면 단풍으로 가득 찰 길상사를 보러 다시 와야겠습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n극락전을 나와 뒷쪽으로 난 숲속 길을 좀더 올라가면 길상사를 만드신 법정 스님의 진영전이 나옵니다 길상사까지 와서 법정스님을 만나지 않고 갈 수는 없는거죠 꽃피는 봄도 좋고 신록이 우거진 여름도 좋고 낙엽 떨어지는 가을에 오면 더 좋다고 하며 누군가 지나가며 하는 말을 들었습니다 그럴 것 같다고 공주아빠도 마음 속으로 공감을 했네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n진영전엔 법정스님의 진영뿐만 아니라 평소 사용하시던 유품들과 유언장이 전시되어 있었습니다 많은 유품을 기대하지는 않았지만 사람이 살아가는데 필요한 최소한의 것들만 있는 모습에서 다시금 법정스님의 모습에 감명을 받았습니다 진영전 담장 한 켠에 스님의 유골을 모신 곳을 보니 무소유의 의미가 무언가 어렴풋하게나마 느껴졌습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아직 해가 많이 남은 시간인데도 어둑어둑해질만큼 신록으로 우거진 성북동 길상사였습니다 진초록의 세상에서 법정스님의 맑은 정신을 느낀 것만으로도 참 행복했던 시간이었는데요 새들의 지저귐이 흥겹게 느껴지는 것은 바로 이런 이유일테지요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바쁜 오빠 때문에 늘 아빠와 단둘이 여행을 떠나는 경우가 많았는데 이번 서울여행은 온 가족이 함께 해서 더 행복한 공주였습니다 물론 아빠의 마음은 더욱 그러했고요 가족이지만 마주보고 얘기 나눌 시간도 없이 바쁘게 살던 일상에서 잠시 벗어나 호젓한 산사에서 뒤를 돌아보고 앞을 내다보는 시간을 함께 가질 수 있어서 이번 성북동 길상사 여행은 참 보람이 있었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n큰 깨달음 아니었지만 길상사에 담겨진 이야기를 듣는 것만으로도 마음 속에 있던 짐과 욕심이 덜어지는 기분이 들었습니다 어느 때보다도 힘겨운 여름을 보냈던 올 해인데요 한 해를 마무리해 가는 계절 가을에 찾으면 좋을 서울 여행지로 성북동 길상사를 추천합니다 도심 속에서 잠깐의 여유를 부리면 더 큰 힐링과 마음의 평화를 가져다 줄 서울 여행지였습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n길상사\n\n서울특별시 성북구 선잠로5길 68 길상사조계종\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot11569537quotquotlatitudequotquot375986549quotquotmarkerLatitudequotquot375986549quotquotmarkerLongitudequotquot1269941046quotquottitlequotquot길상사quotquotlongitudequotquot1269941046quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n"}