{"title": "서울여행 반포 밤도깨비 야시장 서울원데이트립 코스로 Good!", "href": "https://blog.naver.com/PostView.nhn?blogId=hongrunrun&logNo=221555545058&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n 서울여행 반포 밤도깨비 야시장 서울원데이트립 코스로 Good\n\n\n \n\n\n​여름이 오기 전 봄밤에 딱 즐기기 좋을 것 같은 서울 밤도깨비 야시장 처음엔 동대문 근처 야시장을 가려고 했는데 알고 보니 서울에는 야시장이 여러 군데서 열리고 있었다 여의도 반포 DDP 청계천에서 밤도깨비 야시장이 열리는데 그중에서도 우리 홍자매 눈길을 끌었던 곳은 우리의 한강공원 로망을 실현해줄 반포 낭만달빛마켓 이름도 예쁘다 하하 매주 금· 토요일에만 열리는 야시장이라 우리 스케줄에 딱 맞는구먼 첫날 숙소였던 동대문 라마다 앙코르 호텔에 짐을 풀고 바로 반포 한강공원으로 향했다 ​​우리가 묵었던 동대문 라마다 앙코르 호텔 후기는 따로 포스팅해뒀으니 참고하시길 httpsblognavercomhongrunrun221553181128\n\n\n \n\n\n\n\n\n\n\n\n가성비 좋은 동대문 라마다 앙코르 호텔 체크인나우 앱에서 예약\n​​가성비 좋은 동대문 라마다 앙코르 호텔 체크인나우 앱에서 예약 ​지난 주말 시스터랑 함께 다녀온 2\nblognavercom\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n반포낭만달빛마켓\n서울특별시 서초구 신반포로11길 40\n\n \n\n\n \n\n\n​반포 한강공원은 지하철역에서는 거리가 좀 있어서 꽤 걸어와야 하는데 버스를 타고 도착했더니 바로 야시장 입구에 세워준다 지하철보다는 버스를 추천함 버스 타고 오는 길에 한번 환승을 잘못해서 의도치 않게 또 서울 남산투어 한번 하고 왔는데 시스터나 나나 해외여행에서도 이런 실수가 거의 없는 타입인데ㅋㅋ 너무 황당해서 웃음만 나오고 하지만 또 이런 게 여행의 묘미 아니겠냐며 생각지도 못하게 tv에서 봤던 무한도전 촬영지를 만나서 디게 반가웠던 건 안비밀이다ㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​일몰시간에 맞춰 오려던 건 아니었는데ㅎㅎ 버스투어 한 번 더 했더니 타이밍이 딱 맞았네ㅋㅋㅋㅋ 반포 한강공원 버스정류장에 내리자마자 멋진 일몰이 펼쳐지고 있다 우리가 여행 갔던 날 오후부터 미세먼지가 많이 없어져서 나름 맑은 서울 하늘을 볼 수 있었다 후훗 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​처음에 서울여행 코스로 야시장을 생각했을 때부터 사람이 많겠지라고 생각은 했지만 이 정도일 줄이야ㅋㅋㅋ 한강공원에는 이미 많은 사람들이 돗자리를 펼치고 자리 잡고 앉아있고 푸드트럭마다 줄을 서고 있는 모습을 볼 수 있었다 주말 토요일 저녁이라 그런지 가족 커플 친구들끼리 여유로운 저녁시간을 즐기고 있는 모습 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​반포 낭만달빛마켓에는 프리마켓도 열리고 있었는데 일단 노랑 노랑 천막이 너무 예뻐서 눈길을 끈다ㅋㅋ 도착하자마자 너무 배가 고파서ㅁ 프리마켓은 나중에 구경하기로 하고 일단 푸드트럭으로 가보잣 ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​푸드트럭은 반포낭만달빛마켓 주변을 두르고 있는 모양으로 자리 잡고 있었는데 생각보다 메뉴가 겹치는 게 많이 없고 규모도 굉장히 컸다 종류가 너무 많아서 고르기 힘들었다ㅋㅋ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​홍자매가 고른 첫 번째 메뉴는 나의 사랑 너의 사랑 닭강정 수원 왕갈비 닭강정이라고 돼있었는데 소스가 갈비소스 맛이 나는 거라고 한다 이거 먹고 다른 거 또 먹어야 하니까ㅋㅋ 달콤한 맛 1인분으로 주문해봤다 계산은 카드 결제도 가능하고 제로 페이 결제도 가능하다고 안내되어있었다 할인도 해준다고 하던데 제로 페이는 어떻게 쓰는 건지 몰라서 그냥 카드결제로ㅋㅋ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​닭강정 푸드트럭에 처음에 줄이 너무 길어서 설까 말까 고민했는데 의외로 줄이 엄청 빨리 줄어들어서 5분 정도 기다리고 바로 받을 수 있었다 종이용기에 담겨 나온 딝강정 배가 너무 고팠는지 사진이 딸랑 이거 한장 뿐이네ㅋㅋㅋ 부산에서 올라오는 동안 서울에서 맛난 거 먹을 거라고 점심부터 굶었더니_ 닭강정 사진 한 장 남기고 그대로 흐빕모드 달달한 소스라 어린이들도 좋아할 만한 맛의 닭강정이었던 것 같다 역시 치느님은 실망이 없다 히힛 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​닭강정만 먹다 보니 목이 막혀서ㅋㅋㅋ 급하게 음료를 주문하러 갔다 저녁시간이라 커피는 좀 그래서 모히토를 주문해봤음 참고로 여긴 전부 논알콜 음료만 판매한다 기사를 찾아봤더니 주류도 판매한다고 나와있었는데 어딜 가도 논알콜 음료만 판매 중 다른 블로그에 정보를 찾아보니 맥주는 판매 안 해서 오는 길에 편의점에서 사 오는 걸 추천한다는 글을 봤다 꼭 맥주가 아니더라도 음료는 오는 길에 사 오는 것도 괜찮은 것 같다 커피는 가성비 괜찮은데 다른 음료는 가성비 안 좋은 것 같음ㅎㅎ ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​음료 코너 근처에 갔다가 다른 푸드트럭도 구경하고 돌아오는 길에 시스터가 꽂힌 감튀ㅋㅋ 갓 튀긴 감자튀김 위에 직접 만든 랜치 드레싱을 뿌려주는데 소스에서 마늘맛이 많이 나서 취향 저격 근데 감자에 비해 소스 양이 부족했다ㅎㅎ ​참고로 푸드트럭을 이용할 때 본인이 사용할 용기를 들고 오면 일정 금액을 할인해주는 푸드트럭이 많아 보였다 아무래도 요즘 일회용품 사용 규제가 강해지기도 하고 전 세계적으로 쓰레기 문제가 심각하다 보니 다회용기 사용으로 할인 혜택을 주는듯하다 나들이 갈 때 락앤락 용기 챙겨가는 것도 괜찮겠쥬 환경을 생각해서ㅎㅎ그리고 일회 용기 사용하면 다 먹고 쓰레기도 줄 서서 버려야한다ㄷㄷ 분리수거는 해야 되고 사람들은 많이 몰리다 보니 음식 사는 것보다 더 긴 줄을 서서 쓰레기를 버려야 함 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​푸드트럭 주변으로 앉을만한 테이블이 마련되어 있는데 여기에서 앉아서 음식을 먹어도 되는데 이쪽은 자리가 거의 없는 편이라 주변 벤치나 강변 쪽에 돗자리를 깔고 앉은 사람들이 많았다 저녁이 되니 프리마켓에도 조명이 하나둘씩 들어오고 하늘에는 오묘한 빛깔의 매직아워가 시작됐다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n 반포대교 달빛무지개분수 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​우리가 서울의 많은 야시장 중 반포 낭만 달빛 마켓을 갔던 이유 중 하나인 반포대교 달빛무지개분수 매일 정해진 시각에 반포대교에서 시원한 분수쇼가 펼쳐지는데 저녁엔 무지갯빛 조명까지 더해져서 더 예쁜 분수쇼를 볼 수 있다 ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서울시 관광 공식 앱에서 가져온 반포대교 달빛무지개 분수 시간표를 참고하니 반포 한강공원에 가실 분들은 참고하시길 바란다ㅎㅎ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​시스터랑 벤치에 앉아서 감자튀김을 먹다가 사람들의 함성소리에 강변으로 달려갔다 시원하게 쏟아져 나오는 물줄기ㅋㅋㅋ 아직 완전히 해가 진건 아니라 무지갯빛 조명이 선명하진 않았지만 뒤로 펼쳐지는 일몰 덕분에 예뻐 보였던 분수쇼 그렇지만 기대했던 만큼은 아니다_라고 말하는 순간 반전이 뙇 갑자기 분위기 ​불꽃놀이ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​한강에 떠있던 유람선에서 갑자기 불꽃놀이를 시작하다 오늘 무슨 날이야라고 하기에는 너무  소규모지만 ㅋ_ㅋ그래도 생각지도 못했던 이벤트라 현장에 있던 사람들 너도나도 씐나는 분위기 불꽃이다 쏴리질러 ye \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​반포대교 달빛무지개분수와 불꽃놀이는 짧게 영상으로 담아왔으니 한번 보시길 D \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 반포 밤도깨비 야시장에서는 마술쇼나 공연도 펼쳐지는데 우리는 시간이 맞지 않아서 패스했다 지금까지 나온 스케줄로는 야시장이 열리는 6월 매주 금토요일에는 항상 공연 스케줄이 있으니 야시장에 가실 분들은 참고하셔서 알차게 공연까지 즐기고 오시길 바란다 맛있는 먹거리와 시원한 분수쇼 낭만이 흐르는 한강에서 펼쳐지는 반포 낭만 달빛 마켓 서울원데이트립 코스로 퍼펙트였다 처음에 얘기한 것처럼 서울 밤도깨비 야시장은 여의도 · 반포 · DDP · 청계천에서도 다양한 컨셉으로 즐길 수 있으니 올여름에는 꼭 한번 찾아보시길D ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n "}