{"title": "소중한 사람과 서울여행 :이태원-연남동", "href": "https://blog.naver.com/PostView.nhn?blogId=minjoung23&logNo=221605181939&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​​긴 시간 못 봤던 친구와 함께 7월 마지막 주말을 보냈다​지방에 사는 친구라 서울로 먼길 올라와줘서 덕분에 나도 야무지게 다니게 되고알차게 서울여행을 했다 친구가 만나기 몇 주 전부터 어디 가자 여긴 어때 하며 선지로 한 10곳을 링크를 보내주더니귀욥 마침내 골라간 곳은 이태원의 한 식당​​\n\n\n \n\n\n\n리차드카피캣\n몇 번을 말해도 이름을 완전히 못 외우겠다 \n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​해외 휴양지 분위기 물씬 나며 삐까번쩍어두워지면 천장이 오픈 돼선 하늘까지 제대로 감상할 수 있다​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서로 음식 취향이 정말 똑같음 의견 대립 생길 일이 없다  내가 콥샐러드와 나시고랭 두 개 언급했더니 바로 너무 좋다며 시킨 메뉴들​사실 고기가 땡겨서 은근슬쩍 스테이크를 언급했지만 튕김 헷 스테이크는 다음에 제대로 된 집에서 먹어야지 ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n콥샐러드​블루베리 토마토 아보카도 닭 계란 각종 야채 리코타 치즈고소한 소스​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n나시고랭​보통의 나시고랭과는 다른 맛 나시고랭이라기보단 정체 모를 맛있는 퓨전식 볶음밥 같았다고기 새우 등이 다져서 들어가 있어 씹히는 맛이 좀 더 있다맛은 보통의 다른 나시고랭이 좀 더 내 취향​​​​​​배불리 식사를 마치고​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n소화시킬 겸 구경시켜 줄 겸 이태원 경리단길 산책이태원 메인 거리와 달리 경리단길은 확실히 상권이 많이 죽었더라폐업한 가게들도 많고 한창 시끌벅적해야 할 토요일 저녁 시간대에 한적하니 ​​​​​그리고 옷은 점점 축축해지기 직전이고 _어느 카페를 갈까 여기저기 돌아다녀보다가 발견한 곳녹사평역 근방 2층에 위치한​\n\n\n \n\n\n\n카페 쉼\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​분위기 장난 아니였다여긴 무조건 어두워지면 와야 할 듯​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n치즈케이크 맛은 진하지 않고 그저 평범​​​​​​​​이 날 목적 없이 산책겸 이태원 골목들을 걸었을 때랑 다른 느낌을 받았다친구랑 모처럼 예쁜 카페 가겠다고 두 눈 크게 뜨고 둘러보니 가고 싶은 곳들이 정말 많더라 공간에 들어가면 분위기에 취할 것 같은 카페와 펍들  새삼 이태원이 신기하게 느껴졌던 하루​​​​​​​​다음 날​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아침부터 비가 많이 내렸다숙소에서 목적지 연남동까지 이동하는 버스 안에서 친구랑 나는 경악을 금치 못 했을 정도그래도 운 좋게 우리가 내릴 때 되니 빗줄기가 많이 약해졌다역시 운이 좋은 우리그리고 비가 온 덕에 사람도 별로 없었던 것 같고 나름 한적하니 좋았다연남동은 평일이고 주말이고 할 것 없이 항상 사람 북적이는 곳인데 말이다또 비오는 연남동 운치 있었다 ​​​​​​​찾아간 식당은\n\n\n \n\n\n\n릴린\n\n\n\n\n\n\n\n인도네시아 음식점으로 커리 폭립 미고랭 등을 판다우연히 연남동 맛집을 검색하다 분위기와 메뉴가 참신하길래 가게 된 곳​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n폭립특유의 향신료 향이 살짝 난다 어디서나 맛 볼 수 있는 맛은 아니었다나무 그릇에 주니 향이 베여서인지 나무 맛이 살짝 났던 게 아쉽다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n토마토게살커리음 이거 너무 맛있었다 의외로 폭립보다 35배는 더 맛있었다게 새우 관자 오징어 등 해산물이 오동통하니 씹는 맛이 너무 좋았다특히 버섯인 줄 알고 먹었던 관자맞나가 기억에 남는다소스의 맛은 어디서도 맛 본적 없는 참신한 맛 그게 거부감 없이 정말 맛있어서1인 1접시 했어야 했다고 아쉬움이 남았던 메뉴​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n추적추적​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​적당히 먹고 들어간 카페는\n\n\n \n\n\n\n듀윗Deweet\n\n\n\n\n\n\n\n​사실 별 기대 않고 갔던 카페인데 생각보다 너무 좋았다다른 카페에선 보기 힘들 법한 디저트들이 있고 평범할 수 있는 아메리카노도 꽤 맛있었다흔한 마카롱도 여기건 좀 특별해 보이더라​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n평범한 맛일 줄 알았는데 너무 맛있었고요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n까눌레좀 놀랐다 처음 먹어봤는데 정말 신기한 식감이었다머핀 같은 식감일 줄 알았는 데 찜기에 해먹던 계란빵 느낌 폭신폭신겉은 엄청 바삭 겉과 속이 참 다른 아이 ㅇ_ㅇ​​​​​​​​​​각자 바쁜 기간이 끝나고 약 4개월 만에 만난 친구서로 먼 곳에 살아서 쉽게 볼 수 없다는 게 아쉬운 점이지만 한 편으론 만날 수 있는 기회가 흔치 않아서한 번의 만남이 참 소중하게 느껴지고 그 순간에 서로에게 최선을 다 하게 된다 평소에 돌아다니며 여기 보여주고 싶다 하고 느꼈던 곳도 같이 가봤다일상을 보내며 은연중 그 친구 생각을 했구나 느끼게 된다멀리 있지만 물리적인 거리일 뿐 마음만은 가깝게 있는 친구 먼 길 와줘서 다음 만남을 또 기대하게 될 만큼 즐거운 추억을 만들어줘서 고맙다고 말해주고 싶다 ​​​​​​​​​\n\n\n "}