{"title": "건전한 서울 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=lschanchan&logNo=221479390656&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n건전한 서울 여행\n\n\n\n\n\n\n\n대학교 3학년 때였나할아버지뻘 선배님 한 분이 강연을 하러 학교에 오셨다다른 건 기억이 안 나는데 이게 기억이 난다내가 좋아하는 건 술 먹는 거랑 등산하는 거 제일 좋아하는 건 등산하고 와서 술 먹는 거​이게 왜 기억에 남는지 모르겠다만이 얘기를 하는 이유는내가 며칠 전 등산하고 와서 술 먹었다그래서 그냥 얘기해봤다선배님이 말씀해주신 어떤 좋은 메세지를 기대하셨다면 죄송하게 됐습니다​블로그만 보면 내가 맨날 술 먹고 맨날 맛있는거 먹고 다니는 것 같지만사실은 전혀 그렇지 않다 술은 주 1회 마실까말까가끔 2회이며맛있는 걸 먹게 될 때마다 블로그에 쓸 뿐이다리뷰 안 쓰는 식사는 대부분 식빵을 물에 불려먹는다​등산은 31절에 미세먼지 잔뜩 껴있는 날 학교 동생들과 다녀왔다사실 등산 까진 아니고 서울둘레길 4코스를 걸었다원래 우린 아침 9시 30분에 수서역에서 만나기로 했다근데 한 친구가 일이 생겨 늦을거 같으니 10시 30분에 보기로 했다근데 그 일이 알고보니 술 먹는 일이었고 알고보니 오늘 오기로한 다른 친구와 먹는 술자리였고그래서 둘 다 똑같이 30분 씩 지각했다그래서 우린 오전 11시에 수서역에서 만났다난 10시 30분에 제때 도착했다도착해서 야구방망이를 찾다가 배가 고파서 srt 가는 길에 있는 삼송빵집에서 한우고로케를 한 개 먹었다\n\n\n \n\n\n\n\n \n\n \n\n\n아침이라 맛있었다 역시 삼송이 잘하네​11시가 되자 둘이 나란히 도착했다갑자기 숨을 헐떡거리는 척을 하고 몸이 안 좋은 척을 했다그래서 근처에 돌 없나 찾고 있었는데 한 친구가 맛있는 김밥을 사왔다며 기분을 풀어주려 노력했다무슨 김밥이냐고 물어봤는데 참치김밥과 소고기 김밥이라고 한다그래서 마음이 풀렸다​우린 서울둘레길 4코스를 오르기 시작했다우리의 즐거운 서울 여행의 시작이다\n\n\n \n\n\n\n\n \n\n \n\n\n​예전 포스팅에도 썼지만서울둘레길은 저 주황색 띠만 따라가면 된다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n하늘이 맑았다고 쓰고 싶은데하늘 최악이었다미세먼지가 육안으로 보였다그래서 피하면서 걸었다​그리고 오늘 늦게 온\n\n\n \n\n\n\n\n \n\n \n\n\n미세먼지같은 놈들도 눈에 거슬렸다복장도 미세먼지 같다​이 놈들 전날 술을 새벽 4시까지 먹었다고 속이 안 좋다고 징징댄다​그래서\n\n\n \n\n\n\n\n \n\n \n\n\n절 앞에 있는 화장실에서 일을 보았다이걸 기다리고 있는 1분 1초가 아까워서 눈물이 흘렀다​화장실에서 나오자마자 너무 배가 고프다며제발 지름길로 가자고너무 고통스럽다고 하도 시끄럽게 굴어서결국 둘레길 코스를 벗어나서 지름길로 갔다​양재시민의숲까지 직선으로 걸어갔다\n\n\n \n\n\n\n\n \n\n \n\n\n그곳에서 김밥과 컵라면을 먹었다미세먼지와 진상 둘과 함께하는 양재시민의숲 브런치는 굴맛이었다​다 먹고 나니깐 이놈들이 찝찝하다고 제발 씻고 싶다고 또 난리다​그래서 양재천을 따라서 목욕탕까지 걸어갔다\n\n\n \n\n\n\n\n 미세먼지들\n\n\n \n\n\n죽이고 싶었다김밥 안 사왔으면 다리 하나 정돈 부러뜨렸을 것 같다​미세먼지만 아니면 온도도 적당하고 날이 참 고즈넉하고 운치있었을텐데\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n근데 이게 다 미세먼지다앞으로 지구가 어떻게 될려나 모르겠다​갑자기 궁금하다미세먼지가 몸에 안 좋을지 일본 방사능이 몸에 안 좋을지​​목욕탕으로 후배 한 명이 합류하기로 했다그 놈을 기다리는 동안 코피를 한 잔 하기로 했다\n\n\n \n\n\n\n\n \n\n \n\n\n커피는 스타벅스​커피를 마신 후목욕을 했다​목욕을 마친 후우리집으로 갔다​택시비가 올랐지만네 명이라 택시타는 게 더 이득이라타다를 타보기로 했다타다는 카카오택시 처럼 운영되는 카니발 택시 서비스라고 한다처음 타봤다\n\n\n \n\n\n\n\n \n\n \n\n\n차 냄새도 좋고핸드폰 충전도 되고나쁘지 않았다​그리고 우리집에 왔다여기까지가 오늘의 서울 여행 코스다건강하고 알차고 열받는 시간이었다\n\n\n \n\n\n\n\n \n\n \n\n\n우리집에선 오늘회에서 회를 시켜서밥이랑 소주랑 먹었다​많이 먹었다​하루종일 힘들다고 투덜대던 놈들이갑자기 방금 태어난 것처럼 눈이 초롱초롱해지더니주유소처럼 술을 먹기 시작했다난 먹다가 잠들었다​근데 그래도 인간으로서의 최소한의 매너는 있는 모양인지설거지랑 분리수거는 다 해놨다그건 조금 고맙다근데 다음날 생각해보니 이 날은 분리수거날이 아니었다​아무튼 즐거웠다건강데이로 하고 싶었는데하루종일 스트레스에 미세먼지에 음주에수명이 단축 된 것 같지만그래도 안 즐겁진 않았다​다음에 또 이런 약속을 잡으면나도 전날 새벽 4시까지 술 먹고약속시간 30분 늦게 가서화장실 가자고 해야겠다​즐거웠다\n\n\n "}