{"title": "외국인 친구와 서울여행중  한복입고 경복궁 / 워터건파티 / 이태원", "href": "https://blog.naver.com/PostView.nhn?blogId=kimbeagles&logNo=221601000186&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n외국인친구와 서울 투어중 같은 날 한시간차이로 한국에 도착한 우리우연아닌 필연ㅋㅋ 오자마자 바로 다음날부터 서울 여기저기 구경시켜주느라 짐정리도 안끝났는데 더 정신없고 분주한 느낌이긴하당\n\n\n \n\n\n\n\n \n\n \n\n\n서울구경 하면 떠오르는 것들은고궁한복전통음식등등 모든것들을 다는 아니더라도 어느정도 충족시켜줄 수 있는경복궁 일대로 고고 \n\n\n \n\n\n\n\n 친구가 고른 통인시장 엽전도시락 제일 잘담음\n\n\n \n\n\n5000원치고 넘나 푸짐한 엽전도시락 근데 가게랑 음식 종류도 예전만 못한 느낌 5년전에 왔을 때 진짜 이것저것 종류도 많고 따뜻했는데다 차가웠다 ㅠㅠ 글구 떡갈비는 정말 사기 민망 \n\n\n \n\n\n\n\n \n\n \n\n\n맛있었던 닭꼬치 겉에 모짜렐라치즈가 진짜 예술이었다 3\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n서울역사박물관 들른김에창경궁도 잠깐 방문 궁에서 친구 인생샷 찍어주기\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n창경궁 카페 한스가서 디저트도 배부르게 먹고\n\n\n \n\n\n\n\n \n\n \n\n\n진짜 이 더위와 이 나이에 한복입고 돌아다닐줄이야 _ㅋ대학생 때 비스무리한 과제도 겨우겨우했는데 이 습도에 한복이라니 증말  그래도 추억 \n\n\n \n\n\n\n\n \n\n \n\n\n어쨌든 한복은 정말 아름답다 크 \n\n\n \n\n\n\n\n \n\n \n\n\n경복궁 😆경복궁 근처에 진짜 생각보다 대여비가 저렴한한복대여샵이 넘 많았다 이 가격 실화4시간에 49009900원\n\n\n \n\n\n\n\n \n\n \n\n\n한복입고 돌아다니는 사람들이 정말 많아서부끄러움 요런것도 없었구\n\n\n \n\n\n\n\n \n\n \n\n\nㅋㅋㅋㅋ 난리브루스 \n\n\n \n\n\n\n\n \n\n \n\n\n경복궁에서 삼청동북촌한옥마을 고고가는길에 미술관도 있고 새로 오픈한 블루보틀 삼청점도 있었다\n\n\n \n\n\n\n\n \n\n \n\n\n이 때부터 지옥 시작이랄까 우리 모두 땀을 몇바가지는 흘렸는지\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 예쁜 한옥 앞에서 한복입은 자태로 사진찍으니너무 예뻤다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n날씨만 좋으면 더 예뻤을텐데 하필 한국에 놀러온 2주간장마철이라니 내가 다아쉬워서 눈물이 앞을가림\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n블루바틀평일 구린 날씨인데도 줄이 꽤 길었다안간다규 전해라 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우리가 대여했던 더킹한복 엄마는 무슨 촌년두명이냐고 하셨지만 그래도 무난한 전통한복 네시간에 4900원 너무 합리적인거같부담없이 경복궁에서 한복 체험하기 딱인듯 \n\n\n \n\n\n\n\n\n\n\n \n\n\n그리구 워터건파티 호갱들마냥 비싸게 티켓을 구했지만 어쨌든 즐겼지만 이제 늙어서그런가 너무 힘들었\n\n\n \n\n\n\n\n \n\n \n\n\n해피아워에는 칵테일도 무한제공이었는데술을 안마시는 나로써는 한입먹고 뱉을뻔 ㅠㅠㅋㅋㅋㅋ친구는 해피아워 지나고도 56잔을 사마셨다 대단해한잔에 오처넌  \n\n\n \n\n\n\n\n \n\n \n\n\n넘나 빈약했던 우리의 물총 ㅋㅋㅋㅋㅋㅋ 지못미🙄😲근데 물총축젠데 물부족현상 발생 😰탑업할 물이 없다구욤\n\n\n \n\n\n\n\n \n\n \n\n\n물총싸움에 힘을 빼서그런가 체력보충하러 미니스탑 나와서 허기진 배 채우기  역시 라면 ㅠㅠ 편의점 도시락 ㅠㅠ 최고야 \n\n\n \n\n\n\n\n\n\n\n \n\n\n워터건파티가 어느정도 식고난 후 버블이 발사되고너무 많은 거품이 귀 코로 들어가서그런가비염을 달고사는 귀에서 자꾸 정체모를 무언가가끝도없이 나온다고한다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ하\n\n\n \n\n\n\n\n\n\n\n \n\n\n일년치동안 방문할 이태원근 일주일동안 다 간듯  월요일 이태원 🚫🚫🚫 깜빡하고 월요일에 이태원 갔다가 엄청난 허탕을 쳤다한 네다섯군데 연속으로 택시타고 이동한 카페가 다 휴무였고심지어 친구가 하는 카페도 휴무 ㅋㅋㅋ 사장이 늦잠자서\n\n\n \n\n\n\n\n \n\n \n\n\n이태원 빙봉그냥 아무데나 눈에 보이는 데 들어가서 주문한브런치 테이스팅메뉴양이 넘 적었지만 맛있었다 흐흐\n\n\n \n\n\n\n\n \n\n \n\n\n후식으로 또 아무데나 들어간 카페 ㅋㅋㅋ알고보니 요 근방 경리단길에서 제일 오래된 카페라구 한다 \n\n\n \n\n\n\n\n \n\n \n\n\n꺄 😆🥰​서울투어 외국인친구 와 서울여행 이태원빙봉 이태원브런치 경복궁 경복궁한복 고궁투어 워터건파티 통인시장 엽전도시락 창경궁 \n\n\n "}