{"title": "[서울]행복해봄, 서울숲(Seoul Forest)-서울여행(ft.hubby)", "href": "https://blog.naver.com/PostView.nhn?blogId=tnwjd8708&logNo=221520732250&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요오늘의 크리스탈은 퀵 서울여행 중인 남자친구와 함께한 행복한 봄 여행에 대해 이야기 해보려 합니다포스팅할 시간도 없이 정말 바쁘게 움직였던 한주였는데요​오늘은 행복해봄 서울숲 여행 강력 추천드립니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n남자친구가 필리핀여행 중 부모님께 인사드리러 한국에 방문했어요featfuture hubby 인데요 하하하하하핫너무나 사랑하는 저의 피앙세와 함께 서울숲에 갔습니다월요일에 반차를 내고 갔던 여행 3시쯤 강남에서 출발했습니다​요즘은 해가 길어지기도 했고 어제는 날씨가 마치 여름같아서 반팔만 입어도 충분했던 날씨였습니다​\n\n\n \n\n\n\n\n\n\n\n서울숲\n서울특별시 성동구 뚝섬로 273\n\n \n\n\n \n\n\n저는 뚝섬유원지 그리고 올림픽공원의 몽촌토성 그리고 반포대교를 정말 정말 사랑합니다특히 지금처럼 따뜻한 봄날이면 돗자리 하나 챙겨 김밥과 함께 공원가서 누워있는것을 낙으로 여기는데요어제는 마지막으로 남자친구가 다시 돌아가기 전에 어디를 갈까 고민하다가 급하게 결정해서 갔기때문에 돗자리나 김밥은 못챙겼어요 서울숲은 정말 시민들이 접근하기 쉬운 위치에 있어요서울만큼 대중교통으로 돌아다니기 쉬운 곳은 없는 것 같아요​​httpseoulforestorkr\n\n\n \n\n\n\n\n\n\n\n\n서울숲컨서번시\n\nseoulforestorkr\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​날씨가 정말 아름다웠지 뭐에요저는 서울숲에서 꽃사슴을 볼 수 있다고 해서 엄청 기대했어요 꽃사슴을 실제로 길에서 볼수 있다고 했는데결론을 말씀드리자면 실제로 못봤어요​이 곳은 생태숲 꽃사슴 방사장 쪽으로 가면 직접 가실 수 있고 자판기에서 먹이를 사서 줄 수도 있다고 하네요​위에 홈페이지에 들어가시면 공원에서 진행하는 무료 행사와 오픈시간을 아실 수 있고 주차비를 제외하고는 대부분이 무료이고 24시간을 오픈하고 있으니 너무 늦은밤을 제외하시고 공원에서 즐거운 주말을 즐기실 수 있습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n날씨가 따뜻하고 좋아서 인지 정말 많은 가족과 연인 그리고 사람들이 와 있었어요웨딩촬영 스냅촬영하시는 분들도 많았구요저기 보시면 아이들이 즐길 수 있는 긴 미끄럼틀도 있었습니다이 모든게 무료라니 정말 서울은 살기좋아요집값만 뺀다면\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아 그냥 보이는 모든 순간이 아름다웠던 어제였습니다앗 제 미래 hubby랑 같이 있어서 그랬던것도 있지만 날씨가 한몫을 크게 하더라구요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지금이 딱 튤립 시즌인지 공원 곳곳에 심어둔 튤립이 너무나 아름답게 피어있구요보시면 이렇게 공원에서 돌보는 길냥이들이 따뜻한 햇살아래 휴식을 취하고 있습니다너무나 귀여운 것들고양이는 정말 사랑스러운 동물이에요 정말 사랑하지 않고는 견딜수 없는 이 귀여운 생물체들을보는것만으로도 행복해 집니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n공원은 정말 너무나 귀엽게 꾸며져 있는데요곳곳에 마루와 함께 편안한 나무식탁등이 있어 도시락을 가져와서 먹기 좋게 되어있습니다이런것이 삶의 퀄리티를 높이는 것 같아요​공원자체가 굉장히 커서 사람이 굉장히 많은데도 불구하고 붐빈다는 느낌을 받지 않았습니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n단 맛있게 먹고 깨끗이 뒷정리하는 멋진 시민의식을 가지신다면 이런 공원이 더더욱 아름다워지지 않을까 싶습니다​저에게 가장 중요한것은 화장실인데요곳곳에 화장실이 많이 있진 않았던것 같은데 화장실안은 생각보다 깨끗한 편이라서쓰기 좋았습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저에게 너무나 사랑스러운 그분과장난도 치고 사진도 찍고 밥도 먹고​이렇게 날씨가 좋은 45월 두달을 여기서 함께 머물수있다면 얼마나 좋을까 라고 되내어 보고는곧 다시 캐나다로 떠나는 남자친구를 생각하니눈물이 앞을 가리네요\n\n\n \n\n\n\n\n\n \n\n \n▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n진달래인지 철쭉인지 잘 모르지만 곳곳에 꽃이 너무나 아름답게 피어있어요가는 곳곳이 꽃길입니다우리의 미래가 마치 이 아름다운 산책로처럼 꽃길이었으면 좋겠다는 생각을 했어요​I SEOUL U 에서 귀여운 사진도 찍었어요\n\n\n \n\n\n\n\n ▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n사진을 찍고보니 내려오려고 발을 딛었는데 아래보니위에 올라가지 말라고 되어있네요​하지말라는거 하지않는 어른이 되어야 하는데이런 실수를 하고 말았어요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n ▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n이 곳은 너무나 아름다운 숲이었어요마침 웨딩촬영을 하고 있던 커플과 함께 또 다른 커플이 스냅촬영을 왔더라구요​이렇게 아름다운 길이 있었는데 자기 카메라를 안 들고 왔다고 아쉬워하는 저의 hUBBY​정말 사진촬영하기 좋은 장소였어요\n\n\n \n\n\n\n\n ▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n\n\n ▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n\n\n ▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n좋은남자친구의 덕목 중인 하나는 여자친구를 예쁘고 날씬하게 사진찍어 주는 것 아닙니까하하하하하하하핫본래보다 날씬하게 나왔네요원래 CHUBBY WIFEE 인데 쪼끔 CHUBBY 하게 나왔어요​서울숲을 나와 지하철로 가는 길에 UNDERSTAND AVENUE를 만났어요\n\n\n \n\n\n\n\n\n\n\n언더스탠드에비뉴\n서울특별시 성동구 왕십리로 63\n\n \n\n\n \n\n\nhttpwwwunderstandavenuecomunderabout\n\n\n \n\n\n\n\n\nUNDER STAND AVENUE\n신한 두드림 스페이스 신한은행과 언더스탠드에비뉴가 만든 혁신적 청년 취·창업 플랫폼 창업·창직 교육 및 인큐베이팅 지원 가치 나눔 플랫폼샵 전시 및 공연 페스티벌\nwwwunderstandavenuecom\n\n\n\n\n\n\n \n\n\n\n언더스탠드에비뉴는 신한은행의 디지털 인프라를 결합하여 청년창업가들의 꿈을 키우고 실현시키는 혁신적인 창업 ∙ 창직 플랫폼입니다\n언더스탠드에비뉴\n\n\n\n\n\n\n\n라고 하네요건국대학교근처에 보시면 커먼그라운드라고 있는데 그곳과 약간 비슷한 느낌을 뿜뿜 뿜는 곳이었어요입구에 보시면 상업적 촬영은 불가능 하다고 하네요​\n\n\n \n\n\n\n\n ▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n저는 남자친구와 장난스러운 사진을 찍는 걸 좋아하는데요이번에도 역시나 하늘을 나르는 사진을 찍겠다며 하늘을 날았는데 얻어걸렸지 뭐에요​그 외에도 볼 구경하고 볼 것 들이 많은언더스탠드에비뉴 였습니다​\n\n\n \n\n\n\n\n ▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n\n\n ▶본 사진은 HUAWEI P20 PRO로 촬영한 사진 입니다\n\n\n \n\n\n​따뜻한 봄​사랑하는 친구 연인 가족과 함께따뜻한 햇살 맞으러 공원으로 피크닉 가시는 건 어떨까요​아무도 없으시다면고독을 씹으러 혼자라도​핫​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​읽어주셔서 감사합니다지금까지 행복한 여행중이었던  크리스탈 서울 특파원 이었습니다\n\n\n \n\n\n\n\n\n\n\n\n\n "}