{"title": "서울여행코스! 여름휴가가볼만한곳으로 완전 딱", "href": "https://blog.naver.com/PostView.nhn?blogId=bona5982&logNo=221593380545&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n남자친구랑 휴가 서로 맞춰서이박삼일 서울 여행가기로 했어요서울여행코스 짜고 있는데티비보니까 한강에서 돗자리깔고노는게 나오더라구요한강갬성 저거다 하면서급 서울여행코스 수정했는데진짜 잘갔다온 것 같아요  완전 ㅜ천​저희는 한강중에 망원한강공원으로 가기로 하고망리단길맛집투어전동킥보드대여돗자리대여이렇게 서울여행코스를 짰는데완전 대만족이였어요사진도 추억도 대박 많이 남김\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n전동킥보드는 생각보다 어렵지 않았고너무 신나게 잘탔고돗자리대여는 해질무렵에 해서 덥지도 않았고벌레도 생각보다 안꼬여서 생각보다 괜찮았어요서울에 사는 분들에게도 멀리 나가지않고여름휴가가볼만한곳으로 완전 딱일 것 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저희는 여행다닐 때 여유롭게 다니는걸좋아해서 어제 늦게까지 놀았던 관계로점심때까지 푹 자고 천천히 점심 먹으러 나갔어요인터넷 검색해보다가 YG앞쪽에 나일롱식탁이였나나일롱식당이였나 함박스테이크 먹었는데특이하고 푸짐하고 맛있었어요함박스테이크를 튀겨놨더라구요근데 안은 촉촉하고완전 여기도 추천추천\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n완전 배불리 먹고 아 배터진다 하고카페가서 또 다시 ㅋㅋㅋㅋ디저트를 다 먹어치운 다음전동킥보드 타러 망원피크닉이란 곳으로 갔어요저희는 멀리서 가는거라 미리 다 알아보고갔었는데 킥보드랑 텐트돗자리를 한번에다 할 수 있어서 참 좋더라구요​망리단길이랑도 가까워서가기도 편하고 한강에서도 엄청 가까워서길치인 저도 찾아가기 편했어요한동네에서 한번에 다 끝낼 수 있어서이동하지 않아도 되서 여름휴가가볼만한곳 좋은 것 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다들 전동킥보드는 처음이라좀 걱정했는데  친절하게잘 알려주셔서 금방 타게 되더라구요처음에 탈때는 좀 불안해서 무서웠는데금방 적응했어요세상재밌는 전동킥보드요즘 많이 길에서 타고 다니던데나도 타보다니 ㅎㅎ​우리동네에도 이런거 대여하는데있으면 좋겠어요 ㅠㅠ​킥보드대여는 주중12000원주말금욜에는 15000원시간당 가격입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n매장 뒷쪽에서 조금 더 연습해보고한강으로 나가서 탔어요썬크림 필수입니다 ㅋㅋㅋㅋ경치도 너무 좋고 좀 뜨겁긴했지만타고 다니니까 바람이 불어서 시원했어요진짜 너무 재밌더라구요저에게 라이더 기질이 있는줄 몰랐어요 ㅋㅋㅋ​한강에서 킥보드 2시간정도 타고오니까 친구네 커플이 딱 도착할 시간이되었더라구요 시간도 슬슬 해가 질 시간이 되어서돗자리대여해서 한강에서 치막하기로 했어요 ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n전동킥보드는 미리 예약이 안되는데텐트돗자리대여는 미리 예약이 되요예약하고 가면 혜택이 더 많으니꼭 예약하고 가세요아래 링크에서 하시면 됩니다\n\n\n \n\n\n\n\n\n\n\n\n피크닉109망원피크닉  home\n한강공원 최대규모 피크닉109망원점뚝섬점여의도점\npicnic109modooat\n\n\n\n\n\n\n \n\n\n저희는 인원이4명이고 좀 널널하게놀고싶어서 깔고놀자라는 세트로 예약했어요구성은 카트피크닉매트2폭신한 앰보싱매트테이블2무드등가랜드조명담요이렇게 들어가는데 저희는 선풍기랑 블투스피커 추가했어요3000원씩 추가금 붙더라구요나머지 무드등이랑 가랜드조명은 서비스로 주셨어요멀리서 여행왔다니까 챙겨주시더라구요신남신남\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n친구네 커플 사귄지 얼마 안되서완전 풋풋하고 저희는  ㅋㅋㅋ그래도 나름 알콩달콩하긴 해요ㅎ​풋풋한 친구네 커플 이쁜 사진 많이 찍어줬어요엄청나게 꾸며놔서 어케 찍어도 다 이쁘게나오는 것 같아요 ㅋㅋㅋ프로포즈하는것 같기도 하구 ㅋㅋ화려한거 좋아하는 저희에게 완전 딱인 세트구성넘나 맘에 들어요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이래저래 사진찍고 하니까시간이 완전 빨리 갔어요11시가 마감시간이라 11시까지알차게 놀고 반납했네요 ㅋ​시원한 한강바람 솔솔 맞으면서한강을 배경으로 맥주 마시니까진짜 맥주맛이 두배 세배로 맛있더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n삼일이라는 짧은 시간이였지만여름휴가가볼만한곳으로 알차게재밌게 잘 놀았어요 ㅎ서울여행코스 짜시는 분들 진짜망원동 이 코스 추천합니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​망원피크닉 주소서울 마포구 망원로9 1층전화번호 0264033333전화상담도 친절하게 잘해주셨어요\n\n\n \n\n\n\n\n\n\n\n\n피크닉109망원점뚝섬점망원피크닉picnic109 • Instagram 사진 및 동영상\n팔로워 261천명 팔로잉 6393명 게시물 630개  피크닉109망원점뚝섬점망원피크닉picnic109님의 Instagram 사진 및 동영상 보기\ninstagramcom\n\n\n\n\n\n\n \n\n\n​\n\n\n "}