{"title": "서울여행 6탄 ) 익선동 카페거리, 오얏꽃에서 빵과 커피, 오얏꽃 메뉴 및 가격, 마욘이네와 식사, 신사동가로수길저녁식사", "href": "https://blog.naver.com/PostView.nhn?blogId=kimsessm&logNo=221566495677&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요 쑬이입니다대학로에서 연극 보고 간단하게 쇼핑을 마쳤쥬​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​텐바이텐에서 문구요정들눈 돌아갈뻔 ㅋㅋㅋㅋㅋㅋㅋ택시타고 익선동 카페로 날아왔습니다\n\n\n \n\n\n\n\n \n\n \n\n\n어서와 한국은 처음이지 에서 처음 봤던 익선동요즘 핫하다고 하던데점심시간 지나서 가서 다행이지유명한 가게는 자리 만석이거나 웨이팅\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n날씨도 좋아서 쇼핑하거나 먹고 마시기 위해카페를 찾는 분들이 많았답니다​ 좁은 골목이라 분위기는 있으나주말에 매우 혼잡하니 주의할 것\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n레와 미도 앞장서서 걸어갑니다이 사진에서도 알 수 있듯이 앞장서길 좋아하는 빽가ㅋㅋㅋㅋㅋ자세히보면 쑹이보다 앞서있다는 거훗​다행히 여긴 길이 하나라서길을 잘못 갈 염려는 없음ㅋㅋ믿는척 따라가보자요​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n가다가 신기한 가게가 있으면 머뭇머뭇 ㅋㅋㅋ천천히 쇼핑도 하고 싶었지만​우리에게 주어진 시간은 한시간 밖에 없으니어서 카페를 찾아서 여유롭게 차를 마셔야 합니당​처음엔 고르다가 나중에는그냥 자리 있는 곳으로 가즈아\n\n\n \n\n\n\n\n \n\n \n\n\n센스만점 빗자루 ㅋㅋㅋㅋ귀여워서 한컷 찍어봤네요\n\n\n \n\n\n\n\n \n\n \n\n\n예네는 커플인가봄 애들아 오래가라 ㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n이국적인 분위기기가 나는 우산 디자인드라이 플라워 다육이 등식물을 파는 곳이 있길래 가면서 슬쩍 구경하기\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n빽가를 모델로 한컷 담아보기도 합니당 ㅋ빽가 있으니까 외국같네​일본ㅋㅋㅋㅋㅋㅋㅋㅋ​​오늘은 여자여자한 옷으로 체인지한 빽가어제의 넉살이 오늘의 여자 여자로 변신\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n아 여기가 플라워카페 마당 이라는 곳이었네 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n디저트와 커피를 판매하는 곳이 많았어요\n\n\n \n\n\n\n\n \n\n \n\n\n인테리어도 다양하고취향껏 메뉴별로 골라서 가기 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n가다가 보이는 악세사리 가판대아 너무 사랑스럽다 ㅋㅋㅋㅋ언니들 지갑열리는 소리가 들린다용\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n빽가랑 쑹이 지갑 열리게 만든 귀욤애들에어팟 키링​난 아직 콩나물 없으니카 ㅠㅠㅠㅠ 다음에 에어팟2사면 악세사리 정말 예쁜걸로 사야쥬​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​실리콘케이스는 대학로에서 산건 안비밀아직 사지도 않은 콩나물 조만간 씌울것이야​악세사리는 딱히 마음에 든게 없더라구요 ㅠㅠㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여기는 가마솥디저트가 유명한 곳인듯키페 온 앞에 4팀이 기다리고 있다고 했다가마솥에 쪄내는 디저트로 가격대가 쫌 있는 편이듯​우리 기다리다가 지쳐서 다른곳으로 ㄱㄱ우리에겐 한시간밖에 남지 않았소​\n\n\n \n\n\n\n\n \n\n \n\n\n자자 다시 밖으로 나와서 걸어볼까방향을 틀어서 내려가자 오얏꽃이라는 심플한 간판이눈길을 사로잡았다​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n 오얏꽃\n\n\n\n\n\n\n\n어쩜 명패도 마음에 드넼ㅋㅋㅋㅋㅋ사진에는 잘 안나왔는데보라보라한 컬러의 오얏꽃​\n\n\n \n\n\n\n\n\n\n\n오얏꽃\n서울특별시 종로구 돈화문로11다길 15\n\n \n\n\n \n\n\n\n 오얏꽃\n 영업시간  오전 11시  오후 11시까지\n\n\n\n\n\n\n\n오얏은 순우리말로 자두라는 말 자두꽃카페는 한옥감성을 잘 살려서 외국인들이 와도 좋아할 것 같았다​전통과 현대의 조화라고 할까​\n\n\n \n\n\n\n\n \n\n \n\n\n여기도 만석이라 기다려야하나 싶었으나창가쪽 일렬자리가 있어서우선 거기에 있다가 4명 자리로 옮기기 성공\n\n\n \n\n\n\n\n \n\n \n\n\n조명도 반짝반짝 예쁘고화이트톤과 나무의 조화가 고풍스러워 보여요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n△ 그리고 무엇보다 좋았던건 한옥감성을 살린 넓은 마당의자가 있어서 포토존으로 손색없다\n\n\n \n\n\n\n\n \n\n \n\n\n익선동 한옥카페 오얏꽃의 메뉴 및 가격대커피와 빙수 음료 홍차 애프터눈티세트로 이루어져있다\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 계산대 바로 옆에 있는 먹음직스러운 베이커리이거 보고도 안사먹으면 당신은 강심장우린 셋 다 빵순이 ㅋㅋㅋ맛있는거 예쁜거 좋아해서마들렌이랑 케이크 한개 주문\n\n\n \n\n\n\n\n \n\n \n\n\n조각케이크 셋중에 고민하다가 밀크티 가또 쇼콜라로 택했어요​저녁에 마욘이와 오라버니 만나기로 했으니깐적당히 시키기로 결정 탕탕탕 ㅋㅋㅋㅋㅋ안그랬으면 12개 더 시켰을 필​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​▽ 익선동 한옥카페 오얏꽃 베이커리 디저트 종류 보고 가실게요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n조각케이크 피칸파이 초코타르트 마들렌마들렌이 통통하니 먹음직스럽게 생겼어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n파운드는 4가지 종류​기본 파운드와  사과파운드주문하면 위에 생크림과 과일을 올려주나봐요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n초콜릿파운드 사과파운드도있네요뭐 대략 이정도ㅋㅋㅋㅋㅋ​​자리잡고 가방정리 좀 했어요\n\n\n \n\n\n\n\n \n\n \n\n\n토이스토리에 나오는 햄과 렉스사실 이게 디즈니인지도 몰랐는데 빽가가 말해줘서 알아뜸돼지 이름이 햄이라니슬프다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n핸드폰케이스 새로 씌운 기념으로 짜잔내가 내 핸드폰으로 못찍으니 쑹이한테 찍어달라고 하기색연필로 색칠한 것 처럼 귀엽고투명이라서 시원해보여서 좋아용\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 무엇보다 좋았던 화장실 조명목에 걸고있던 카메라가 있길래 ㅋㅋㅋㅋ셀카 삼매경조명 띧어가고 싶었다용​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n셋이 셀카샷저 체리 남색가방은 빽가가 쇼핑한 체리가방 ㅋㅋㅋ복주머니 같이 생겼는데 귀여웠당\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n드디어 나온 커피  디저트\n\n\n \n\n\n\n\n \n\n \n\n\n아 진짜 맛있겠다항공샷도 찍고 하얀 배경으로 먹음직스럽게 찍기\n\n\n \n\n\n\n\n \n\n \n\n\n마들렌은 거의 내가 다 먹은듯ㅋㅋㅋㅋㅋ나 키크려나 봐여 먹어도 먹어도 배고파\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나의 아이스 아메리카노와 쑹이의 아이스 아인슈페너갬성갱듀따라서 인스타 갬성으로 사진찍기\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​나가기 전에 아쉬워서 독사진 한컷​갬성갱듀가 찍어줬나넘나 맘에들게 나온 ㅋㅋㅋㅋㅋㅋㅋ맘 같아선 프사 해두고 싶지만나중에 추억팔이 할겸 올리려고 아껴둡니다 ㅋㅋㅋ​\n\n\n \n\n\n\n\n\n \n\n \n 완전체 설레임 그리고 조하  오라버닝\n\n\n \n\n\n신사동 가로수길 입장​호텔에 짐이 맡겨져있어서마욘이와 오라버니께서 우리를 픽업하러 친히 와주심ㅋㅋㅋㅋ천사부부 ㅋㅋㅋㅋ​우린 갈때보다 올때 짐이 더 늘었다고 한다ㅋㅋ​광주에서 놀러온 우리에게특별한 음식을 먹이고 싶었던 마욘이는​그 전부터 검색도 열심히하고 ㅠㅠ광주에 없는거 먹여보내려고 고민 많이했써용​​신사동 가로수길에 있는 피어세븐틴피어17 ㅋㅋㅋㅋㅋ​미국 남부식 레스토랑​\n\n\n \n\n\n\n\n \n\n \n\n\n보일드 씨푸드딱새우랑 새우였나 매콤하면서도 특유의 향신료 맛이 났다면과 옥수수도 야무지게 먹기\n\n\n \n\n\n\n\n \n\n \n\n\n빵도 부드러워서 소스에 찍어먹으니 맛있었다\n\n\n \n\n\n\n\n \n\n \n\n\n타코였나빽가 입맛에 가장 맞았던 메뉴 ㅋㅋㅋ각종 소스를 넣고 야채와 고기 넣어서 한쌈해서 먹기\n\n\n \n\n\n\n\n \n\n \n\n\n아보카도랑 새우도 듬뿍 넣어서 쌈 싸먹기 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n감자도 맛있어 \n\n\n \n\n\n\n\n \n\n \n\n\n나중에 나온 잠발라야 사진이 없네요 ㅠㅠㅋ뉴올리언스 지역의 대표 밥요리 잠발라야ㅋㅋㅋ스페인의 빠에야 와 비슷하면서도 다른 ㅎㅎ매콤하니 맛있게 잘 먹었습니다​위생장갑도 주니양 손에 끼고 야무지게 드세영​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​오늘의 쏜다쏜다 주인공은 마욘이 오라버닝광주에서 서울까지 올라왔다고 ㅠㅠ맛있는 저녁을 사주셨다​우리 많이 먹었는데 ㅠㅠㅠㅋㅋㅋ다음에 광주로 오면 설레임이 대접하겠습니당​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​부른 배를 움켜잡고 근처 카페를 찾ㅇ ㅏ 삼매경\n\n\n \n\n\n\n\n \n\n \n\n\n여기 뭔가 되게 분위기 있었는데앉아서 관찰해보니 모델같이 생긴 사람들도왔다갔다 ㅋㅋㅋㅋㅋ개성있는 사람들이 많았당​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n인테리어도 분위기 있고뭔가 엔틱하면서도 개성있었음근데 카페 이름을 모르겠넼ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n웃을때 빽가 닮은 도자기용도가 무엇인지는 모르겠다 ㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 시킨 음료역시 개성만점ㅋㅋㅋㅋ각기 다른 취향​마욘이의 히비스커스 에이드가 가장 예뻤다나는 밀크티로 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n음료 가격대는 6천원대였나꽤 있었던걸로 기억해요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n오랜만에 근황도 이야기하고1박 2일동안 있었던 서울 이야기도 하고 즐거운 시간을 보낸 설레임 완전체​​이제 가야 할 시간이 다가오는구나 ㅠㅠㅠㅠㅠ천사부부가 수서역까지 바래다줘서두 손 편하게 갈 수 있었어용​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​가로수길에 있는 한스타일 건물에서사진찍는 분들 많더라구요 ㅋㅋㅋㅋㅋ​시간이 없어서 들어가보진 못했어요​​​​1박2일동안 알게 모르게신경써준 마욘이한테 감사함을 표하며​서울 온 처제들 안전하게 갈 수 있도록 도와주고맛있는 저녁도 사주신 마욘이 오라버니도 감사합니당​​끝으로 ​정신없을텐데 핸드폰으로 길 찾느라 고생한 쑹이와캐리어 들고 이동하느라 고생한 빽가와 함께했기에 더 즐거웠고 더 신났던 서울여행이었습니당​​여행은 항상 누구랑 가느냐가 가장 중요한것 같아요​​너희와 함께하는 여행이 또 이렇게 기대되는걸 보니즐거웠나보오 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​​설레임 포에버​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​이상 쑬쑬이의 서울여행 이야기 6탄으로 끝 ​\n\n\n "}