{"title": "서울여행의 꽃, 광장시장에서 먹방투어 대잔치 & 거리의 셰프들♡", "href": "https://blog.naver.com/PostView.nhn?blogId=yukino3333&logNo=221593232865&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n신설동호텔 라마다서울앙코르동대문 에 자리를 잡았으니 본격 서울여행 을 즐겨봐야겠죠 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n완전 깔끔한 신설동호텔 라마다 앙코르 서울 동대문 with 인터파크투어 체크인나우\n원래 무조건 평일에 놀자 주의인데 일을 하다보니 쉽지않네요 ㅠ_ㅠ 주말에 일하는 남편까지 더해져서\nmblognavercom\n\n\n\n\n\n\n \n\n\n앞서 이야기했듯이 숙소 위치가 넘 좋아서 분명 처음에는 고려대 근처 가서 놀아야지 라고 생각했다가 성신여대 근처로 변경했다가 동대문 종합상가 가서 신발 구경하자고 했다가 결론은 광장시장 ㅋㅋㅋㅋㅋㅋ​왜인지 모르겠으나 광장시장 가서 먹방 을 하고 싶었습니다헿 넷플렉스 거리의 셰프들 에 광장시장 소개된거 아시죠 덕분인지 외국인도 진짜 많고 열기가 가득가득 했던 본격 서울 먹방 투어 출발합니다 ㅎㅎㅎㅎㅎㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n라마다 동대문 앙코르 앞 버스 정거장에서 아무 버스나 타도 거의 도착하는 종로5가 광장시장 ㅋㅋ 지나가면서 이렇게 동대문 구경하는 묘미도 있는 것 같아요  솔직히 서울에 살다보면 동대문은 쇼핑몰 이런 느낌이긴 하지만 어서와 한국은 처음이지 보면 서울 시내 이렇게 문화재가 있다는 것에 감동하는거 보면 나도 신기해 해야하는거구나 라고 새삼 느낌 너무 무뎌지는 요즘 ㅋㅋ  \n\n\n \n\n\n\n\n \n\n \n\n\n버스 정거장에서 내려서 광장시장쪽으로 가려는데 사람들 줄이 장난아닌거예요 그래서 뭔가 하고 보니 미슐랭에 등재된 부촌육회 \n\n\n \n\n\n\n\n \n\n \n\n\n술을 못먹는 우리 부부는 육회비빔밥 먹고 싶은데 ㅠㅠ 여긴 육회 아님 육회낙지탕탕이 만 팔길래 5초간 웨이팅했다가 바로 패스 길가에서 줄서서 있어서 더 신기했네요 ㅎㅎ  \n\n\n \n\n\n\n\n \n\n \n\n\n본격 광장시장육회골목 진입 _ 매번 여기 보면서 한번은 오고 싶다 생각했는데 ㅋㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n아마 제일 유명한 곳이 여기 육회자매집 이 아닐까 싶어요 하지만 제가 방문한 일요일은 쉰다는거 ㅠ_ㅠ \n\n\n \n\n\n\n\n \n\n \n\n\n그러다보니 자연스럽게 오빠가 검색했던 창신육회 에 안착 ㅎㅎ 실은 여러지점이 있는만큼 굳이 여기 안가도 되는데 사람들이 앞에 앉아있길래 우리도 따라 안착했지요 ㅋㅋ \n\n\n \n\n\n\n\n\n\n\n창신육회\n서울특별시 종로구 종로 2008\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n아까 봤던 그 부촌육회가 바로 옆에 있었는데 브레이크 타임이더라고요 그래서 다들 길가에 있는 분점에 가 계신듯 ㅎㅎ​암튼 창신육회 앞에 쫙 깔려있는 등받이 없는 의자에 잠시 앉아있다가 2인 오신분 이란 말에 손 번쩍 들고 입장 ㅋㅋ 3인이상 오면 좀 더 기다리시는거 같았어요 ㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n내부 사진을 찍고 싶었는데 진짜 사람이 장난아니라서 메뉴판만 살짝 찍었습니다 ㅋㅋ 북적북적 _ 참고로 우리 옆 테이블은 일본 관광객 광장시장에 일본 관광객들도 책자들고 많이 오시더라고요 ㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n육회비빔이랑 파전 먹을까 하다가 여기서 왠 파전이냐 싶어서 ㅋㅋ 그냥 일반 육회비빔밥 70 2개 시켰습니당 특이랑 뭐가 차이있냐고 여쭤보니 육회양이 더 많다고 하시길래 우린 앞으로 먹을게 많기에 일반으로 고고 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n주문하면 소고기무국 무료로 주는데 나만 고기 없어ㅠ_ㅠ ​예전에 같이 일하던 차장님이 자취했는데 이 맑은 소고기 무국이 먹고 싶다고 얘기한게 자꾸 생각납니다 그분께 염장 카톡 보낼뻔 ㅋㅎㅋㅎ  \n\n\n \n\n\n\n\n \n\n \n\n\n창신육회비빔밥 등장 처음에 보고서 얼레 육회 어딨어 밥은 왜이리 조금이야 라고 생각했으나 먹고 나니 딱 적당했다고 ㅎㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 해체해보면 안쪽에 육회가 뙇 보입니다  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n나오자마자 화려한 손놀림으로 이미 초장 뿌리기 완료 ㅋㅋ 뭔가 매장이 정신없이 시끄럽고 빠르게 돌아가니 제 마음도 급해지더라고요 ㅠㅋㅋ \n\n\n \n\n\n\n\n\n\n\n \n\n\n비빔밥은 숟가락보다 젓가락으로 비벼야 밥알이 부서지지 않는다는 사실 숟가락으로 비비다가 젓가락으로 쓱쓱 비벼서 \n\n\n \n\n\n\n\n \n\n \n\n\n맛있게 완성  그렇게 본격 먹방을 시작하나 했는데 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어디갔죠 육회비빔밥 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​오빠랑 먹고 빵터짐 ㅋㅋ 우리 배고팠나 왤케 빨리 먹었지 하면서 ㅋㅋㅋ​솔직히 엄청 특별한 맛은 아닌데 ㅎㅎ 그냥 그 분위기에 취해서 즐겁게 먹은거 같아요 ㅋㅋ 스타트로 괜찮은 메뉴였음 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n이제 밥먹고 나와서 서울여행의 꽃 광장시장 메인 길로 가자 했는데 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n헐 난리났네요 ㅋㅋㅋ 일요일 저녁에도 사람들 가득가득 \n\n\n \n\n\n\n\n \n\n \n\n\n광장시장의 인기메뉴인 순희네빈대떡 은 가게 안에도 포장하는 손님들도 가득가득\n\n\n \n\n\n\n\n \n\n \n\n\n앞서 얘기했던 거리의 셰프들에 출여한 분들이 이 광장시장에 있다보니 저렇게 크게 광고하고계시더라고요 ㅎㅎ 지난번에 빈대떡은 먹어봤던 메뉴라서 패쑤 ㅎㅎ 바로 먹어야지 싸가면 좀 느끼하더라고요ㅠ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n앗 이분도 거리의 셰프들 아마 포시즌스 셰프님이 아들이라고 했던 분 가게가 여기인거 같아요 \n\n\n \n\n\n\n\n\n\n\n\n호텔 코스요리에 칼국수가 나온 까닭\n톡톡TALK\nwwwhankookilbocom\n\n\n\n\n\n\n \n\n\n이 기사 보고 넷플릭스에서 거리의 셰프들이란 오리지널 컨텐츠 찍은것도 처음 알았는데 ㅎㅎ 여기서 만나니 넘 신기하고 반갑 그래서인지 앉아서 드시는 분들도 많더라고요 ㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n파는 메뉴들이 대부분 식사라서 ㅠ 이미 육회비빔밥 1그릇씩 클리어하고 나온지라 고민하다가 \n\n\n \n\n\n\n\n \n\n \n\n\n혹시 찐만두도 파는지 여쭤보니 5천원이라길래 반반씩 포장 ㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n마약김밥 은 예전에 실패했던 경험이 있어서 안사려고 했는데 골목 제일 끝에 있는 가게의 마약김밥에는 깻잎이 _ \n\n\n \n\n\n\n\n \n\n \n\n\n그래서 3천원 주고 구입했는데 ㅎㅎ 호탕한 성격의 사장님이 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n매콤한 떡볶이도 이렇게 꼬치로 담아주셔서 맛볼수 있었어요 ㅋㅋㅋ 역쉬 광장인심 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n광장시장오면 사보고 싶었던 메뉴중 하나가 바로 이 왕순대 \n\n\n \n\n\n\n\n \n\n \n\n\n무려 8천원이나 했지만 여기서만 맛볼수 있는 메뉴이기에 ㅋㅋ 친구 동생과 이름이 같은 곳에서 기다려서 구입했어요 ㅋㅎㅋㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 마무리는 매번 광장시장 오면 꼭 먹게 되는 ㅋㅋ 찹쌀호떡원래 맞은편 꽈배기 사먹으려고 했는데 문 닫아서 ㅠ 쑥찹쌀호떡 먹고 싶었는데 다나갔다고 해서 원조격인 찹쌀호떡만 1개 사갖고 광장시장 먹방투어 마무리 ㅋㅋㅋ  \n\n\n \n\n\n\n\n \n\n \n\n\n밤에도 여전히 북적이는 광장시장 참 매력적인 곳입니다 ㅎㅎ ​대부분 숙소에서 먹을 생각으로 포장했지만 뭔가 배불러서 좀 걸었어요 ㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n원래 동대문 저 성곽길 걷고 싶어서 동대문 두타나 그런 쇼핑몰 갈라 했는데 날씨가 세상 습​소화시킬겸 동대문까지 걸었는데 땀이ㅋㅋㅋ 저 원래 땀 잘 안나는 스타일인데도 옷이 다 젖은 느낌이더라고요 ㅠㅠ 남편도 티셔츠가 완전 축축해졌어요 ㅠㅋㅋ 저긴 가을에 여유롭게 걷기로 \n\n\n \n\n\n\n\n \n\n \n\n\n숙소와서 광장시장에서 사온 먹거리들 다 오픈했습니다 ㅋㅋㅋ 라마다 앙코르 동대문에는 이렇게 쇼파랑 테이블 있어서 왕 편했어용  \n\n\n \n\n\n\n\n \n\n \n\n\n시원한 에어컨에서 호텔 델루나 보면서 2차 먹방 시작 ㅋㅋㅋ 역시나 서울여행의 시작과 끝은 먹방 ♡\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n개인적으로 이번 광장시장 간식거리중 두번째로 맛있엇던 왕순대 ㅋㅋ찹쌀이라 그런가 엄청 쫄깃쫄깃하고 맛있었어요 진짜 푸짐 ㅋㅋ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n거리의 셰프님이 만드신 찐만두도 완전 맛있음 이거 넘버원 너무 배불러서 남긴거 다음날 먹었는데도 여전히 맛있었어요 ㅎㅎ ​아마 직접 만드시진 않을꺼 같은데 ㅋㅋ 그래도 뭔가 플레시보효과가 적용된듯 ㅋㅋ 다음에 가면 찐만두는 꼭 먹자고 오빠랑 약속했다는 ㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n깻잎이 있길래 선택했던 마약김밥은 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n알고보니 이렇게 한쪽만 있었다는 ㅠ 또 낚였어 ㅋㅋㅋㅋㅋ 8개에 3천원에 구입하고 낚였다고 표현하기 그렇지만ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n소스에 찍어도 맛있다 하지만음 잘 모르겠습니다 _ ㅋㅋ 다음엔 사지 말아야겠어요 ㅋㅋ​생각지 못한 광장시장행이긴 했지만 ㅋㅋ 그래도 신메뉴인 육회비빔밥도 먹고 찹쌀왕순대도 먹고 거리의 셰프님들도 구경하고 넘넘 재밌었습니다  역시 서울가볼만한곳 으로 추천하기 좋은 광장시장 ​라마다 앙코르 동대문 숙소도 넘 위치 좋았고 짧지만 행복했던 1박 2일 서울여행 끝 \n\n\n \n\n\n\n\n\n\n\n\n광장시장  네이버\n리뷰 7671 · 매일 0900  1800매일 0900  2300 먹자골목 연중무휴매일 1000  1900 구제상가 일요일 휴무일요일 휴무\nstorenavercom\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}