{"title": "경복궁한복대여 깔끔할까요?? [1박2일서울여행 부록편]", "href": "https://m.blog.naver.com/PostView.nhn?blogId=paran_june&logNo=221570629926&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 엉뚱마녀입니다제가 얼마전 1박2일로 서울여행을 다녀왔습니다인천에 살며 서울여행이라니 의아하겠지만 아주 오랜만에 해외파친구가 입국해서 지방에 있던 친구 몇과 서울관광을 하게 되었거든요 1박2일 서울여행코스1편▶일단 만나 점심 처묵2편▶한복입고 경복궁관람부록▶한복대여 까발리기3편▶청계천 서울밤도깨비야시장4편▶저녁에 골뱅이처럼 술한잔5편▶신라스테이 호텔투숙조식6편▶젊음의거리 대학로 탐방인사말은 1박2일 서울여행코스 1편부록까지 같습니다 경복궁에 입궁하기에 앞서 한복을 입어보고 싶더라구요주변에서 경복궁에서 한복입고 찍은 사진을 보여주길래 나도 한번 경험해보고싶다 했거든요이번 포스팅은 부록편으로 경복궁한복대여에 대한 이야기를 풀어볼까합니다경복궁한복대여는 예약시에 5천원인가 할인을 해준다고 하던데 어떤경로로 경복궁을 찾게 될지 몰라 예약집을 찾기가 애매할듯해 예약은 안했구요 저는 경복궁까지 걸어갔는데 한복집은 경복궁을 뺑 둘러 있다고 보심됩니다 저는 경복궁 오른쪽에 도착했고 첫번째 한복집이 보였는데 사람들이 많아 복잡해보이더군요그렇게 두어 집을 지나치고 좀 더 위쪽으로 가서야 마땅한 한복집을 찾았어요골목 안쪽에도 있었지만 길가에 위치한 한복집으로 들어갔죠 우선 한복대여료 먼저 알려드릴께요저도 여러번 검색해보았는데 금액이 안나오더라구요 ㅠㅠ여자한복 2시간대여2000025000원남자한복 2시간대여1500029000원왕과 왕비 한복은 몇 배 비쌉니다제가 이용했던 한복집 가격이라 다소 차이가 있을 수 있습니다금액에서 알 수 있듯이 차등이 있는데요 젤 비싼 한복을 대여하셔야해요아랫것들은 쫌 허접해요 ㅠㅠ저희는 여자는 25000원 남자는 29000원씩 대여했고 한복대여시간은 2시간이지만 좀 넉넉하게 달라고 했더니 1시간 연장해주어 3시간을 사용할 수 있었죠 남자한복대여 15000원은 상의와 하의만 있는것이고 29000원은 상의 하의 긴 조끼까지 갖춰있어 훨씬 폼나요상하의만 입으면 쉽게 말해 머슴같은 복장인데 두루마기까지 입으면 도령같은 모양새가 되더군요거기에 갓은 별도금액으로 5천원을 추가로 내야하고 갓까지 써야 제대로 입은 한복모양이 됩니다 여자한복대여 20000원은 우선 안예뻐요 ㅠㅠ그래서 25000원에 대여해야하고 여자한복종류는 다양하지만 예쁜것 그리고 나에게 어울리는것 찾으려면 시간이 쫌 필요하더군요남자는 긴조끼랑 갓만 있으면 대충 비쥬얼이 좋아지지만 여자는 갖출것이 많고 비용도 추가로 계속 들어갑니다전 25000원 한복만 대여했기에 다른것은 가격을 알지못하지만 대략 5000원에서 10000원정도 추가로 들어가는듯해요다행인건 머리묶는 댕기와 머리띠는 서비스로 빌려주셨고 치마를 풍성하게 해주는 속치마도 서비스로 빌려주었답니다 자 이제 경복궁한복대여시 주의점을 알려드릴께요한복은 입고간 옷 위에 입으시면 되는데 여자는 상의를 꼭 탈의를 해야해요 한복특성상 일반옷과 껴입을 수가 없고 폼도 안나요여기서 문제가 있습니다우선 한여름에는 옷에 덧입을 수가 없으므로 혹시 남자분들 속옷 안 입는 스탈이라면 많이 난감한 상태가 됩니다남자분들 꼭 속옷 챙겨입거나 그게 귀찮으면 걍 겹쳐입고 담날 땀띠약 바르시면되고 여자는 상의를 브레지어만 빼고 탈의를 해야해서 참 찜찜해지는데요게다가 한복청결상태가 그리 좋지 못합니다 ㅠㅠ한복대여를 검색해보니 많은 블로거들이 올려놓은 포스팅을 봤을때 한 번 입을때마다 세탁을 하는것처럼 엄청 깔끔하다 청결하다고 하셨는데 제가 볼때는 매번 세탁은 힘들어 보였거든요사실 한복 한 벌 세탁소에 맡기면 몇만원정도 들어갈텐데 업체입장에서는 한 번 입고 세탁은 못하자나요그러니 청결할꺼라는 기대는 안하시는게 좋고 브레지어 위에 끈나시를 꼭 챙겨입길 권해드려요 저는 제 친구들과 분위기는 맞추고 각자의 개성은 살릴 만한 한복을 골랐는데 검정치마에 붉은 저고리를 선택했답니다사실은 주인님이 추천해주셨구요 이제 한복을 입으러가는데 한국어가 어설픈 직원 한 분이 쫒아옵니다한복입는방법이 쫌 복잡해요우선 치마를 입기 전에 치마를 부풀려주는 속치마를 입는데요 비록 꼬질꼬질하지만 겉에 한복치마로 가려주니까 괜찮겠죠 ㅠㅠ속치마는 철사같은것으로 만든 원을 끼워 만든것으로 아래로 내려갈수록 지름이 넓어져 보다 풍성한 한복의 자태를 만들어주지요속치마를 입고나면 겉치마를 입는데요 치마는 직원이 입혀주기에 양팔을 일자로 뻗어주면 됩니다요즘은 거의 개량한복스타일로 만들어지기 때문에 예전 고전한복처럼 복잡하지는 않지만 편리한 생활이 몸에 벤 현대인들에겐 엄청 복잡한 의류랍니다 담은 저고리를 입을차례허걱 너무 큽니다 ㅠㅠ치마와 색과 디자인을 맞춘건데 사이즈가 크다니 커도 너무 큰데 이 일이 업이신 주인님 추천인데 눈썰미가 쫌 ㅠㅠ잠시후 직원이 작은사이즈를 가져왔는데 첨에것보다 약간 다르지만 분위기는 비슷해서 오케이두번째 가져온 저고리를 입었는데 너무 딱 맞아서 약간 낀듯하고 첨에꺼보다 모양은 예뻐요근데 음 저고리 원단이 망사같은 원단에 금실자수가 촘촘히 새겨져서 살짝 까끌까끌한 느낌이네요보기엔 예쁜데 말이죵머 잠시만 입을꺼니까 까끌한거 쫌 참아야겠어요 짜잔요롯케 한복을 입었는데요 치마 뒤를 여며주는 끈 묶은부분이 안예쁘게 되어 있어 주인님께 수정을 해달라고 요청드렸더니 예쁘게 묶어주셨고 질끈 묶은 제 머리에 댕기를 달아주시네요머리띠는 사실 추가요금을 달라고 하던데 떼써서 서비스로 빌렸어요경복궁한복대여 꼬질꼬질한 한복이지만 그럴싸해보이나요그래도 이렇게 갖춰입으니 기분은 날아갈듯 좋습니다 늘 하던대로가 아닌 가끔의 일탈은 기분을 업시켜주는듯해요이제 경복궁에 입궁해야겠네요왕비님이 찾으시거든요감사합니다\n"}