{"title": "나 혼자 간다 [서울 여행] _ 1일차", "href": "https://blog.naver.com/PostView.nhn?blogId=jong4598&logNo=221605673477&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 정현종입니다이번 글은 제목에서 보셨듯이 그렇습니다서울 여행을 다녀왔습니다 혼자요혼자면 어떻습니까 원래 인생은 혼자 사는 거라고 하잖아요​저도 처음에는 혼자 여행 가는 것이친구들과 어울려 가는 것과 비교했을 때의 단점들 때문에 걱정이 되긴 했습니다하지만 나름 좋은 경험이 될 것이라고 생각하고 여행을 결심했습니다​간단하게 장점 몇 가지를 말씀드리면우선 눈치를 안 봐도 됩니다제 마음대로 원하는 대로 움직일 수 있어요또한 생각을 정리하기에도 좋습니다​제가 추구하는 여행은보통 남들과는 많이 다릅니다음식을 좋아해서 맛집 투어를 하는 것도시끌벅적한 음악 속에서 활동적인 프로그램을 하는 것도제 스타일이 아닙니다​저는 그냥 제가 지내고 있는 일상과는다른 새로운 무언가를 깨닫기만 하면 됩니다그것만으로 충분히 유익한 공부가 될 테니까요그런데 이번 여행을 하던 중 여행의 의미에 대해다시 생각하는 시간을 가져야겠다고 다짐했습니다​자 그럼 이제 여행 1일차부터 시작하도록 하겠습니다1일차 _ 코스  노량진  국회  이태원숙소  이태원  숙소 \n\n\n \n\n\n\n\n 아침이라 정신없이 인증샷 찍는다고 찍은 사진\n\n\n \n\n\n부산 토박이가 서울에 간다고노포동에 위치한 시외버스터미널에아침 7시 30분까지 가야했어요그러다보니 5시 20분 기상버스 탈 때쯤 정신이 너무 없어서인증샷 찍는다고 찍은게ㅋㅋㅋ너무 없어 보이네요 ㅜㅜ\n\n\n \n\n\n\n\n 낙동강 구미 휴게소\n\n\n \n\n\n그렇게 2시간을 달려서휴게소에 도착했어요버스에 있는 동안은 그냥 기절했답니다목이 꺾여서ㅋㅋㅋㅋ 화장실 갈 때 목 마사지 하면서 갔어요\n\n\n \n\n\n\n\n 고속버스터미널 지하철 입구\n\n\n \n\n\n거의 12시쯤 서울 도착했어요약 4시간정도 걸렸네요일반버스라서 그런지 자리도 너무 불편하고 ㅜㅜ다음에 돈 많을 때는 꼭 우등이나 프리미엄 타야겠다고 생각했습니다\n\n\n \n\n\n\n\n \n\n \n\n\n지하철 타고 노량진으로 갔어요그런데 서울 지하철 너무 복잡하더라구요급행이랑 일반이랑 차가 나뉘어서 오고부산이랑 너무 달라서 처음에는 지하철 잘못탈뻔하고 그랬어요하지만 주의하시면 괜찮을 거 같아요ㅋㅋ 물론 정신줄 더 잡아야겠지만\n\n\n \n\n\n\n\n 노량진역 4번 출구\n\n\n \n\n\n드디어 도착했습니다노량진에 간 이유는 분위기를 느끼고자 갔어요공무원 시험이나 각종 고시를 합격하기 위해서노량진 학원가와 고시촌에서 열심히 노력하시는 수험생분들을 직접 눈으로 보고 싶었습니다취향이 조금 이상하죠​노량진 거리에서는 조금의 여유도 느낄 수 없었습니다손에는 책이나 단어장 또는 요약 노트 등이 있었고제가 노량진에 도착한 시간대가 점심 시간이었는데식사를 하시면서도 책을 놓지 않았습니다\n\n\n \n\n\n\n\n 노량진 컵밥거리\n\n\n \n\n\n\n\n 폭탄밥이라는 가게\n\n\n \n\n\n노량진 하면 떠오르는 것 바로 컵밥이죠학원가와 그렇게 멀리 떨어진 것이 아니라 많은 학생들이 찾아오시는 것 같았습니다가격에 비해 푸짐한 양과 꽤 괜찮은 맛이호주머니에 돈이 넉넉하지 않은 학생들의 마음을 위로해주는 것 같았어요​저도 김치삼겹살 컵밥을 하나 시켜서 먹었습니다포장해가시는 분들도 있었고 선 자리에서 바로 드시는 분들도 계셨습니다제 옆에 수험생분이 오셔서는 컵밥 하나를 시키시고손에 든 서브노트를 달달 외우시면서 드시더라구요대단하다는 생각이 들면서도 한편으로는 짠했습니다\n\n\n \n\n\n\n\n 학원가 근처 밥집 거리\n\n\n \n\n\n학원가 바로 근처에 밥집 거리입니다학원가와 가까워서 그런지 더욱 바빠보였고치열한 분위기를 직접적으로 느낄 수 있었습니다​수험생 분들의 합격을 기원하겠습니다 파이팅입니다\n\n\n \n\n\n\n\n 국회의사당역 1번 출구\n\n\n \n\n\n다음으로는 국회의사당에 갔습니다정치에 관심이 많은 저라서 뉴스에서 항상 보던국회의사당을 빼놓을 수 없었습니다사실 여기서 신선한 충격을 받았어요국회의원을 봐서 국회의사당이 너무 웅장하고 감동적이어서가 아니라길거리에 다니는 사람들 때문이었습니다​다들 자신들의 삶에 열중하는 모습이었어요현재 휴학을 하고 충전의 시간을 보내고 있는 저 그리고 학생인 저와 달리바쁘지만 그들의 일에 집중하며 무언가 책임감이 있는 모습들멋지게 젠틀하게 오피스룩을 소화하고 계시는 분들의 모습이너무 대단해보였습니다 표현하기가 어렵네요​언젠가 나도 저렇게 일을 해야한다는 생각도 들고이제 부모님의 처마 밑에서 벗어나모진 사회의 빗물도 견뎌내야 하기에그들의 모습이 너무나도 경외로웠습니다우리 모든 청춘들 파이팅입니다\n\n\n \n\n\n\n\n 스타벅스 국회의사당점\n\n\n \n\n\n국회의사당 앞에 있는 스타벅스에서아이스 아메리카노 한잔 하고직원분이 너무 친절했어요 진짜 최고입니다 ㅎㅎ\n\n\n \n\n\n\n\n 국회도서관\n\n\n \n\n\n국회도서관도 보고들어가지는 못했어요 ㅜㅜ국회의사당 참관 신청을 했는데시간이 다 돼서 얼른 가야했습니다\n\n\n \n\n\n\n\n 국회의사당\n\n\n \n\n\n\n\n 평화와 번영의 상과 국회의사당\n\n\n \n\n\n그래서 이렇게 후딱 사진만 찍고후문으로 직행하였습니다\n\n\n \n\n\n\n\n 국회의사당 본회의장\n\n\n \n\n\n\n\n 참관증\n\n\n \n\n\n뉴스에서만 보던 국회의사당 본회의장을 직접 눈으로 보게 되어서너무 좋았습니다회의가 있을 때는 참관석이 방청석으로 바뀐다고 합니다지역 국회의원 사무실에 연락을 하여방청권을 받게 되면 회의에 참석할 수 있다고 합니다만약 관심이 있으시다면 지역구 국회의원 사무실에 연락을 해보시기 바랍니다\n\n\n \n\n\n\n\n 이태원역 4번출구\n\n\n \n\n\n드디어 이태원으로 갔습니다이 날 비가 왔다가 말았다가 해서 ㅜㅜ우산을 폈다가 접었다가정말 저는 날씨운이 없나봅니다그래도 기쁜 마음으로 숙소로 갔습니다\n\n\n \n\n\n\n\n G 게스트 하우스\n\n\n \n\n\n하루 지낼 숙소 G 게스트 하우스 입니다시설은 그렇게 나쁘지 않았고직원분이 친절하였습니다외국인 분들도 꽤 있었지만 용기있게 말을 걸어야 대화를 충분히 할 수 있는저는 그러지 못했기에 외국인 분들과 이야기를 해보지 못했어요고작 땡큐 익스큐즈미 그 정도 했나요 ㅋㅋㅋ그러니 만약 가신다면 자신감을 가지시고 도전해보시길 바랍니다\n\n\n \n\n\n\n\n 음주가무\n\n\n \n\n\n숙소에 짐을 풀고 저는 서울에 있는 지인과 만나기로 했습니다오랜만에 만나서 그런지 정말 많은 이야기를 나누었고맛있는 밥도 먹고간단하게 술도 한 잔 기울였습니다 아재같네요너무 재밌게 이야기 하고 놀아서 그런지 사진이 저거 밖에 없네요ㅋㅋㅋ​이렇게 서울 1일차 여행이 끝이 났습니다2일차도 곧 게시하도록 하겠습니다​블로그에 글을 작성하고 하는게 처음이라서 그런지아직까지는 많은 어려움이 있습니다 ㅜㅜ부족한 글 솜씨 너그럽게 양해 부탁드립니다그럼 좋은 하루 되시길 바라겠습니다\n\n\n "}