{"title": "서울여행코스 안국역에서 시작한다", "href": "https://blog.naver.com/PostView.nhn?blogId=mjheat&logNo=221522614249&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​서울여행코스 안국역에서 시작한다​​​어느날부터 변하기 시작한 안국역의 테마는 31운동으로 평일 바쁜 출퇴근 속에서 문득문득 여유가 생길때 보게되는 이야기들 그리고 그 덕에 자랑스러워지는 안국역은 대한민국 사대문안에 있는 역으로 북촌 인사동 등의 전통공간과 현대의 공간이 어우러져 내국인뿐 아니라 외국인도 많이 찾는 곳이라 안국역 출구마다 볼 곳이 많으니 서울여행코스가 고민이라면 다른곳 갈필요없이 안국역에서 모든게 해결된다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​개화운동이 시작된 곳 31운동 시기 독립운동의 핵심거점이었으며 근대 교육의 중심이기도 한 이곳에 자리 잡고 있던 학교는 7개에 이른다 이들은 31운동의 핵심 주체였다 우리 민족사의 청사진인 31운동 공간은 오늘날 북촌을 남북으로 가로질러 이곳 안국역에 이르고 삼일대로를 따라 펼쳐지면서 탑골공원 종각에 다다른 뒤 이윽고 삼천리를 뒤덥는다​​항일투쟁에 생애를 바친 숱한 여성들의 잊힌 이름을 되찾기 위하여 빈 자리를 남겨놓습니다북만주 벌판에서부터 적을 몰아내자눈보라 헤쳐 조국으로 가는 길을 연다 만주 무장독립군이 여기 있다그날 봉오동으로 가자 그해 청산리로 가자가자 높은 목소리로 승리의 노래를 부르자북만주 벌판에서부터 적을 몰아내자눈보라헤쳐 조국으로 가는 길을 연다 만주 무장독립군이 여기 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​31운동은 대한민국의 시작이다  31운동은 왕조시대에 대한 거대한 마지막 추모이자 만인의 함성으로 독립의지를 온 세계에 피력한 일이고 이를 통해 민주공화정인 대한민국 임시정부 수립으로 이어졌다 1919411 우리 겨레는 31운동 과정을 통해 민족사 100년의 청사진을 제시했다 청색지도를 만드는 까닭이 여기 있다 서울시는 31운동 대한민국 임시정부 민주공화정 독림운동의 가치를 일상의 공간에서 생동감 있게 호흡하고자 이를 안국역 곳곳에 담아냈다2019년은 31운동 100주년이자 대한민국 100주년이다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​청색으로 바뀐 안국역 3번과 4번 출구이다 왜 이색일까 궁금증을 해결하며 나가는길 뒷쪽엔 100년 충전소가 있어 자유롭게 빈 자리에 앉아 충전 가능하다 다만 충전기 선은 있어야한다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​자 이제 안국역 탐험에 나서 볼까\n\n\n \n\n\n\n\n \n\n \n\n\n​​​안국역 3번출구  창덕궁 북촌문화센터 고희동가옥 배렴가옥 대동세무고 중앙중학교 어니언안국역 프릳츠원서점​외국인들이 많이 찾는 창덕궁이 있는 곳이자 요즘 가장 핫한 어니언카페가 있는곳이다 아직 가보지 않은 프릳츠커피도 이곳이다 그밖에 오래된 중앙중학교가 있으니 현대사옥이 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​사계절 한번씩은 꼭 찾게 되는 창덕궁이다 아침 9시 오픈이 가장 마음에 안든다 관광지 답게 아침 7시에 열면 얼마나 좋을까란 생각을 가끔 지나가면서 한다 \n\n\n \n\n\n\n\n \n\n \n\n\n​​창덕궁 주차장따라 가면서 보이는 이 곳의 경치가 아름다우며 궁 밖에서 보는 궁을 보면 그때 그 사람들은 저 세상에서 어찌 살았을지 궁금하기도 하지만 절대 그 세상에 살고 싶지는 않다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이렇게 창덕궁 돌담 따라 쭉 걷다보면 나오는 고희동 가옥이다매주 월요일 휴무 매일 10시18시  우리나라 최초의 서양화가가 살았던 주택으로 주위 나무와 함께 사계절 예쁘다\n\n\n \n\n\n\n\n \n\n \n\n\n​​고희동 가옥을 보고 나면 달동네 처럼 가파른 언덕이 보인다 그걸 넘으면 중앙중학교가 나오는데 사진에 보이는 큰 은행나무가 입구이다 은행나무는 500년 이상으로 매년 가을이 오면 오복백과를 차려 놓고 소원을 기원한다고 하는데 나는 왜 한번도 못봤지 바로 직진에 고개를 또 넘으면 가회동으로 삼청동 바로 옆 동네이며\n\n\n \n\n\n\n\n \n\n \n\n\n​​​왼쪽으로 내려가는 길은 중앙중학교에서 바라보는 계동길 난 여기서 바라보는 경치가 좋은데 맑을때는 남산이 잘 보이는데 요즘은 미세먼지로 잘 안보여 아쉽다 이 길로 내려가면 우물과 배렴가옥 북촌문화센터 어니언카페 즉 안국역 3번 출구로 바로 갈 수 있다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​생각보다 아쉬운 석정보름우물의 모습이다 그나마 단장되어 이정도 그러나 1794년 중국에서 암록강을 건너 온 우리나라 최초의 외국인 주문모 신부과 1801년 새남터에서 순교하기 전까지 계동 최민길마티아집에 숨어 지내면서 조선 땅에서 첫 미사를 봉헌할때 이 우물물로 세례를 준것으로 전해지고 있으며 1845년 한국인 최초의 신부인 김대건안드레아신부도 이 지역에서의 짧은 사목 기간 동안 이 물을 성수로 사용한 것으로 알려져 있다 천주교 박해 당시 많은 순교자들이 발생하자 갑자기 물맛이 싸져서 한동안 사용되지 않았다는 이야기가 전한다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​계동길에 좋은 점은 각 상점마다 주인의 사진이 있어 왠지 인증 되는거 같은​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​계동 배렴가옥이다 나도 아직 들어가보지 않은곳 화가 제당 배렴19111968이 1959년부터 생애 말년까지 살았던 집이라고 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​나 어려서부터 다녔던 왕짱구식당 요즘은 막걸리와 맛탕으로 관광객들에게 인기가 있는거 같다\n\n\n \n\n\n\n\n \n\n \n\n\n​​가회동 즉 삼청동으로 가는 길\n\n\n \n\n\n\n\n \n\n \n\n\n​​수요미식회에 나왔다고 어느날 생겼는데 사람이 많다 빵 맛있다 크로와상\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이렇게 창덕궁으로 시작해 계동길로 내려오다 보니 나오는 어니언 완전 핫  아침 7시부터 오픈이라 좋다내가 간 시간은 오전 7시30분 그런데도 사람들이 있다 빵이 아에 없지 않을까 했는데 빵도 있어 커피 한잔과 스콘 하나를 먹었다 조용한 시간이라 좋고 사람이 없어 좋았다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​센스있게 고무신을 놨다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​안국역 2번출구  헌법재판소 정독도서관 북촌한옥마을 감사원 그리고 카페 레이어드​​어니언이 생기기전에 먼저 생긴 카페레이어드이다 오전 8시부터 오픈 영국식스콘 전문이라는데 사실 스콘맛은 잘 모르겠고 케익이 맛있었다 음악소리가 커서 별로였지만 눈을 즐겁게 하는 스콘과 케익 그리고 생화로 즐거웠던 곳이다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​안국역 4번출구  덕성여대 운현궁 익선동 낙원동 파고다공원 종로3가 ​​안국역 4번출구이다 운현궁이 있어 좋은곳이자 인기 만점인 익선동이 이쪽이며 종로3가 갈매기살 골목과 포장마차 골목이 다 이쪽이다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​안국역 1번출구  정독도서관  경복궁 국립민속박물관 현대미술관 삼청동 풍문여고 덕성여고 청와대​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​나는 정독도서관을 가기 위해 이 길을 잘간다 현재 정독도서관은 벚꽃은 끝났지만 겹벚꽃이 피는중 그리고 철쭉이야 연산홍이야\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울역사박물관 앞 겹벚꽃이다 \n\n\n \n\n\n\n\n \n\n \n\n\n​​연결해서 국립민속박물관과 삼청동 그리고 현대미술관까지 여기만 해도 당일치기로도 부족한 서울여행코스이다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​안국역 6번출구  인사동조계사 종로2가 보신각​안국연 6번출구는 인사동을 가기 위한 길 주말이면 차없는 이 길이 많은 관광객들로 북적인다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​인스타에 핫한곳이라며 가보라는 딸의 추천으로 어니언을 가보게 되면서 관광객 입장으로 돌아본 서울여행코스 안국역 전부다 적지 못했는데도 참 갈곳 많다 각각 체험부터 게스트하우스 그리고 다양한 맛집 오래된 맛집 등 오래된 역사만큼 갈곳 볼곳 먹을곳이 많은 안국역에 새로운 바람도 계속 불어오니 살아도 모르는곳들이 자꾸 생겨난다 서울여행코스 안국역 어떠셧나요 어디갈까 고민하지 마시고 놀러오세요​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}