{"title": "서울 여행(어니언 안국/데이비드호크니 전시/진주회관/남산 카페 피트닉/코엑스 스타필드/청담수산)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=angeljung486&logNo=221586170430&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n20190621201906232박 3일 서울여행첫째날둘째날광장시장 순희네 빈대떡↓어니언 안국↓서울시립미술관 데이비드호크니 전시↓코엑스 스타필드↓남산 카페 피크닉↓청담수산 전시회도 볼겸 겸사겸사 서울 나들이금요일 오후 5시경 출발한 우리 가족중간에 휴게소도 들리고9시 좀 넘은 시간 서울 무사 도착장거리 운전 한다고 고생한 봉느님마침 호텔 근처가 광장시장이라간단하게 저녁겸 막걸리 한잔 모듬전 하나 시키고 막걸리 한병다음날 일정도 있어서간단하게 먹고 호텔로 컴백 너무 와보고 싶었던 어니언 안국어니언 카페가 서울에 세군데 있는데동선이 여기가 제일 맞아떨어지기도 했고제일 와보고 싶던 곳이기도 했다​ 오픈 하자마자 갔는데도손님들이 꽤 많다게다가 손님층도 글로벌하다역시 서울은 뭐가 달라도 다르구나​ 시밀러룩으로 차려입은 강생이들이날 미술관룩 백점만점 ♡​ 트레이에 원하는 빵을 고르고오더데스크에서 빵 계산하면서 음료도 주문하는 시스템손님이 참 많구나​ 각자 먹을빵 하나씩 픽​ 엄마 가방 쫌 뒤지지말아줄래ㅠㅠ​ 맛나게 먹기​ 아보카도빵아보카도 둘다 싫어하는데어니언 카페 아보카도빵은 엄지척​ 빵 맛있어서 기분 좋아진 허니베베​ 맛나게 모닝빵도 츄릅했으니이제 서울시립미술관 고고도착하자마자 딱 눈에 띄인 포토존데이비드호크니 전시를 보기 위해 서울 왔다고 해도 과언은 아니지만꼭 전시 보러 왔다기 보다는 겸사겸사 줄서서 찍은 포토존​ 옆모습예쁨열매 백만개 드신 쭈블리​ ​ 내부 전시관은 사진 촬영 금지라들어가기전까지 인증샷 남기기​ 현존하는 화가중예술성과 대중성을 겸비한 최고의 화가데이비드 호크니그런 그의 전시를 볼수 있다니이렇게 서울 오기까지 겁나 노력해준 봉느님께 감사 ♡​ 3관까지 작품 전시 보는데중간중간 지루한지 허니베베가 조금 칭얼댄거 빼고는무난하게 작품 관람 잘해준 강생이들 ​서울시립미술관 햇살맛집이네 ♪​ ​ 쭈블리 잘 나오면 허니베베 눈감고허니베베 잘나오면 쭈블리 지못미고둘 다 잘나오기 쉽지 않음 ㅋ시대유감 전시도 보고 싶었지만강생이들 보채는 통에 패쓰​ 점심 먹으러 들른 곳서울 콩국수 맛집진주회관​ ​​점심 때는 콩국수 밖에 안된다고 ㅠ강생이들은 다른거 사주는걸루그나저나 콩비린내 안나고 시원하니진짜 맛있던 진주회관 콩국수​​​​​​​​​밥 먹고 들른 남산 카페카페 피크닉복합문화공간인 카페 피크닉여기도 손님들이 줄을 이었던 곳​여기서 미수다 나왔던 일본여자분암튼 그분이랑 남편분이랑 아기도 봤음마치 연예인 본 너낌​​​​​​​​광합성중​​​​​​​​​케이크 하나 가격이 꽤 비싸다그래서 케이크 하나로 나눠먹기엄마빠는 카페인수혈​​​​​​​​​​삐에로 쇼핑이 가보고 싶은 쭈블리너를 위해 들른 코엑스 스타필드물론 엄마의 사심도 50 정도​ㅋㅋㅋ​​​​​​​​​​유니크 하고 저렴하고 이쁜 소품들 가득​좋아하는 플라잉타이거코펜하겐몇년전 ​일본 여행 갔을때 환장 하고 주워 담았었는데이제는 한국에도 매장이 몇개 되는 듯​​​​​​​​​더운데 꽃게 모자 씌웠다고 표정 ㅠ​​​​​​​​​​​각자 두개씩 쇼핑 허락두개 골라도 금액이 몇천원선​저렴해서 더 좋은 플라잉타이거코펜하겐​​​​​​​​ ​​와보고 싶던 별마당 도서관천장이 통유리라 그런지 사람이 많아서 그런지너무너무 더웠던ㅠ책도 너무 다양하고 좋은데주말 방문은 NG인걸루다음에 기회 되면 평일에 와보고싶다​​​​​​​​​​​그 복잡한 와중에 동생 책 읽어준다이럴때 보면 진짜 너무너무너무 이뿌다 ♡​​​​​​​​​​빅픽쳐 그리고 삐에로 쇼핑 온 쭈블리삐에로 쇼핑 오는길에좋아하는 조리 브랜드 세일하길래각자 조리도 하나씩 득템​​​​​​​​​​생각보다는 살게 없었던먹을거 몇개만 사서 나옴7월에는 대구에도 삐에로 쇼핑 오픈한다는데물론 여기보다 규모는 작겠지만​대구 매장도 한번 가봐야겠다​​​​​​​​​​서울에서의 둘째날 우리 호텔​​​​​​​​​​샤워하고 쉬는중잠시 쉬었다 나갈 예정​​​​​​​​​​파자마 입고 저녁 먹으러 가는길​​​​​​​​​​청담동 거리를 내집인냥파자마 차림으로 ㅋㅋㅋ​​​​​​​​청담동 맛집 청담수산둘째날의 맛난 저녁​호텔 가는길에 산책 하다가 길 잘못들어서 서울미아 될뻔했지만먹은거 다 소화되고 나름 괜찮았다는ㅋ​​​​​​​​​​​\n"}