{"title": "[서울 가볼만한 곳/서울여행/서울맛집] 성수동 문화식당", "href": "https://blog.naver.com/PostView.nhn?blogId=thwjdchl90&logNo=221526036812&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​서울 가볼만한 곳서울여행서울맛집 성수동 문화식당\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n ⓒ 초쵸춉chochocho\n\n\n \n\n\n​날이 좋던 4월의 어느 주말 이 날 오랜만에 저에게는 너무나도 머나먼 곳인 ㅋㅋㅋ 서울의 오른편건대 뚝섬 성수ㅇㅇ으로 나들이를 갔습니다​그동안 이 근방에 카페거리도 생기고 맛집도 많아졌다고 해서 너무 궁금했었는데마침 친구가 그 근처에 살아서 같이 가보기로 하였답니다​벗금강산도 식후경이라는 말이 있듯이딱 점심 먹을 때쯤 도착해서 저희는 먼저 점심을 먹기로 하였어요근처에 맛있는 맛집들이 많았는데 저희는 이 근처에서 일하던 친구한테서 추천받은 식당을 가보기로 결정했답니다​그곳이 바로 문화식당 ㅎ_ㅎ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n ⓒ 초쵸춉chochocho\n\n\n \n\n\n​들어가는 입구가 여기가 맞나 싶을 정도로 애매모호했었는데꽃이 가게 방향을 알려 주고 있었습니다 ㅋㅋㅋㅋㅋㅋ​여기서 오른쪽 방향으로 올라가시면 돼요 ㅎㅎㅎㅎ처음에 어디로 가야 하는지 몰라서 방황했었음 ㅇㅇ​​▶▷▶▷ 옆으로 돌려보세요 ▶▷▶▷\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\nⓒ 초쵸춉chochocho\n\n\n\n \n\n\n생각보다 메뉴가 많았던 문화식당진짜 먹고 싶던 음식들이 많았는데 그중에서 골라 골라 베이컨 크림 오므라이스랑 스파이시 크림 파스타를 주문했습니다​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nⓒ 초쵸춉chochocho\n\n\n\n \n\n\n​주문한 음식을 기다리는 동안 가게 내부 사진을 찍어보았어요저희는 어디 앉을까 고민하다가 방처럼 생긴 곳에 앉았는데요분위기 있고 예쁜 사진도 남기고 싶으시다면 이 자리보다 밖에 기다란 테이블에 앉는 게 좋을 것 같아요​저는 거울은 뭔가 밥 먹을 때 부담스러워서ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ거울 없는 방으로 ㅇㅇ​근데 전체 벽면을 거울로 해놓으니까 가게가 굉장히 넓어 보이는 효과가 있더라구요 ㅋㅋㅋㅋㅋㅋ생각보다 작은 가게였는데 거울 덕분에 답답해 보이지 않고 좋았던 것 같아요 굳 乃​\n\n\n \n\n\n\n\n ⓒ 초쵸춉chochocho\n\n\n \n\n\n​여기는 점심에 와도 좋겠지만 저녁에 오면 분위기가 진짜 좋을 것 같았습니다조명도 그렇구 분위기도 그렇구​\n\n\n \n\n\n\n\n ⓒ 초쵸춉chochocho\n\n\n \n\n\n​그렇게 가게 내부 사진과 테이블을 찍고 나니제일 먼저 라무네가 나왔어요이제 여름이니 또 라무네 열심히 먹어주야지ㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n ⓒ 초쵸춉chochocho\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nⓒ 초쵸춉chochocho\n\n\n\n \n\n\n​그리고 바로 나온 베이컨 크림 오므라이스랑 스파이시 크림 파스타파스타 진짜 너무 예쁘게 나와서 사진을 안 찍을래야 안 찍을 수가 없었음 ㅠ_ㅠ계란을 어떻게 저렇게 예쁘게 감쌌을까요요리 1도 못해서 이런 거 신기함 ㅇㅇ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nⓒ 초쵸춉chochocho\n\n\n\n \n\n\n​단체 떼샷도 남겨주었구요 ㅋㅋㅋㅋㅋㅋㅋ사실 더 열심히 사진 찍고 싶었는데 이때 배가 너무 고파서후다닥 찍음 ㅎ_ㅎ\n\n\n \n\n\n\n\nⓒ 초쵸춉chochocho\n\n\n\n \n\n\n계란으로 덮인 오므라이스 내부 ㅋㅋㅋㅋㅋ오므라이스는 크림이랑 같이 먹으면 진짜 완젼 맛있어요 ㅠㅠㅠㅠㅠ파스타도 맛있긴 했는데 진짜 오므라이스가 왜 이 집 시그니처 메뉴인지 알겠더라구요 ㅋㅋㅋ jmtgr ㅇㅇ​암튼처음에 베이컨 크림소스가 좀 느끼하지 않을까 이게 오므라이스랑 맛이 잘 어울리까 주문하고 나서 좀 걱정했는데 느끼함은 딱 적당해서 좋았구 맛도 너무 잘 어울려고 숟가락을 놓을 수가 없었습니다 ㅠ_ㅠ나가기 전까지 계속 먹었던 것 같음 ㅇㅇ ㅋㅋㅋㅋㅋㅋ그리고 파스타 첨에 먹었을 때는 낫 스파이시 한데 했는데 ㅋㅋㅋㅋㅋㅋ먹으면서 점점 매워져 ㅋㅋㅋㅋㅋ 빵이랑 소스 찍어 먹으니까 더 매워져 ㅋㅋㅋㅋㅋㅋ첨에 친구도 이거 안 매운데 했는데 나올 때쯤오좀 매워지네 매운데ㅋㅋㅋ라고 했습니다 ㅋㅋㅋㅋㅋㅋ근데 저희가 둘 다 매운 거를 잘 못 먹어서 좀 더 많이 맵게 느껴진 걸 수도 있어요 ㅋㅋ그렇게 막 심하게 매운 편은 아니었습니다그리고 자칫 살짝 느끼할 수도 있는 파스타였는데 매운맛이 더해지니까 적당하고 좋았어요​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nⓒ 초쵸춉chochocho\n\n\n\n \n\n\n​그렇게 열심히 밥 먹구 있는데직원분께서 가져다주신 치즈 스노우맨 맞나 ㅇㅅㅇ서비스로 주시는 거라고 했는데 이거 귀여워서 먹겠나요ㅠㅠㅠㅠㅠㅠㅠㅠ라고 말하고 잘근잘근 씹어 먹어주었어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ미아내 스노우맨근데 맛있더라 ㅇㅇ​\n\n\n \n\n\n\n\n ⓒ 초쵸춉chochocho\n\n\n \n\n\n​식사를 다하구 계산까지 하고 나오는데 뭉클한 시가 문 앞에 붙여져 있길래 사진에 담아보았습니다다시 봐도 뭉클 ㅠ_ㅠ​\n\n\n \n\n\n\n\n ⓒ 초쵸춉chochocho\n\n\n \n\n\n​친구의 추천으로 가게 된 문화식당제가 이런 분위기의 가게를 좋아해서 그런가너무 맘에 들었던 가게였어요맛도 분위기도 친절함도 최고였습니다​집이랑 가까웠음 자주 찾아갔을 것 같은데 너무 멀어 ㅠㅠㅠㅠ그래서 너무 아쉬웠습니다 ㅠㅠㅠㅠㅠㅠ언젠가 또 가게 될 날이 올까요 아련ㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n문화식당\n서울특별시 성동구 성수일로4길 45\n\n \n\n\n \n\n\n​\n\n\n "}