{"title": "2019.07.서울여행-호캉스-오라카이 청계산 호텔-1박2일", "href": "https://blog.naver.com/PostView.nhn?blogId=ahirity&logNo=221608597339&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n \n\n\n무더위를 피해 1박 2일 호캉스를 다녀왔습니다 멀리 여행을 가고 싶은데 사정이 안돼서 짧게 하루라도 쉬다 오자며 폭풍 검색을 했습니다 ㅋ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n어떤 여행이든 예약은 미리미리 하시는 걸 추천드려요 몇 개 후보지를 두고 고민하고 있었는데요 가족들과 일정 맞추는 게 쉽지 않아서 일이주 전에 예약하게 되었어요 그래서 가격대 훈훈하게 다녀오진 못했습니다 짧은 시간 동안 우선순위를 두고 고심하다 결정한 호텔이 청계산 오라카이호텔이었습니다  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n 오라카이 청계산호텔\n\n\n\n\n\n\n\n\n\n\n\n\n오라카이 청계산 호텔\n서울특별시 서초구 신원동 27121\n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n1박2일이라는 짧은 시간 동안 즐길 수 있는 건 다 즐기자는 마음이었는데요 몇 가지 우선 사항을 두고 호텔을 선택했습니다 ​​공기가 좋은 곳접근성이 좋은 곳수영장이 있는 곳조식이 가능한 곳예산이 맞는 곳​​ㅁㅋ 적어 놓고 보니 원하는 게 “전부 다”네요 호텔 하면 떠오르는 것들은 다 적은 셈이네요맥주병이지만 수영에 로망이 좀 있어서 가능하면 작게라도 수영장이 있는 곳으로 다녀오고 싶었습니다 다만 가족들 중 한 명이 아침 일찍부터 일정이 있어서 거리가 먼 호텔을 잡을 수가 없었어요 ㅠㅠ​오라카이 청계산 호텔은 작지만 실내 수영장이 있고 새로 오픈한 곳이라 깨끗하고 지하철역에서 가깝다는 점이 마음에 들어 예약하게 되었습니다 ​오라카이 청계산 호텔은 신분당선 “청계산입구역”과 붙어 있습니다 출구로 나가면 바로 호텔이 보입니다 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n프런트에서 체크인하면서 1인 추가 비용33000원을 추가 지불했습니다 베드 추가로 진행할 경우 비용은 55000원이고요 ​“스위트룸”은 총 3명까지 숙박이 가능한데요 숙박예약사이트에서 2명으로 예약하고 호텔 측에 전화해서 1인 추가 요청을 미리 해놨습니다 ​그렇게 받은 방이 스위트룸 테라스로 6층을 배정받았어요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n호텔에 도착하자마자 어마마마님이 소파에서 눕방을 찍으셨기 때문에 소파 쪽 사진이 없네요 ㅡ ㅡ소파 2 테이블1과 침대 사이에 TV가 놓여 있는 구조입니다 공간이 꽤 넓은데 중간에 TV가 있어서 방 크기가 막 크게 느껴지진 않았어요TV가 일종의 칸막이 역할을 해서 좋더라고요가족들이 잘 때 TV 보기 좋았습니다ㅋㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n기본 어메니티입니다 다 있는데 칫솔치약은 없어요 이건 따로 가져가시거나 1층 이마트 24에서 구입하면 됩니다 ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n테라스가 있는 방이라 나가봤는데요 호텔 뷰네요 6층이라고 좋아했다가 테라스 한 번 가보고 문 닫았어요 그래도 가을이었으면 바람맞으며 앉아 있었을 텐데 여름장마라서 습하더라고요 객실에서 에어컨 바람 쐬는 게 최고였습니다 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n호텔 1층에 이마트 24랑 베이커리 일리카페가 있는데요 근처에 농협 하나로마트가 있어서 전 마트 구경을 다녀왔습니다 ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n농협 하나로마트는 새로 가본 지역에 있으면 꼭 한 번씩 방문해 보는데요 간단한 간식을 몇 가지 구입했습니다 플럼코트는 살구자두 맛이라는데 단 맛이 덜하고 물렀습니다 “ 모든 플럼코트가 맛없다기 보다 아직 맛이 덜한 걸 구입해서 그런 것 같았습니다 어쨌든 넌 실패요구르트는 두 종류 모두 맛있었습니다 농협에서 나온 게 덜 달고 묵직했고 베따르망 제품은 살짝 달콤하면서 고소했어요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n마트 구경을 끝내고 근처에서 간단히 식사를 한 후 청계산 수변공원 길을 산책했습니다 호텔 앞에서 서울시 따릉이 자전거를 대여할 수 있는데요어마마마님께서 자전거를 못 타시기 때문에 산책을 선택했습니다ㅅ 깨끗한 새 자전거가 많았는데 아쉬웠어요산책길에 카페에도 방문했습니다 ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n커피 한 잔 달콤한 핫초코 한 잔 맥주 한 잔로스팅 카페커피를 직접 볶는 집여서 커피도 맛있었습니다즐겁게 놀고 숙소 들어갈 때 소나기가 내려서 쫄딱 젖었지만요 ㅅ 구름 있다 싶으시면 여름철에는 우산 소지를 추천드립니다가족 모두 사이좋게 홀딱 젖었고 숙소 도착하니까 하늘이 갰습니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n호텔에 돌아온 후 수영복을 챙겼습니다호텔 루프탑이라 쓰고 그냥 옥상과 수영장은 5층에서 내려서 찾아가야 합니다5층에서 헬스장을 찾아간 후 도보로 계단을 올라가면 6층 수영장과 그 위층인 루프탑을 갈 수 있습니다궁금해서 루프탑에 올라가 봤는데 짧게 산책할 수 있는 구역이 있지만 환풍기 소리가 커서 잠깐 구경하고 바로 내려왔습니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n어린이 친구들이 수영장에 많이 놀러 올까 봐 저녁시간대를 공략했는데요결론만 말하자면 실패입니다 ㅂ오후 10시까지 수영장이 운영되는데요요즘 친구들은 늦게 잡니다 아침 일찍이 노리셔야 편하게 수영장을 즐길 수 있을 것 같습니다사진은 안 찍었지만 작은 유아풀 하나 레인 두 개 붙여 놓은 크기의 실내수영장이 있습니다 구간이 그리 길진 않았어요 사람들이 많이 애용하는 곳이라 세 개뿐인 선베드는 이용 못했고요 ​서로 부딪이지 않게 조심하며 잘 놀았습니다여름에는 역시 수영장이죠​오라카이 청계산 호텔은 수영장에 하루에 한 번 입실 가능했습니다오전 오후로 시간대가 나눠서 운영되고 있었고요수영장 입실 전에 룸 넘버를 체크하시더라고요수영장 물놀이 후에는 방으로 돌아와 잤습니다​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n아침 조식 시간은 오전 7시부터였습니다약속이 있었던 언니가 먼저 가고 어마마마님이랑 둘이 같이 시간 맞춰서 조식을 먹으러 식당으로 향했습니다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n일요일 조식은 지하 1층  Level B 식당에서 운영 중이었습니다저는 조식은 가능하면 오픈 시간에 맞춰서 식사하러 가는 편입니다사람들 적을 때 가야 자리도 괜찮은데 앉을 수 있고 여유가 생기니까요ㅅ조식은 가짓수가 다양하진 않았지만 간단하게 한 끼 먹기에는 괜찮았습니다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n원래 공복에 운동하는 게 좋은데 전 아침 식사 후 잠시 TV 보다 헬스장에 다녀왔습니다쉬는 날 열심히 먹었더니 스스로가 살찐 게 느껴졌어요ㅅ헬스장 기구도 다양하고 기계도 다 새 거라서 좋더라고요러닝머신에서 달리기 좀 했습니다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n \n\n\n1박 2일 호캉스가 빠르게 끝이 났습니다다시 생각해봐도 1박 2일은 너무 짧았어요ㅅ ㅋ어떻게든 짧은 시간 안에 열심히 즐겨 보려고 호텔 내 수영장 시설도 이용하고 헬스장도 다녀오고 그랬습니다 지하에 사우나 시설도 있었는데 방에 욕조가 있어서 사우나를 따로 다녀오진 않았습니다수영장이 작아서 아쉬웠지만 나름 열심히 놀았기 때문에 괜찮습니다오라카이 청계산호텔은 위치가 강남과 가까워서 좋았던 것 같아요​1박 2일 짧은 호캉스 후기였습니다\n\n\n "}