{"title": "서울 여행 조망 좋던 날 낙산성곽을 걸어 동대문 힙지로 OB베어까지", "href": "https://m.blog.naver.com/PostView.nhn?blogId=eriogena&logNo=221568646907&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​​모처럼 주말에 서울에 있게 되었다하도 돌아다녀서 가끔은 in 서울이 좋긴 하다만 이번에는 쉬려고 있는 게 아니라 일을 해야 하는 상황이어서 서울에 묶여 있는 현실주말 내내 비가 온다는 소식은 주중에 바뀌더니 기어이 토요일이 되어 날씨가 갑인 날  낮에는 하루 종일 도서관에 콕 박혀 있다가 저녁 무렵이 되어 친구들을 만나기로 했다모처럼 낙산이나 걷자지난 10년여 동안 숱하게 걸었던 곳이지만 매 순간 느낌이 달라지는 낙산은 이제 걷는 것보다 풍류를 알게 된 우리에게 정말 좋은 코스 중 한 곳이다오늘 저녁에는 가볍게 맥주도 하기로 하였으니 한성대역부터 출발을 해본다​ ​한양도성 369 마을부터 시작한 걸음은 초반부터 달동네 계단을 오른다그새 골목은 많이 정비가 되었고 이정표도 생겼다그러고 보니 이곳을 마지막으로 와본 게 작년 한양도성 순성길을 걸을 때였으니 이 동네도 정말 오랜만이다성곽 마을에는 못 보던 마실 카페도 생겼다도서관에서 연이어 마신 커피와 나를 기다리면서 마셨다는 친구들도 커피 마신지가 오래지 않아 눈으로만 마시고 지나치지만 다음에는 꼭 마셔볼 생각이다서울에서도 바뀐 곳이 많으니 서울 여행을 다시 해봐야 하나​​​​​​​​​​​ ​​​​​​​​​​​ ​​​​​​​​​​​옛것과 지금것오래된 성곽에 낀 검게 변한 세월의 흔적에 비해 새뜩하리만치 너무 새것이었던 복원된 성곽도 이제 지나쳐간 세월을 안고 있었다일주일에 한 번 저녁이면 의무적으로라도 걷던 이 길이 오늘따라 이렇게 좋을지 몰랐다각양 각색의 패랭이꽃 이제는 지기 시작한 노루오줌 경계 없이 피어 올라온 개망초까지 날씨와 잘 어울리던 날​ ​ ​​​​​​​​​​​사람의 일이란 정말 모를 일이다오랜 시간 동안 합창을 같이 해오다가 대전으로 이사해 관계가 소원해진 여자 후배를 이곳에서 만났다나는 무심결에 지나쳤는데 그 아이는 내 모습이 또렷했는지 반갑게 인사해 주어 고마웠다한때는 그 집 딸아이 돌까지 챙겨가며 친하게 지냈지만 떨어진 거리만큼 마음도 멀어졌는지 내가 이런저런 핑계로 못 보고 지난 지난 14년의 세월​ ​​​​​​​​​​​대전에서 교수 생활을 하며 시간이 될 때마다 종종 서울 여행을 한다는 그 후배는 어느덧 중학생이 된 자신과 똑같이 생긴 딸아이와 같이 올라와 서울 여행 중이었다그녀도 나도 우연을 가장한 필연에 반가워하며 세상 잘 살아야 한다는 것을 다시 깨달았던 날그런데 생각해보면 나는 여행지에서 우연찮게 지인을 종종 만나는 경우가 있는데 서울에서 만나는 게 지방에서 만나는 것보다 더 반가울 줄은 몰랐다조만간 대전에 다녀와야겠다​ ​​​​​​​​​​​ 날씨가 얼마나 좋던지 해질 녘이 되고 보니 바람도 선선했지만 구름이 또 분위기를 제대로 띄웠다외국인도 사진 찍기 삼매경 인싸에 올릴 사진인지 대포 사징기 들고 찍는 척하는 모습을 남친이 찍어주는 인싸용 사진을 찍는 이들도 여럿 보였다낙산은 근래 들어 사람들이 정말 많이 찾는 곳이 되었는지 전에는 막혀 있던 곳이 개방되어 전망대가 되었으니 말이다북한산이 손에 닿을 듯 가까웠고 인수봉의 뾰족 민머리가 대놓고 보였다숨은듯했지만 도봉산의 오봉과 선만자와 사패산 불암산까지 보였으니 서울의 이런 하늘 정말 오랜만이다​ ​​​​​​​​​​​전망대에서 성곽을 따라 동대문으로 내려가기로 했다성곽 밖 저 너머 제2 롯데월드가 선명하고 예봉산과 그 너머의 산들의 능선까지 보였으니 아마 이 날은 높은 곳에 올랐으면 용문산까지 제대로 보이지 않았을까남산이 손에 잡힐 듯 지척이니 말 다했다​ ​ 성곽 마을을 지나는 건 늘 조심스럽다아직 해가 남았으니 오늘은 성곽 안으로 걷기로 하였다마을 안쪽의 점방에서 가맥을 파는 것 같았지만 오늘은 목적한 곳이 있으니 이곳도 패스하며 눈으로 외워 놓았다​철제 아치 구조물만 있던 곳은 어느새 장미터널로 초록과 새빨강이 조화를 맞췄다장미터널을 지나니 동네 어르신들이 의자에 앉으셔서 오가는 이들을 보시기에 눈 맞춤하며 안녕하세요 인사를 드리니 할머니들께서 환히 웃으시면서 난 인사 잘 하는 사람들은 다 예뻐라고 하신다인사 한 마디에 예쁜 처자 되었다​​ ​ ​​​​​​​​​​​사람 사는 골목이 다 그렇다경제적인 것을 생각하면 성곽 마을은 못 사는 마을이지만 사람 사는 마을로 치자면 인간미가 넘쳐흐른다조금씩 변하기 시작한 성곽 마을이 어떻게 변해갈지는 더 두고 볼 일이다​ ​ ​​​​​​​​​​​사부작사부작 걸으며 어느새 동대문이 보이는 곳까지 왔다거리로 따지자면 한 시간이면 될 구간이지만 구름도 보고 사람도 보고 꽃도 보면서 걸으니 걸음이 더디다그래도 괜찮다어차피 빨리 걷고자 했던 것도 아니었고 모처럼 얼굴이나 보자고 만났으니 서울 촌년들이 4월에 안동 여행을 같이 다녀온 후 두 어달 만의 만남이던가​ ​​​​​​​​​​​외국이라고 박박 우겨도 믿겠던 날누구는 시내의 풍경을 보며 싱가폴 같다고 말하고 누구는 성곽만 보고 외국의 어느 고성이 생각난다고 했다그렇지만 교회 간판을 지워서 업로드해야 믿는다며 낄낄댔다​ ​​​​​​​​​​​ 동대문으로 내려와 이제는 힙지로를 향해 걸었다해가 내려가려는 시간 힙지로의 인기를 알기에 친구들을 재촉했더니 나보고 먼저 가서 자리를 맡으란다아이쿠야청계천 오간수교에서는 패션쇼가 열리는 중이었고 오랜만에 만난 전태일 동상은 이곳의 과거를 잊지 말라고 했다​​​​​토요일 오후 청계천변의 많은 가게들이 문을 닫고 헌책방 거리의 상점들도 많이 바뀌었다이곳의 터줏대감 격이던 헌책방들은 많이 사라지고 다른 상점이 들어왔다한때는 참고서 한 권 읽는 책 한 권이라도 더 싸게 사겠다며 이곳의 헌책방을 기웃대던 시절도 있었는데이제는 나 조차도 오지 않는 헌책방에 누군가는 왔으면 좋겠다는 이율배반적인 생각은 나만 가지고 있는 것은 아닐 것이다오늘 서울 여행 걸음의 마지막 힙지로 노가리 골목에 닿았다골목 입구부터 확성기를 틀어 놓은 듯 웅성대는 소리에 골목이 벅적거린다세상에 토요일 8시가 다 되어 가는 시간이곳의 열기에 새삼 인싸의 인증샷이라는 위엄을 생각하며 나도 그들 중 하나가 되기 위한 자리를 잡기 위해 줄을 서본다인싸도 안하면서 ㅋㅋ\n\n\n\n\n\n낙산공원서울성곽\n서울 성북구 삼선동\n\n전화\n\n\n\n\n{mapId bl0189105188 placeId 19923263 type1 title낙산공원서울성곽 pointX312541pointY553865}\n"}