{"title": "운수 좋은 서울여행 1박2일이 2박3일되다 D-DAY망원동,(유벤투스 경기편)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=lovelier99&logNo=221599307063&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n경기당일10시에 출발할랬는데 10시에 일어났다ㅋㅋ 몸이 아파 미리 검색한 곳으로 바베큐를 먹으려고 했는데 가보니 문이 닫겨있었다 저녁만 한단다😂😂😂 유명한 타코집도그냥 찾아본 곳 전부 저녁에이런일은 상상도 못했다 일본에도 관광지라그런지 그냥 다 열여있었기때문이다ㅠ아무튼 홍대는 그렇게 끝이났고아 버스킹 생각보다 놀랐다 \n이런곳이 4칸있나 근데 거리가 너무 가까워서 부담스럽다ㅎㅎ모르는 사람 아이컨텍한다는게ㅠㅠ 그리고 저기 계단에 앉아서 보는데 난 위에도 가까워서 멀리 떨어져서 봤다ㅎㅎ 왜 공연하는 사람보다 보는 관객인 내가 떠는거니오히려 내가 무대공포증생길듯한 가까운 거리였다ㅋㅋㅋㅋ 생각보다 무대홍대거리가 작아서 놀랐다 근데 지방에선 번화가를 시내라고 하는데 서울사람들이 왜 이해못하는지 알았다 대학이 다 붙어있던데  덕성여대 홍대 연세대 등등 대학앞은 번화가암튼 그랬다 연남동카페찾아보니 맛도 신박한것도 없고 비슷한데 괜히 예뻐서 비싼카페만 있길래 바로 망원동으로 갔다 망원시장 과일이나 야채살거아님 안 오는게ㅋㅋ아니 망리단길가는길에 들리세용겁나큰데 500원1000원3000원 망원동꿀팁 육중완사진있는 곳으로 가자 연예인 많이 들렸다고 플랜카드 많이 있는데 육중완은 틀리지않았어 닭강정 맛있었어요육중완씨가 옛날에 여기살았어서 나혼자산다때도 많이 왔거든요 그래서 현지인이 더 잘 알겠죠한컵에 3000원 5조각떡2개 조각이 큼직해서 좋다 종이컵크기별로 가격이 다르니 선택할 수 있어 좋았다매콤닭강정크림닭강정추천이영자님 있어서 먹었는데 영자님도 몰랐겠죠오징어젖갈맛나왜 떡볶이에서 젖갈맛이나다른건 걍 동네시장이랑 다를바 없었다바나나 한송이 싱싱하고 작은거 아니고 중간사이즈 1000원 복숭아 한바구니 1000원 자두 한바구니 2000원 채소 거의 1000원방울토마토 1000원ㅋㅋ바구니 은근 큼 3000원해도 싼거짐많아서 자두사려했는데 포기집갈거였지만 날강두씨땜에 걍 모든잘못은 강날두임 ㅡㅡ암튼 하룻밤 더 자고갔죠 안 사길잘함맛집 잘못찾아간거땜에 힘빠져서 망리단길가려면 또 찾아야되어 걍 근처 빽다방으로 갔다망고요거트스무니 진짜초코 크리미슈3500원 3500원 1500원있다가 상암으로 갔다그냥 여기저기 둘러보고 사진찍고 입구찾는데 2시간30분은 메가박스에서 기다리다 6시50분에 자리앉았다 이렇게 험난한 여정을 겪어도 상암오니 신이 났다 분위기도 진짜 좋고 드뎌왔다는 실감이 났다유벤투스가 지각을 해서 비오는데 2시간이나 기다렸지만 버스도 못타고 하루 더 자고가야되는 상황이었지만 참았다 근데 호날두조차 안 나오니 더 빡쳤다 진짜 서울에서 많은 교훈을 얻고간다 축구뿐만아니라 하나말고 여러가지 공연을 봐야 다른거에 서운해도 커버가 된다는 것을걍 비땜에 모든게 망쳤다 비땜에 짜증나는데 날강두가 ㄷㅓ 빡치게했다 난 날강두땜에 평생 안 해도될 고생이 잊혀지지않게되었다고생이라도 일이 제대로 됐으면 추억으로 남았겠지만 깊은 상처만 남는 여행이었다그치만 날강두를 잊으려한다 그것빼곤 경기는 만족했으니까 만주키치도 이과인도 엠레찬도 보누치도 마튀디 부폰 피아니치를 볼 수 있었고 영국가기전 맛보기 경기 나름 좋았다k리그 세징야도 귀여웠고 재밌었다 진짜 안 나와도 경기장에선 잘만 봤는데 경기장 나오고 기사보니 날강두밖에 생각이 안 났다ㅋㅋㅋㅋ경기장에선 야유만퍼붓고 경기를 집중해봤기땜에 경기장내 찜질방에서 자고 아침에 일어나 버스타고 갔다 \n밥은 던킨도넛ㅋ날강두 니땜에 돈은 돈대로쓰고 몸은 몸대로 아팠다날강두땜에 티켓값올랐지 비오는데 서울갔지 하룻밤 더 자고왔지 니만몸이가 니땜에 이틀간 자기만했다 사람들 약속깨고 회사도 힘겹게 갔다망원시장 서울월드컵경기장 서울여행ps누가오라했니란 사람 잘들으세요 팬이면 가는거고 홍보를 하기에 가는거예요 날두의 거짓말땜에 사기먹은 사람한테 그런말하면 안 됩니다\n"}