{"title": "서울 여행지 추천, 도심 속 휴양림 솔밭근린공원", "href": "https://blog.naver.com/PostView.nhn?blogId=nivearein&logNo=221592428529&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n서울 여행지 추천도심 속 휴양림 솔밭근린공원\n\n\n\n\n\n\n\n서울시 강북구 우이동은 북한산 산행을 위해 등산객들이 자주 찾는 장소다 날씨 좋은 주말이면 백운대 탐방로는 이른 새벽부터 산객들로 붐빈다 이런 걸 보면 우리 국민의 산 사랑은 참 대단한 거 같다 몇 년 전만 해도 대중교통은 버스밖에 없었던 우이동에 2017년 우이신설선이 개통하면서 접근성이 한층 더 좋아졌다 12호선 신설동역 6호선 보문역 4호선 성신여대입구역에서 환승하여 쉽게 찾을 수 있게 됐다​대부분의 면적을 북한산에 두고 있는 우이동은 주말 나들이로도 좋다 은은한 솔향 묻어나는 북한산 둘레길 1구간 소나무 숲길을 걸어볼 수 있고 419민주묘지를 지나며 우리 민족의 독립정신을 느낄 수 있는 북한산 둘레길 2구간 순례길도 있다 두 구간 잇는 시종착점에는 소나무 울창한 공원이 하나 있다 주택가에 둘러싸인 소나무 숲이 생소하게 느껴진다 공원은 주민들의 발걸음이 계속됐다 어쩌면 더운 여름에 그늘진 소나무 숲을 찾는 건 당연한 일이었다 주민들에겐 몸과 마음을 편히 할 수 있는 휴식공간이었다 면적이 그리 넓진 않지만 여행지로도 손색이 없다 서울에서 족히 100년이 넘는 천여 그루의 소나무 숲을 찾는 건 쉽지 않기 때문이다​\n\n\n \n\n\n\n\n\n\n\n솔밭근린공원\n서울특별시 강북구 삼양로 561 솔밭공원 관리실및화장실\n\n \n\n\n \n\n\n\n찾아가는 길우이신설선 419민주묘지역 하차1번 출구로 나와 도보로 약 5분 소요​주변 가볼 만한 곳북한산 둘레길 1 · 2구간  419민주묘지 도선사 우이천\n\n\n\n\n\n\n\n\n\n\n\n\n\n북한산 둘레길 1구간 소나무 빼곡한 숲길\n북한산 둘레길 1구간소나무 빼곡한 숲길연일 흐린 날씨가 이어지고 특정지역을 중심으로 많은 비가 내리는\nblognavercom\n\n\n\n\n\n\n \n\n\n▲ 함께 하기 좋은 여행지 ▲​\n\n\n \n\n\n\n\n \n\n \n\n\n​우이신설선에 공원의 명칭을 딴 솔밭공원 역이 있지만 419민주묘지 역 1번 출구로 나와 공원을 찾는 게 시간과 거리상 더 빠르다 광화문 청량리 여의도와 같은 서울 중심가에서 버스를 타고 찾는 방법도 있다 다만 버스를 이용하면 시간이 더 오래 걸리기 때문에 지하철 이용을 추천한다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​주택가 사이로 여름꽃 능소화가 예쁘게 피었다 동네 주민들도 이곳에서 사진 한 장을 남기며 돌아간다 덥고 습한 날씨에 조금 힘들다가도 여름의 특징이 잘 나타난 풍경을 보면 금세 기분이 좋아진다 미워하려야 미워할 수 없는 이게 여름의 매력인가 보다​\n\n\n \n\n\n\n\n \n\n \n\n\n서울 여행지 추천 도심 속 휴양림 솔밭근린공원\n\n\n \n\n\n\n\n \n\n \n\n\n​북한산 둘레길 1구간과 2구간이 이곳에서 시작과 끝을 맺기 때문에 둘레길을 찾았다면 자연스레 공원 소나무 숲을 걷게 된다 빼곡한 소나무만큼이나 공원을 찾은 주민들이 많았다 소나무길 외곽으로는 걷기나 조깅을 하는 사람이 대부분이었다 공원 한 바퀴를 크게 도는 외곽 길은 반려동물 산책로도 완비돼있으니 참고하자​\n\n\n \n\n\n\n\n 사진을 찍을 때마다 주민들의 모습이 담긴다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 천천히 천천히 여유롭게 길을 걸어본다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 주민들이 모여 담소를 나누는 모습\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기저기 소나무 천국이다 짙은 솔향이 콧등에 머문다 시원한 바람에 고개를 들어 하늘을 보니 색이 푸르다 굵은 가지와 솔잎이 하늘을 가려 푸른 그늘을 만들었다 숲길 한편에 있는 의자에 앉아 곧게 뻗은 소나무를 더 감상해본다​\n\n\n \n\n\n\n\n 외곽을 따라 걷다 보면 생태연못이 나온다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n여길 봐도 저길 봐도 온통 소나무 천지다\n\n\n \n\n\n서울 여행지 추천 도심 속 휴양림 솔밭근린공원\n\n\n \n\n\n\n\n \n\n \n\n\n​솔밭근린공원 조성을 기념하고 옛날 우리 조상의 협동 의례와 천재지변 등을 막기 위해 마을 어귀에 돌을 쌓았던 의미를 되새기고자 경내에 만들어졌다고 한다 명칭은 삼각산탑 북한산의 웅장한 세 개의 봉우리를 뜻한다고 한다 가운데 가장 높은 돌탑은 북한산 정상 백운봉 왼편에 무너져내린 돌탑은 만경봉 오른쪽은 암벽등반으로 유명한 인수봉이라고 한다   ​\n\n\n \n\n\n\n\n 푸른 그늘 아래서 휴식을 즐기기도 한다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n저녁시간에 가까워질수록 운동하는 주민들이 많아졌다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​저녁시간이 되자 공원은 더욱 활기를 띤다 더운 날씨에도 시민들의 움직임은 더욱 커진다 처음 사진을 찍을 때는 몰랐는데 수풀 우거진 길을 직접 걸어보니 그 움직임이 이해됐다 자연과 사람이 하나 된 길 땀이 나도 오히려 개운한 느낌이다서울 여행지 추천 도심 속 휴양림 솔밭근린공원\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 사진 연습을 하기도 좋은 장소다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​솔밭근린공원을 걸으며 느낀 점은 이곳은 시민들의 목소리로 채워진 공간이라는 것이다 생동감 넘치는 장면과 소리들로 가득했다 애솔마당과 야외무대가 있는 공원 중앙부는 아이들의 놀이터나 다름없었다 아이들이 뛰노는 모습만 봐도 웃음이 났다 ​애솔마당이 동적인 공간이라면 어르신들이 많은 바둑장기쉼터는 딱 딱 장기두는 소리만 났을 뿐 고요함 그 자체였다 고도의 집중을 요하는 종목이기에 모두들 근엄하고 진지했다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울의 관광명소는 아니지만 여행지로써 더할 나위 없이 좋은 장소였다 더욱이 무더운 여름에는 집에서 먼 거리의 휴양림을 찾기보다는 가벼운 옷차림으로 대중교통을 이용하여 은은한 솔향 가득한 숲길을 걸어보자 공원 근방에는 여름 녹음을 즐길 수 있는 곳이 많다 앞서 소개한 북한산 둘레길 1 2구간이나 신라시대에 창건된 고찰 도선사도 있다 여름에는 굳이 추천하고 싶지 않지만 북한산 정상 백운대에 오르는 코스도 있다 서울에서 신선하고 상쾌한 공기를 마시며 숲속을 걷고 싶다면 도심 속 풍부한 자연이 자리한 우이동을 한번 찾아보자​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n궁금할 땐 네이버 톡톡하세요\n\n\n\n\n \n\n\n\n\n\n\n\n\n안뚜벅ddubuckmap • Instagram 사진 및 동영상\n팔로워 82명 팔로잉 35명 게시물 24개  안뚜벅ddubuckmap님의 Instagram 사진 및 동영상 보기\ninstagramcom\n\n\n\n\n\n\n \n\n\n​\n\n\n "}