{"title": "[마포구블로그공모전]자연&문화 볼거리 풍성한 서울 여행코스~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221389900495&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울경기인천\n\n\n\n\n\n\n\n\n마포구블로그공모전자연문화 볼거리 풍성한 서울 여행코스 \n\n\n\n\n\n\n\n\n\n\n\n\n\n초록바다 최양훈\n\n2018 11 2 141\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마포구블로그공모전 자연문화 볼거리 풍성한 서울 여행코스\n\n\n\n\n\n\n\n\n\n\n\n\n여행을 너무나 좋아 하는데  이상한 버릇이 생겼다대중교통을 이용해도 20분내외로 가까운 거리에 살고 있지만 교통도 복잡하고 수 많은 사람들 틈에 끼면 가슴이 답답한것 같아 특별한 일이 아니면 거의 서울 입성을 피하는 편이다그러니 여행지로 선택해 나들이를 하는 경우도 드믄데 나를 단 몇초만에 서울여행을 계획하게 만든 곳이 있었다평소 TV를 즐겨보지 않지만 주말이면 거실에 쇼파에 누워 TV채널을 돌릴때가 있는데 문화기행이라는 프로그램이었나정확한 이름은 모르겠는데  프로그램에서는 그달에 문화여행 하기 좋은 곳을 소개하고 있었다내 눈을 번쩍 띄이게 했는데 석유저장실이었던 석유비축기지가 41년동안 통재되다가 몇해 전 멋진 예술문화공원으로 탈바꿈해 여행자들의 마음을 사로 잡았고 서울여행을 이끌고 있었다\n\n\n\n\n\n\n\n\n\n\n\n\n서울 당일 치기 여행코스마포문화비축기지→서울함공→하늘공원 억새축제\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n집에서 출발하면 월드컵로와 대덕로 자유로를 통과 해 정확히 35분거리에 자리하고 있으니  맘만 먹으면 금세 달려갈 수 있으니 좋았다내가 이곳을 처음 알게 된 시기가 아마 작년 여름쯤 되었을 것이다그때 부터 한번 가 봐야지 했다가 한 동안 잊고 있었는데 TV에서 보여지는 독특한 건물은 내가 사진속에서 보았던 이색적인 모습으로 궁금증을 유발하기 충분했었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n교통 중심지 마포구 \n\n\n\n\n\n마포구는 우리나라의 젖줄이라 일컫는 한강과 가장 인접해 있는 도시이다그러니 예로부터 포구가 발달하였고 역사적으로 서울의 관문이면서 군사적 요충지로 중요한 위치에 있었다현재 마포구는 발달된 교통을 기반으로 서울도심의 업무중심지로 발전함과 동시에 홍대와 신촌아현동이 이루는 대학문화가 기반이 되어 젊음의 거리로 통하며 쓰레기 매립지였던 상암동은 2002년 월드컵 신화를 거치면서 IT미디어기업이 밀집된 첨단 정보 도시로 탈바꿈 되었다또한 우리나라 방송국이 밀집되어 다양한 볼거리까지 제공하고 있으니 서울의 명소로 하나둘 떠오르는 곳이 늘어나고 있다예전 쓰레기매립지는 연간 수십만명이 즐겨 찾는  우리나라 제일의 공원으로 손꼽히는 하늘공원으로 탈바꿈 하였고 고층아파트와 빌딩숲이 어우러진  역사와 전통과 정보도시로 거듭나고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마포구를 깊숙히 파고 들어가 보면 역사와 전통 문화가 조화를 이루는 여행지가 많아 여행하는 재미에 빠지게 될것이다내가 가장 가보고 싶었던곳 문화비축기지를 시작으로 지난해 한강변에 새롭게 문을 연 서울함공원과 하늘공원 억새축제까지 하루종일 정말 알차게 보낼 수 있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n공연장 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n석유에서 문화로 문화비축기지는 어떤곳\n\n\n\n\n\n마포구 매봉산 자락에 세워진 건물은 영화속에서나 나올법한 비밀스러운 벙커처럼 느껴졌다 어린 시절에 전쟁이 일어나면 국회의사당 건물 뚜껑이 반으로 열리고 그 안에서 로보트태권브이가 날아 오른다고 했었는데 필시 이곳이 아닐까 하는 상상력을 펼쳐보게 되었다 사실 이 비밀스러운 공간은 1973년 1차 석유파동이 있은 후 서울시에서 197678년에 건설한 민용유류저장시설로 지름 1538m높이 15m인 탱크 5개에 6907만 리터의 석유를 비측하고 1급 보안시설로 분류하여 접근과 이용을 철저하게 통제 했기 때문에 비밀스러운 공간으로 유지될 수 밖에 없었던 것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n수면 위로 떠오르게 된 비밀 공간 \n\n\n\n\n\n\n\n\n\n\n\n\n헌데 이 비밀공간은 2002년 한일 월드컵개최를 하기 위해 서울월드컵경기장을 건설하기 위해 인근 500m이내에 위치한 석유비축기지가 위험시설로 분류되어 탱크에 저장되어 있던 석유는 이전하게 되고 2000년 12월 시설은 폐쇄하였다오랫동안 폐산업 시설로 남아 있던 이곳은 2013년 석유비축기지 활용 아이디어 공모전을 개최하게 많은 시민들이 참여하였고 이후 국제현상 공모 당선작 땅으로 부터 읽어 낸 시간을 바탕으로 친환경복합문화공간으로 조성되기 사작한 것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다양한 분야의 전문가들과 시민의 설계과정에 반영하여 2015년 말부터 본격적인 공사가 시작 되었고 그결과 기존의 5개의 탱크는 공연장전시장등으로 탈바꿈하였고 새롭게 신축한 1개의 탱크는 커뮤니티센터로임시주차장이었던 넓은 공간은 문화마당으로 개방하여 시민들의 휴식공간과 다양한 커뮤니티활동을 할 수 있도록 조성되었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5개의 탱크는 T1T2T3T4T5T6로 구분되어 각 탱크마다 활용도를 달리해 시민들과 만날수있도록 구성 되었다T1은 파빌리온이라불리며 탱크 해체 후 남은 콘크리트 옹벽 안에 유리로 벽체와 지붕을 새로 만들어 과거의 옹벽과 현재의 건축물과 매봉산의 암반지형이 조화롭게 펼쳐진 모습을 감상 할 수 있는 다목적커뮤니케이션 공간이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n미리 이곳 건물에 대한 정보가 있었다면 건물 구석구석을 감상하며 다양한 문화를 즐겼을테지만 비슷한 건물과 생각했던 것 보다 공간이 넓어 꼼꼼하게 둘러보지 못했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다른곳은 나중에 둘러 보기로 하고 일단 T6커뮤니센터로 바로 향하게 되었다T6은 T1T2에서 해채된 철판을 재활용해서 신축한 건물로 운영사무실을 비롯해 강의실과 원형회의실카페테리아등 커뮤니티 황동을 지원하는 공간이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n도착했을때 부터 노란 현수막이 눈에 띄었었다제 10회 서울건축문화제가 한양산천 서울강산이라는 주체로 10월5일부터 28일까지 이곳에서 개최되고 있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이번 전시는 한강의 북쪽높고 낮은 네개의 산 즉 북악산낙산남산인왕산을 경계로 터를 잡았던 한양이 확장해 그 산을 넘고 청계천과 한강을 건너 더 바깥쪽으로 있던  또 다른 산 북한산 용마산관악산덕양산을 만나 서울이 형성된 과정을 담아내고 있었다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이를 통해 서 또 다시 천과 천산과 산을 파악 할 수 있을 뿐만 아니라 시대의 흐름에 따라 건축방식의 변화를 들여다 볼 수 있었고 자연과 끊임없이 공생하고 있는 서울의 과거와 현재미래까지 그려 본다는 의미를 지니고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n핸사는 건축개 대담오픈오피스도슨트투어등 8개의 시민참여프로그램과 주제전대학생아이디어 공모 등 19개의 전시프로그램으로구성되어  자연과 건축물의 아름다운 조화가 한눈에 들어 온다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n카페테리아\n\n\n\n\n\n\n\n\n\n\n\n\n전시 관람후 물 흐르듯 찾아 갈 곳은 바로 카페테리아이다군더더기 하난 없이 깔끔한 내부 인테리어가 너무나 맘에 들었다칠 하나 없이 회색콘크리트 그대로의 느낌과 은은한 조명이 마음을 편안하게 해주 었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이곳에도 어김없이 깊어 가는 가을이 머물러 있었다가을햇살에 반짝 반짝이며 하늘거리는 수크렁의 매력에 잠시 빠져들었다사실 6개의 탱크모양은 모두 비슷하지만 서로 다른 문화공간을 구성하고 있어 둘어보는 재미를 느낄수 있을 것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n문화비축기지의 규모는 축구장 22개 크기라고 하니 규모가 얼마나 큰지 상상이 갈 것이다그러니 시원한 가을바람을 벗 삼아 구석구 둘러보면 시간가는 줄 모르게 된다운이 좋아 공연장에서 펼쳐지는 공연까지  볼 수 있다면 발걸음은 하염없이 이곳에 머물고 싶어 할것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n넓은 중앙 광장에서는 매주 주발 밤도깨지야시장이 열리고 프리마켓도 열린다고 하니 주말 밤에 들리면 또 따른 색다른 모습으로 반겨줄 듯 하다또한 시민들을 위한 해설이 있는 문화비축기지시민투어가 진행중인데 운영시간은 화 토요일 총 2회로 1회차는 14002회차는 1600가 진행되고 화당 50분내외 소용된다신청대상은 10명이상 30명이하 선착순이고 투어코스는 안내동에서 시작해 T5이야기관 →T4복합문화공간→T3탱크원형→T2공연장→T1파빌리→T6커뮤니티센터 로 진행된다이 뿐만아니라 타임머신 타고 석 유비축기지로라는 프로그램이 11월까지 진행되고  공원생태탐방으로 매봉산사계를 만나다라는프로그램도 진행되니 홈페이지를참조하면 보다 더 알찬 시간을 보낼 수 있을 것이다마포석유비축기지는 서울미래유산중 하나로 예전에는 석유를 저하는 공간이었지만 지금은 이렇게 도시재생을 통해 시민에게 새롭게 돌아온 복합문화공원이다단순한 문화 시설을 넘어 친환경과 재생을 아이콘으로 한 미래의 도약을 꿈꾸며 특별한 문화공간으로 시민들과 함께하는 상징적 공간이 될 것이다\n\n\n\n\n\n\n\n\n\n\n\n\n이용시간 공원은 연중무휴 전시관은 월요일 휴관 주소 서울 특별시 마포구 증산로 87 성산동 661홈페이지 httpparksseoulgokrculturetank\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n문화비축기지\n\n서울특별시 마포구 증산로 87\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot701718829quotquotlatitudequotquot375711051quotquotmarkerLatitudequotquot375711051quotquotmarkerLongitudequotquot1268941191quotquottitlequotquot문화비축기지quotquotlongitudequotquot1268941191quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울시 최초의 함상공원서울함공원\n\n\n\n\n\n내가 살고 있는 김포에 김포함상공원이 자리하고 있다우리나라 바다를 지켜온 퇴역군함을 테마공원으로 조성해 볼거리를 제공하고 있어 어린아이들을 동반한 가족나들이 객들에게 인기를 모으고 있는데 알고 보니 김포 외에도 십교호에도 함상공원이 있다고 하는데 아직 그곳은 가 보지 못했다그런데 지난해  11월에 오픈 했으니 아직까지 모르는 사람들도 많을 것이고 점점 사람들의 입소문을 타기 시작한 우리나라 중심인 서울 망원 한강지구에 함상공원인 서울함 공원이 탄생했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n솔직히 말해서 여자인 나는 이런 함정이나 자동차기계에 별 관심이 없다고 하지만 남자들은 조금 다른 입장인듯 하고 특히 아이들은 더 흥미를 느끼며 이런곳을 좋아한다아이들이 어렸을때라면 하나라도 더 보여주고 싶은 욕심으로 한 달음에 달려 갔겠지만 아이들이 자라고 나니 이런 체험이 있다 해도 그때 처럼 열정적이지는 않고 여유가 생겼다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아이들은 하교시간이 점점 늦어지고 남편과 둘이 보내는 시간이 많아 졌으니 주말이면 항상 나들이 장소를 물색하곤 한다이날은 나를 위한 여행이면서 남편을 위한 여행이기도 했다데이트시절에 가끔 찾았던 한강변으로 나섰다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n안내센터와 참수리호\n\n\n\n\n\n\n\n\n\n\n\n\n저녁 무렵이라 한강으로 붉게 타 들어가기 시작하는 노을빛은 한강물에 그대로 반영되고 노을은 어느새 하늘이 되고 강이 되었다 서울함 공원이 조성된 망원한강공원 일대는 조선시대 수로교통의 중심인 양화진 근처로 수도 한양을 방어하는 군사적 요충지 역활을 했던 역사적인 장소였다는것이 더 특별하게 다가온다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n30여년간 우리나라 바다를 지키고 명예롭게 퇴역한 서울함과 참수리잠수함등 3척이 한강에 닿을 내리고 서울시 최초의 함상테마파크로 시민들 곁으로 복귀한 것이다원형 그대로의 모습을 보존한 3척의 군함이 제공하는 이색적인 볼거리는 한강에서 누리는 특별한 선물이 될 것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n참수리호\n\n\n\n\n\n\n\n\n\n\n\n\n참수리호는 우리나라 연안경비를 담당했던 전장 37m전폭66m베수량130t의 고속정으로 서해 제 12연평해전에 참전한 고속정과 동급 기종으로 함정내부에는 업무공간 체험 뿐만아니라 우리나라 역대 군함에 대한 미니어쳐 전시대형스크린에서 상영되는 해군 홍보 영상을 통해 대한민국 해군의 위용과 안보교육의 기회를 제공하고 있다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1900톤급의 호휘함 서울함은 한강 위에 떠 있는함정이고 150톤급 고속정 참수리호는 서울함공원 내부전시관과 연결되어 있으며178톤급 잠수정 돌고래는 잠수함으로 30년의 시간이 그대로 멈춘듯 원형의 모습을 그대로 하고 시민들과 마주하게 되었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n시민들이 평소 쉽게 접할 수 없는 군함과 잔수정 안으로 들어가 내부구조와 해군생활 모습을 직 간접적으로 체험해 볼 수 있도록조성해 어른들과 아이들의 호기심을 유발하기 충분하다특히 해군복장을 하고 함정에서 사진을 찍으며 직접 해군이 되어 보아도 좋을 것이다체험비는 유료다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한강에 떠있는 우람한 서울함은 축구장 길이와 비슷한 102m에 달하며 폭은 116m로 선체높이는 28m로 아파트 8층 높이와 맞먹는다고 하니 그 규모가 대단하다1984년 국내기술로 건조되어 30년간 우리나라의 영해수호의 임무를 완수하고 시민들의 품으로 돌아온 호위함이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울함 \n\n\n\n\n\n\n\n\n\n\n\n\n서울함 내부는 원형 그대로 보존되어 식당1층 회의실함장실과 2층 전탐실3층 레이더실4층 조타실과 통신실등 각 층별과 주요시설을 둘러 보고 업무공간을 생생하게 체험 할수 있으며함수와 함미의 갑판위로 오르면  한강의 아름다운 석양과 어우러진 이색적인 서울의 모습에 반하게 될 것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울함이 한강변 수상에 정박해 있는 상태에 비해 고속정과 잠수정은 망원한강공원의 뭍으로 올라와 거치되어 있다특히 장수정은 마치 실제 잠수정을 타고 바닷속으로 내려간 것 처럼 심해영상이 상영되고 있어 더욱 실감 날 것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n김포함상공원과는 규모도 다르지만 원형 모습 그대로 전시되고 있어 어린아이들과 어른들의 호기심을 자극하기 충분했다특히 남자아이들은 눈이 동글해지고 여기저기 둘러 보느라 정신이 없어 보였다특히 남자들이라면 여자들보다 더 흥미를 느끼는것 처럼 느껴졌다갑판 위에는 탐색레이더 시설과 함포유도탄단거리 미사일및 음탐기등의 장비가 탑재 된 국산 전투함 1세대로 우리기술에 놀라게되었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울함은 호위함으로 규모가 무척 큰 편인데 내부 공간도 구석구석 알차게 둘러 볼 수 있었다호위함은 주요도시 이름을 따서 이름을 짖는데 서울함은 국내기술로 만든 1호 작품이라 붙혀진 이름이 아닐까 하는 생각이 들었다급에 따라 숙소 위치가 구분되어 있고 샤워시설과 식당화장실도 구분되어 있다 규모가 큰 만큼 이 함정에서 무려 170여명 정도가 생활했다고 한다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n조타실과 사병식당과 침실전탐실내부에 들어가보면 너무 복잡하게 연결된 선들과 버튼 일반인이 보았을 때는 그저 신기하기하고 놀라울 수 밖에 없다전장 102m 전폭113m 최대속도가 37노트라고 하니 약 70km 정도 된다관람로를 따라 가 보면 선실내부는 원형 그대로 보존하고 있으니 볼거리가 많을 수 밖에 없다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여름철이면 사병식당에서는 전투식량및 군용건빵체험등이 진행되기도 하고 밤 10시까지 야간 개장이 실시된다일반 성인 남자라면 누구나 국방의 의무를 받아야 하지만 여자들은 전투식량과 군용건빵을 맛 보기란 쉽지않다이런 특별한 공간에서 색다른 체험으로 흥미로울것 같다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전탐실은 전파 탐지실로 영화에서 보면 어떤 물체가 나타나면 몇미터 전방에 물체가 있다는 것을 알려주기 떄문에 함정이 이동하는 데 아주 중요한 역활을 하고 있어 사람으로 친다면 심장부 부위가 아닐까 싶다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한강공원은 야경명소로 알려져 있으니 밤이면 카메라를 든 사진가들을 종종 만날 수 있다한강을 지키고 있는 서울함과 어우러진 야경사진을 담아보는 것도 재미있을듯하다주말이면 버스킹공연과 계절별로 다양한 체험프로그램이 진행되고 있다특히 여름철이면 야간개장을 하고 있으니 시원한 밤을 보내고 싶다면 가족들연인들친구들과 한강을 찾아도 좋겠다\n\n\n\n\n\n\n\n\n\n\n\n\n관람시간 3월10월하절기  10시 19시토일은 20시  11월2월동절기 10시 17시 토일 18시휴관일 매주 월요일신정설날추석입장료 일반  3000원  청소년군인 2000원  어린이 1000원 세일러복 하군복유료 대여세일러복 2000원 해군모자 1000원주소 서울시 마포구 마포나루 길 407\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울함 공원\n\n서울특별시 마포구 마포나루길 407\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot1201887187quotquotlatitudequotquot375536841quotquotmarkerLatitudequotquot375536841quotquotmarkerLongitudequotquot1268974158quotquottitlequotquot서울함 공원quotquotlongitudequotquot1268974158quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n쓰레기매립지가 우리나라 최고의 공원으로 탈바꿈\n\n\n\n\n\n젊은 친구들은 서울 대표 공원이라 할 수 있는 하늘공원이 예전에 쓰레기매립지였다는 사실을 알까하는 궁금증이 생겼다환경에 관심 있는 친구들이 아니었다면 아마 이 근처에 살았던 친친구 들도 몰랐던 사실일지도 모른다타임마신을 타고 과거로 돌아가 보면 때는1978년부터 약 15년간 서울시에서는 난지도에 시에서 배출하는 생활쓰레기와 산업쓰레기 전량을 매립해 왔었다차를 타고 지나 가다보면 흉물스러운 모습과 지독한 악취로 코를 감싸고 지나쳐야 했을 정도였는데 비위생적이고 단순 매립지 사람들이 기피하는 시설중 하나였다해가 지날수록 넘쳐나는 쓰레기는 감당하지 못할 정도로 산이 되고 메탄가스와 침수물로 더이상 생명이 살 수 없는 땅이 되어 버리고 말았다그러던중 매립지 곳곳에서 다시 동식물이 발견되고 서울시가 나서 난지도를 지반작업을 하고 침출수를 처리한 후 식물과 나무를 심어 자연친환경공원으로 탈바꿈시킨 것이 지금의 하늘공원이 되어 억새가 춤추고 노을이 아름다운 명소가 되었다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n면적 6만평의 넓은 쓰레기 산은 2002년 월드컵 축구대회를 기념해 도시의 생활폐기물들오 가득했던 난지도 쓰레기매립지를 자연 생태계로 복원코자 1999년시작해 3년동안의 노력끝에 만들어진 결과다많은 사람들은 쓰레기산이 숲이 될수있을까하는 의구심과 기대감으로 가득했던 이곳은 정사각형 부지에 테마별로 억새순초지암석원코스모스핑크물리댑싸리전망휴게소전망대풍력발전기등으로 구성되어 월드컵 경기장 주변 5대공원으로 하늘공원평화공원난지천공원안지한강공원노을공원을 이루고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n올해도 어김없이 하늘공원에서는 은빛축제를 계획했다벌써 17회째를 맞았으니 사람으로 친다면 어느덧 성인이 될 나이가 되었다이렇게 긴 세월동안 축제가 열릴수 있다는 것은 그만큼 많은 사람들에게 사랑받는 축제로 알려진 것이다축제는 지난 10월12일부터 18일 까지 일주일동안 진행되었지만 11월이 된 지금까지도 은빛물결을 이루는 억새꽃을 보기위한 관광객들로 인산인해를 이룬다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하늘공원은 축제가간동안 밤 10시까지 개방해 연인들에게 사랑을 나누는 데이트 코스로 가족들과 행복을 나누는 나들이 장소로 손색 없었다구름 한점 없는 날 청아한 하늘빛 아래 피어난 억새꽃은 은빛 물결을 이루고 있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n축제가 열리는 기간에는 평일주말 가리지 않고 수많은 사람들이 기나긴 줄을 잇고 있다억새공원까지 사부작 사부작 산책하듯 걸어도 좋지만 이곳의 백미는 바로 맹꽁이전기차를 타는재미도 한몫 한다주말이면 긴 줄로 몇시간을 대기해야 할지 모르니 미리 포기하고 걷는게 좋다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n억새꽃은 9월부터 10월에 만개해 부드러운 은빛솜털을 하늘거리지만 이날은 50정도만 피어나 만개한 모습을 보려면 지금 시기인 11월도 늦지 않은듯 하다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이곳은 억새꽃도 예술이지만 온통 핑크빛으로 물든 공간이 인기를 모으고 있었다지지난해부터 사람들은 핑크빛에 열광했었다억새 종류의 일종인데 갈대와는 확연히 다른 모습으로 사람들의 마음을 사로 잡고 있는 핑크뮬리다같은 억새종류인데 달라도 너무 다르다마치 핑크빛 솜사탕을 펼쳐 놓은듯 하기도 하고 핑므빛 물안개가 들판을 가득채운듯 오묘하고 신비로운 풍경이 펼쳐져있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가을바람에 살랑이는 핑크뮬리는 마치 물안개가 바람 따라 피어 오를듯 보였다대한민국을 핑크로 물들인 주인공이다처음에 보았을때는 예쁜것 보다도 그냥 신비롭다고 생각했는데 보면 볼수록 예쁘기 까지하다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이런 신비로운 모습에 반해 사람들은 인생사진을 남기는 핫한 장소로 손꼽는다전국은 핑크빛 바람이 불고 있다그자리에는 항상 이름이 어려워 발음도 잘 되지 않는 핑크뮬리다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사람들은 모두가 감탄사를 연발하게 되고 가을햇살에 반짝이는 모습에 눈이 부실 정도였다아름다운 풍경에 입이 절로 벌어지고 더 이상 말이 필요 없었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여름철에는 초록빛 싱그러움으로 가득했던 댑싸리도 가을이면 엽록소의 작용이 멈추고 빨간빛의 안토시안 색소가 작용하여 온통 붉은 빛으로 마치 한아름 꽃이 피운듯 했다멀리서 보면 정말 빨간빛의 솜사탕을 들판에 박아 놓은듯했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n억새축제의 주인공이 억새보다 더 인기가 많았던 댑싸리이다꽃말은 겸허청초한미인이라는 뜻을 가지고 있다원산지는 유럽과 중남부와 온대 아시아 아프리카 이지만 최근 우리나라에서 큰 사랑을 받고 있는 꽃이 되었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우리 어릴때는 이 댑싸리로 빗자루를 만들어 사용했던 기억이 있는데 지금은 이렇게 예쁜모습으로 사람들에게 행복감을 선사하고 있다빛깔이 화려하고 오묘해서 가을을 더 화려하게 만들어준다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n억새공원의 하을을 가득 덮고 있는 소원지 터널은 아이들에게 신기한 모양이다귀여운 개구리모양의 소원지에 소원을 가득담아 가족들과 특별한 추억을 남기는 시간이 되었을 것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하늘공원의 가장 높은 곳에 오르면 북쪽으로는 북한산이 평쳐지고 동쪽으로는 남산과 63빌딩남쪽으로는 한강이 유유히 흐르는 모습이 조망되고 서쪽으로는 행주산성이 보인다뭐니 뭐니 해도 북한산 자락이 병풍처럼 펼쳐진 풍경은 아름다웠다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하늘은 담을듯한 커다란 그릇 모양의 전망대는 이곳의 명물로 사람들로 가득하다전망대에 올라서면 하늘공원의 억새밭 풍경이 한눈에 내려다 보이고 억새꽃밭 사이 사이로 갇는 사람들의 모습은 마치 인형들 처럼 작아보인다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n어린아이들은 억새꽃밭에서 뛰어 다니면서 자기 키 보다 훨씬 큰 억새속에 숨었다가 까꿍나타나는 숨바꼭질을 즐기기 바쁘다이런곳에서 벌어지는 숨바꼭질은 그 어느곳에서 맛 볼수 없는 큰 재미를 느낄 수 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가을햇살이 살짝 부족한 탓일까억새꽃이 만개하지 못하고 가녀린 몸으로 바람을 타고 있다가을햇살과 바람을 더 힘을 내야만 풍성하고 탐스러운 억새꽃을 볼 수 있겠다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하늘공원은 다른 공원과 다르게 생태환경을 복원할 목적으로 조성되었기 때문에 인공적인 편의 시설이나 상점이 없는 것이 특징이다원두막이나 네크의자에 사람들이 모여 준비해온 간식을 먹으며 소풍맛을 제대로 즐기는 사람들이 제법많다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사방이 억새꽃으로 둘러쌓인 이곳을 걸으며 자연을 만끽 한다면 행복감으로 사로 잡히게 될 것이다마치 빗살무늬토기를 세워 놓은 듯한 전망대는 시각을 달리하면 은빛물결 일렁이는 바다에 두둥실 떠있는 종이배 같기도 하다하늘을 담은 그릇과 풍력발전기 모습은 장관이었다어둠이 내릴때 까지 축제를 즐기기 위한 사람들의 발걸음이 이어지고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n외국인들의 눈에도 이곳의 아름다운에 반한 모양이다주체하지 못하고 함성을 지르며 인생샷을 남기는 모습이 인상적이다오렌지 빛으로 노을지는 풍경과 갈대의 모습이 환상적이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n나처럼 혼자 걷는 이는 아무도 없다 친구들과 산책 나온 이들 아빠와 온 가족이 나들이 나온 가족들도 가끔 보였다 대부분이 여자친구들과 하하호호 즐겁게 수다를 떨며 산책 나온 사람들이다붉게 타오르며 떨어지는 노을 아래서 태양을 향해 손을 흔드는 억새들의 모습이 그림과도 같이 아름답게 보인다 이토록 멋진 모습에 반해 관람객들은 포즈를 취하며 연신 카메라 셔터를 누르고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n억새 사이로 묻어나는 태양의 모습은 자신을 드러내기 보다 주인공인 억새를 더욱 빛나게 만들고 있다 무대 위의 주인공인 억새는 강렬한 태양이라는 스포트라이트를 받으며 멋진 모습으로 연극에 임하고 있다 부드럽게 보이다가도 때로는 강렬한 모습을 보이기도하고 연약하게 보이다가도 강한 모습을 보이는 억새의 모습은 뛰어난 배우임에 틀림이 없다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n주인공인 억새를 시샘이나 하듯 푸른 바다위에 마음껏 아름다운 분홍과 노랑빛으로 수놓고 있는 코스모스의 모습이 환상적이다이토록 아름답게 보이는 코스모스를 본적이 있는가 하늘공원에 입구쪽에 위치한 코스모스 군락지는 많은 관람객들의 시선을 끌고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n낮에 보는 코스모스와 일몰때의 코스모스의 모습은 사뭇 달라 보인다 가을의 정취를 물씬 느끼게 해 주는 코스모스의 평화로운 모습은 태양 아래서 더욱 낭만적인 모습을 연출하고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n축제장 한켠에서는 젊은 친구들의 버스킹 공연이 한창이다 경쾌한 통기타의 음률과 구성진 노래가락이 축제장을 더욱 흥겹게 하고 있다 많은 분들이 억새를 배경으로 울려 퍼지는 아름다운 선율에 빠져들어서 같이 리듬을 타며 화려하고 운치있는 가을밤에 빠져 들었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n일몰 시간이 임박하자 더욱 붉게 타오르는 태양의 모습을 억새도 흉내를 내는듯 빨갛게 변하고 있으니 장관이 따로 없다자연이 스케치하고 아름다운 태양이 채색해 놓은 한폭의 수채화다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n노을이 진해 질수록 이곳의 가을풍경도 진한 노을빛으로 점점 더 물들고 있었다 밤하늘의 별이 자리 잡기 전에 하늘공원에 별들이 총총이 자리잡고 반짝이고 있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n당일치기 서울 여행코스로 마포문화비축기지를 시작으로 서울 한강공원에 자리한 서울함공원과 은빛의 억새가 일렁이는 하늘공원억새축제까지 알찬 여행을 즐겼다서울하면 보통 경복궁을 시작으로 조선시대 궁이나 북촌한옥마을인사동거리이태원골목등을 가장 많이 찾는 다고 하는데 자연과 현대문화가 적절히 조화를 이루는 마포의 아름다움에 반하게 될것이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하늘공원\n\n서울특별시 마포구 하늘공원로 95 탐방객안내소\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot13219083quotquotlatitudequotquot375675623quotquotmarkerLatitudequotquot375675623quotquotmarkerLongitudequotquot1268850629quotquottitlequotquot하늘공원quotquotlongitudequotquot1268850629quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}