{"title": "서울 여행-6.25전쟁의 역사를 고스란히 간직한 '용산 전쟁기념관'", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sjg29kr&logNo=221600837258&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n무려 4년만에 다시 보는군요2015년 용산근처 출장길에시간 여유가 있어 둘러보게 된 용산 전쟁기념관625전쟁의 상처와 흔적을 간직한 곳우리의 주적이 누구인지 다시 한번 확인시켜 주는 곳전쟁기념관 홈페이지  httpswwwwarmemoorkrfrontmaindo위치  지하철 46호선 삼각지역 12번출구출처네이버 지도 캡쳐이제 전쟁기념관의 영역으로 들어갑니다제일 먼저 눈에 띄는 것은 형제의 상영화 태극기 휘날리며의 한 장면을 연상케 하는군요현실이라면 정말 가슴이 찢어질 아픔이겠지만그렇다고 공산주의자들에 굴복할 수는 없는 일​안에서 바라본 입구의 모습찢어지는 마음의 고통을 표현한게 아닌가 하는 생각을​한쪽 벽면을 장식하고 있는 그림​다른 한쪽은 625전쟁 당시의 참상을 담은 사진들로​바닥 한 가운데는 625전쟁 당시 유엔군으로 참전한 나라들을 표시미국을 비롯한 이 나라들이 아니었다면김일성 김정일 김정은이 세습독재 아래에서 살았을지금의 북한 주민들의 실상에 비추어볼때정말 상상만 해도 끔찍합니다​중앙 왼편에 있는 전사지명비 건물의 모습​옥외 조형물 중 하나인평화통일을 갈망하는 시계평화는 우리가 바라고 엎드린다고 해서 오는 것이 아닌연방제통일이 아닌 독일식 통일이어야 할 것입니다​전쟁기념관 주변에는 이렇게 조경이 잘 되어많은 사람들의 발길이 닿고어린 유치원생들의 나들이 장소로 활용되고 있더군요 여기는 어디비상대비 체험관이곳을 방문한 학생들에게비상시 취해야 할 행동요령을 가르치는 곳지금 북한의 생화학무기는이런 교육이나 방독면도 무의미할 만큼 강력하지만그래도 안하는 것보다는 낫겠지요 전쟁기념관 정문앞 광장에 있는 조형물의 모습625전쟁 상징 조형물 입니다​왼쪽에 있는 학도병과 군인 피난민의 상​오른쪽도 적을 향해 힘차게 전진하는 국군의 상중앙 오른편에 있는 전사지명비 건물의 모습​그 앞에는 광개토대왕릉비가한국 평화의 종이라는 조형물말로만 평화북한에 엎드려 만드는 빈껍데기 평화이런 평화 말고진정한 평화는 언제 올런지​평화의 광장에서 바라본 625전쟁 기념 조형물그 너머로 국방부 건물도 보입니다​이제 드디어 전쟁기념관의 본 모습두둥빠바밤 빠빠 빠라밤​왼쪽에는 우리나라 각 사단의 상징기가 있고​오른쪽에는유엔과 참전국의 국기가 걸려 있습니다​본관 벽면에는호국보훈의 달을 맞아호국선열의 희생과 헌신을기억하겠다는 현수막이 걸려있네요전쟁기념관 오른편에 전시된 군함참수리정 357호제2연평해전에서 맹활약한 바로 그 함정북한 해군의 기습 포격으로승무원 30명중 윤영하 소령 외 6명이 전사하고 19명이 부상당시 북한군의 도발징후를 보고하였으나 묵살되었고이후 포격을 당해 침몰이후 이를 영화화한 것이 연평해전대의가 무엇이었길래우리의 젊은 청춘들을 희생시키면서거짓 평화를 얻으려 했을까 그리고 사진의 함정은 실물크기로 제작된 것이며실물은 해군2함대 사령부 안보공원에 있다고 합니다여기가 어떤 곳인지이 함정에 어떤 한이 서려 있는지 모르는천진난만한 아이들은 마냥 즐겁기만 합니다함정 내부는 이곳 저곳 둘러볼 수 있습니다​안보전시관도 따로 마련되어시간마다 설명을 해주고 있습니다​함정에 있는 무기들제때 대응하도록 승인만 내렸어도무고한 희생은 줄일 수 있었을텐데​말이 20mm이지사람에게 맞으면 한 발에 팔다리 하나는 나간다는​함정에서 바라본 평화의 광장과 상징탑​서쪽에는 각종 무기들과 비행기들이 전시2편에서 자세하게 소개할 예정평화란 말로 위장된 북한에 굴욕우리민족에게 크나큰 고통과 생이별을 안겨준 북한그들은 지금껏 단 한번도 우리에게 사죄한 적 없고오히려 가공할 각종 무기를 개발하여끈임없이 위협하고 있는데그런 주적과 독재자에게쌀 한톨이라도 더 퍼주지 못해 안달인 인간들에게이 용사의 주먹으로 귓방맹이를 날리고 싶다는역사를 잊은 민족에게 미래는 없다지금 우리는 625전쟁의 역사를 기억하고 있나요우리의 주적이 누구인지 잊고 있지는 않나요625전쟁의 고통과 아픈 역사는절대 잊어서는 안됩니다\n\n\n\n\n\n전쟁기념관\n서울 용산구 용산2가동\n\n전화\n\n\n\n\n{mapId bl0192878487 placeId 11620311 type1 title전쟁기념관 pointX310203pointY547842}\n"}