{"title": "2019. 4. 5 다이어리, 일상 속  -  1박 2일 서울여행기, 서울 회기 백수씨 심야식당, 서울 오사카부루스", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ngnga793&logNo=221506663168&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​ 2019 4 5 다이어리 일상 속    1박 2일 서울여행기 서울 회기 백수씨 심야식당 서울 오사카부루스안녕하세용 멍으나에용오늘 쓰는 포스팅은 작년 12월달쯤 서울에 갔었던 날그때 1박 2일 서울여행 포스팅을 쓰려구 해용 히히ㅎㅎㅎㅎㅎㅎㅎㅎ벌써 4달전 일이 되어버렸네용ㅋㅋㅋㅋㅋㅋㅋ일끝나고 바로 버스를 타고 가는길인데 옆자리에 아무도 앉지않아서 제 짐들을 안전벨트 채워서 잘 델꼬 갔어용ㅎㅎ​ 가는길 민주한테 온 디엠ㅋㅋㅋㅋㅋㅋㅋㅋㅋ요즘엔 뭔가 친구들끼리 카톡도 하기는 하지만자연스레 디엠을 카톡처럼 하기도 하고 그런 것 같아용ㅋㅋㅋㅋㅋㅋㅋㅋ​ 가는 길에 언니들이랑 있는 단톡방에서 라이브톡라이브톡 뭔가 신기신기ㅎㅎㅎ귀여운 호두도 만나고ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​ 짠 드디어 서울에 도착했어용ㅋㅋㅋㅋㅋㅋㅋㅋ김해인집은 회기에 있어서 아예 처음부터 센트럴로 안가고 동서울로 갔어용동서울에서 회기까지는 정말 택시를 탈만한 거리거든용 히히만나자마자 김해인이 안내한 백수씨 심야식당으로 갔어용ㅎㅎㅎㅎㅎ​ 힘겹게 메뉴 고르는중ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​ 주문하고 안주를 기다리는 시간에는포스팅하려고 이케 여기저기 사진도 찍고ㅎㅎ​ 푸른밤몇번 들어보기는 했었는뎅 전 이 날도 푸른밤은 먹지 않았어용ㅋㅋㅋㅋㅋ​ 깔라만시를 섞은거였나 푸른밤을 먹은거였나무튼 뭔가를 먹고나서 맛없다고 하는 민주이 날 민주는 감기에 걸려서 목소리도 거의 안나오공ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래서 저렇게 대화했어용ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래도 술은 먹겠다는 저 의지​ 사람이 네명이니깐 안주도 다양하게ㅋㅋㅋㅋㅋㅋㅋㅋㅋ오징어 진짜 좋아하는뎅ㅎㅎㅎ이 날 메뉴 맘에 들었어용​ 그리고 2차로는 오사카부루스로 왔어용조금 어디 술집갈까 걷긴 걸었는뎅 그래도 별로 안걷고 여기에 도착한 것 같았어용ㅎㅎㅎ워낙 몇달전일이라 조금 가물가물하기도 해용ㅋㅋㅋㅋㅋㅋㅋㅋ​ 이젠 배도 부르겠다 여기서도 힘겹게 메뉴 고민중ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​ 히히 왜 찍었을까용 모르겠어용그래도 혹시 모르니 여기저기 구석구석 다 찍어보아용ㅎㅎㅎㅎㅎㅎㅎ​ 기본안주로 나오는 과자​ 다들 배부르다고 한것같은뎅안주 나오자마자 맛있다고 잘 먹고ㅋㅋㅋㅋㅋㅋㅋ은근 잘 먹었네용ㅎㅎㅎㅎㅎㅎ​ 그리고 넘넘 가고싶어해서 온 코인노래방ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ여기 코인노래방이 거의 마지막 필수코스였거든용ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​ 김해인네집 도착ㅎㅎㅎㅎㅎㅎㅎㅎ아마 뭐라도 찍어보겠다며 열심히 찍었던 것 같아용그와중에 그 시간에ㅋㅋㅋㅋㅋㅋㅋㅋ​ 이케 반짝반짝 불도 들어오구용ㅎㅎㅎㅎㅎㅎ​ 김해인이 사진 찍어준다고 찍어줬는뎅취해서 이케 찍어준것일까 아니면 어두워서 이케 흔들린것인가정말 의문이당ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ잘 찍어서 인스타사진 건지고팠는뎅 실패했어용ㅋㅋㅋㅋㅋㅋ요즘 다시 인스타그램도 하고 있어용인스타그램    EUNAAAAA2팔로우팔로우해주세용ㅎㅎ​ 오랜만에 본 김해인집에 있는 돼지인형ㅋㅋㅋㅋㅋㅋ정유빈은 뭔가 볼때마다 버리라고 하는 것 같은뎅ㅋㅋㅋㅋㅋ항상 갈때마다 반겨주는 인형​ 다음날 아침 밓언니한테서 온 카톡 중 하나ㅎㅎㅎㅎㅎ밓언니 손이랑 의종이 손사진엉엉 진짜 너무너무 귀여운 거 아닌가용ㅎㅎㅎㅎㅎㅎㅎ귀요미ㅠㅜㅠㅜㅠㅜ 이 사진 저녁에 찍은건가 아침에 찍은건가 헷갈리지만ㅋㅋㅋㅋㅋㅋㅋㅋ이 바지들 대체 무슨일인걸까용ㅋㅋㅋㅋㅋㅋㅋ왜이렇게 있었는지 기억은 나진않지만 뭔가 재밌어서 제가 사진 찍었던 것 같아용ㅋㅋㅋㅋㅋㅋㅋㅋㅋ김해인네집에 있었던 향이 좋았던 향수조말론 향수였어용ㅎㅎ​ 한 열두시쯤이였나 지났을때인가몇시 버스를 탈까 고민도 엄청나게 하면서해장은 뭘로 할까 점심은 뭘 먹을까 엄청나게 고민ㅋㅋㅋㅋㅋㅋㅋㅋ그러다 결국 김해인이 여기 카레 맛있다고 해서 시켜먹었어용첨엔 밖에 나가서 사먹고 어디 이쁜카페도 가고 막 별 얘기를 다했는뎅막상 나가자니 귀찮고그냥 이케 시켜먹고다시 누워있다 잠들었다 반복ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​ 그러다 갑자기 일이 생겨서 급하게 일하는 애민주ㅋㅋㅋㅋㅋㅋㅋㅋㅋ멋있떠​ 그리고 아까 우리 먹을때는 속안좋다고 안먹는다고 했다가민주가 먹다 배부르다고 남긴 밥 먹는 애김해인ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​ 이쁜카페는 무슨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ거의 6시전까지 누워있다가 부랴부랴 준비해서나왔어용 집에 가려고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ근데 민주 모자는 빨강 롱패딩은 블루 캐리어는 노랑너무 색이 다양해서 사진찍는다고 사진찍기ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이런 색들이 다양한데 뭔가 이상하지는 않고 참 신기했어용ㅋㅋㅋㅋㅋㅋㅋ​돌아가는 길 저녁은 제대로 먹지 못해서 배부르니깐 휴게소는 꼭 들리기아마 다른 음식도 샀던 것 같은뎅어찌 남아있는 사진은 이 초코 구슬아이스크림 사진뿐이네용 히히아직 열두시도 안되었는뎅 하품나오고 넘 졸리고ㅠㅠ오늘은 여기까지 딱 마무리 할게용ㅎㅎ조만간 다시 또 그때는 데일리룩 포스팅 쓰러 올게용 모두들 굿밤되세용\n"}