{"title": "엄마와의 서울여행 4", "href": "https://m.blog.naver.com/PostView.nhn?blogId=pjyhuman&logNo=221412558302&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n변명\n\n\n\n\n\n\n\n\n엄마와의 서울여행 4\n\n\n\n\n\n\n\n\n\n\n\n\n\n닥터케이\n\n2018 12 5 057\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n난 할 일많을 때 그렇게 딴짓이 하고 싶더라그래서 또 쓴다  어디까지 얘기했더라무튼 엄마와의 서울여행은 컨셉 자체가왜 있잖아 뉴스에서 보던 거기였어서 가보려고 생각했지어디냐면 청와대청와대에 가기 전에 정보검색을 해보면서 알게 되었다청와대에 대한 자세한 정보는 알려져있지 않다는 거청와대 내부를 공개하는 것은 극히 일부분에 한하며그것도 미리 예약해야 들어가볼 수 있고 촬영같은 것도 제한받는다는 것 당일예약으로는 택도 없단 것쿨하게 청와대를 아주아주 멀리서 껍데기만 봐야하는데도 보시겠냐 여쭈었다꼭 보시겠다고그렇다면 가야지창덕궁앞에서 버스를 타고 통인시장근처에서 내렸고효자베이커리가 또 근처길래 이것은 데스티니라고 빵을 사러가고 싶다고다시 한번 컨택드렸지만 씨알도 먹히지 않았다나 다음 서울여행오면 효자베이커리 두번 갈것이다 말리지 마청와대쪽으로 걸어가다가 희안하게 동남아 단체관광객들이랑 섞여버렀는데모르겠다싶어 그 가이드따라 졸졸졸코트 차려입고 귀에 이어마이크꽂은 오빠들을 많이 만나게 되었다오빠들 그 코트는 어디서 파나요그 선글은 어디껀가요 하고 그분들꼐 진상을 부릴 수는 없어서엄마귀에 대고 재롱떨었는데 의외로 엄마는 깔깔깔 재미있어 하셨다어느 정도까지는 그 사람들이랑 막 섞여가다가 나중에는 걸음을 빨리하여서자리 선점포토스팟이라고 표시되어있고 거기서 멀리 청와대가 제일 잘보임동남아 아저씨들 들이닥치기 전에 엄마세워 사진찍어드리고 나도 한 장 기록으로 남겨뒀다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그날따라 하늘이 굉장히 청명하고 그래서 파란 지붕이랑 굉장히 잘 어울렸고그것이 엄마의 마음에 꽤나 남았던지 요즘 뉴스보면서 저기저기 하신다네 그렇게 하시라고 모시고 갔었지요사진 찍고 삼청동쪽으로 걸어내려가면서 청와대 내부를 관람하러 오는 사람들을 멀리서 봤다청와대 내부관람은 3개월전부터인가 예약이 가능하고 사람 인원수 연락처 뭐 이런 것들도 다 적어야되고아무튼 절차가 복잡하고 가장 중요한 것은 대통령이 나와서 응대를 하지는 않는다고 라고어머님께 정보를 전달드렸더니 껍데기 봤으니 되었다고 하심의도한 바는 아니었는데 삼청동 쪽으로 내려오게 되었고점심을 먹지 않아서 뭘 먹나 하다가 여행 올때마다 줄 서있는 모습을 보면서도여기와서 왜 저걸 먹느냐며 지나치던 그 곳이 문득 생각이 나서 갔다네 거깁니다 삼청동수제비점심 때가 지나있었는데도 사람들 가득한 곳에 들어가내 마음대로 시켰다 수제비랑 감자전이랑 동동주\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아 오늘같이 습도높고 비오는 날에 꺼내보려고 내 이사진을 찍어두었고드디어 블로그에 올리는구나 아침에 눈뜨면서부터 이 사진을 생각했고이 단지안의 동동주를 떠올렸다평소에는 술을 좋아하지 않으시는 엄마 때문에 엄마와 대작을 할 기회가 거의 없는데메뉴판에서 동동주 글자를 보는 순간 운명의 데스티니는 빵집이 아니라 이곳이었다는 생각이 들었다 동동주 받아들고 기쁨의 탄성을 지르고 에미에비도 몰라보는 낮술이지만에미랑 함께니 괜찮을것이라는 말도 안되는 소리를 지껄이며 신나게 흡입노릇한 감자전이랑 동동주 한사발 먹으니까 관광이고 머고 샷다내리고 지속적으로다가 먹고 싶었지만그럴수가 없었지 엄마가 정말 술 잘 먹는구나하고 신기해하셔서 아직도 그것을 모르셨나 싶어서 나도 신기해하였고우리는 그렇게 서로를 신기해하면서 수제비까지 다 먹었음삼청동수제비의 맛은음 짰음수제비의 육수가 너무 간이 쌔서 그래서 내가 계속 동동주를 먹었다니까그치만 내공이 느껴지는 육수이기는 했다 물 조절이 제대로 되었다면인생 수제비가 되었을런지도 엄마와 나의 의견이 정확하게 일치하였고 동동주 한방울도 안남기도 다 먹었다옆자리 아주머니몇분께서 내가 박수치면서 동동주 먹으니까너무 맛있게 먹는다면서 자기들도 동동주 시켰다엄마는 갑자기 내가 창피하다고 했다 부른 배와 조금은 붉어진 얼굴을 하고 북촌한옥마을을 거닐고좋아하는 가방가게에 들러서 엄마 가방 하나 사줬다사실 이 모든 동선은 그냥 얻어걸린 것에 불과했는데엄마는 이 모든 동선을 세세하게 짠 나에게 갑자기 감동하면서똑똑하다고 말씀해주셨고 경복궁에서 이미 배운여자가 한번 되었던 나는아무렴요 하고 즐겁게 맞장구마지막 코스는 남산n타워였다평일이고 조금은 이른 시간이라 많이 기다릴 것이라고 생각하지 않았는데많이 기다렸고 그래서 피곤했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n내려다보는 서울은 크고 반짝거렸다낮선 곳이었고 알 수 없는 곳이었다 동서남북을 가늠할 수도 없었고 일면식있는 건물도 하나 없었다 그래서 더 반짝이던 곳 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n반짝이는 것들은 아름답다그리고 멀리 있다반짝이는 것들이 곁에 없다는 것이 당연하다고 느껴지고어딘가를 가면 멀리서 반짝이는 것들을 한번쯤은 시간내어 찾아보고는 한다반짝이는 것은 그렇게 가끔 돌아보는 것만으로도 충분하다나의 마지막 계획은유명하다는 남산왕돈까스를 저녁으로 먹고자 하는 것이었는데하루종일 많이 걷고 기다리고 하느라 엄마가 좀 힘들어하시는 듯 하여서숙소쪽으로 서둘러 돌아와서 숙소근처에서 저녁을 먹었다무엇을 먹었느냐그것이 이 다음 이야기의 시작이 될 것이다길다 서울여행그만 쓸까\n\n\n\n\n\n\n\n\n\n\n\n"}