{"title": "서울여행 : 청담동 미슐랭2스타, 정식당 디너코스", "href": "https://blog.naver.com/PostView.nhn?blogId=ju11ju&logNo=221607405254&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n서울여행 와서 미슐랭을 꼭 먹어보고 싶다는 남자친구덕에 서울로 올라가는 기차에서 열심히 예약을 알아보다 대부분 식당 런치는 한달전 예약 필수다만 디너는 가격대가 있다보니 예약이 몇군데 가능했어요 그중 저희의 선택은 정식당정식당은 예약하기위해서 예약금이 필요해요2명했는데 예약금이 10만원 나중에 계산할때는 예약금을 취소하고 결제는 따로 해주십니다\n\n\n \n\n\n\n\n\n\n\n정식당\n서울특별시 강남구 청담동 8324\n\n \n\n\n \n\n\n\n정식당​서울특별시 강남구 선릉로158길11평일 1200  1500Lunch Last Order 1400평일 1500  1730 Break Time평일 1730  2230Dinner Last Order 2100주말 1100  1730Lunch Last Order 1530주말 1730  2400Dinner Last Order 2130\n\n\n\n\n\n\n\n\n\n\nJungsik Seoul – New Korean Cuisine in New York and Seoul\nSkip links Skip to primary navigation Skip to content New York Seoul Jungsik New Korean Cuisine in New York and Seoul 11 SEOLLEUNGRO 158GIL GANGNAMGU SEOUL 82 2 517 4654 Main navigation Hello Eat Reservation Press Photo \njungsikkr\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n입구에 차를 세우니 예약을 확인하고 발렛파킹해주셨어요 여기도 발렛비 3000원입니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n입구에 들어가서 오른쪽으로 가면 엘리베이터앞에 직원분이 서 계시는데예약을 확인하고 2층으로 안내해주셨어요2층에 도착하니 1층에 버튼 눌러주시는 분이 등장그러고 저희가 예약보다 일찍 도착해서 3층에서 조금 대기를 해야해서 다시 3층으로\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n3층에 도착할때도 같은 분이 웃으시면서 대기할곳을 안내해주셨어요3층은 bar 느낌으로 각종 와인과 술 유리잔이 진열되어있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저희는 그동안 메뉴를 보고있다가 좌석이 준비되어 2층에 창가좌석에 안내받았어요5 COURSE요리로 명란을 선택하고 한우하나 이베리코 하나 디저트도 종류별로 하나씩 주문했습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n런치에 온 블로그를 보면 햇빛이 들어와서 환한 느낌이 들었는데 디너에 오니 중후한 느낌이 물씬정식당이 한식을 하다보니 젓가락을 준비해주셨어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n먼저 등장한 아뮤즈부쉬\n\n\n \n\n\n\n아뮤즈 부쉬란 레스토랑에서 메인 식사 전에 가장 먼저 제공되는 한 입 거리 음식을 말해요\n\n\n\n\n\n\n\n로메인을 이용한 야채부터표고버섯향이 나는 계란찜순서로 시계방향으로 먹으면 된다고 알려주셨어요육회를 감싼 김말이푸아그라소스가 올라간 페스츄리김부각에 명란마지막에는 복숭아를 이용한 음식\n\n\n \n\n\n\n\n \n\n \n\n\n음식을 다 먹고나면 직원 2분이 와서 그릇을 딱딱 맞춰서 가져 가시고 새로운 식기를 준비해주셨어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이제 에피타이저로아스파라거스와 풋사과를 이용한 요리패션후르츠 소스가 들어갔다고 알려주셨어요더 길게 설명해주셨는데 기억이 나지않아요아스파라거스를 매번 초록색만 보았는데 흰색을 사용하길래 조금 다른식감이었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n이번엔 스푼과 젓가락\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n만원을 추가하면 성게비빔밥이지만 비릿할거같아서 명란과 참기름이 들어간 요리보리밥위에 김하고 명란이 올라갔어요참기름 향을 먼저 맡고 취향에 맞게 부어서 드시면 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이번엔 지중해 농어와 애호박을 이용애호박은 퓨레로 만들어서 농어와 함께 먹는데 생선살이 두툼하니 적당히 오일감있게 담백하며 맛있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n이제 나이프가 등장했는데 메인이 나오겠죠\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n2만원을 추가한 한우고사리랑 잣을 이용한거 같은데 고기는 맛있는데 같이 나온거는 심오한 맛이였어요\n\n\n \n\n\n\n\n \n\n \n\n\n이건 이베리코숯불에 구운 이베리코는 조금 질긴감은 있었지만 양념갈비 느낌인듯 같이나온 가니쉬랑 먹었는데 맛있게 잘먹었어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n입가심으로 레몬샤벳이 나왔는데위에 올라간 뻥튀기 같은거랑 같이 먹으니 새콤하면서 고소한맛이 이베리코의 느끼함을 한번에 잡아주었어요\n\n\n \n\n\n\n\n \n\n \n\n\n다른 블로그에서 꼭 먹어봐야한다고 한 마약옥수수옥수수 아이스크림과 밑에는 구운옥수수와 수염아이스크림과 같이 먹었는데 옥수수향이 뿜뿜한게 맛있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 제일 궁금했던 돌하르방 디저트제주도에서 온 우유로 만든 아이스크림과 쑥 팥오메기라고 했는데 아이스크림도 부드럽고 돌하르방도 먹을수있어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n돌하르방이 오메기로 쑥과 팥이 들어있었는데어떻게 만들어진건지 신기해요돌하르방은 신기하고 이쁜 디저트면 마약옥수수는 맛있는 디저트에요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n정식당은 2017 미슐랭 1스타에서2018 2019 미슐랭 2스타 식당으로거기에 뉴욕지점도 미슐랭2스타에요뉴욕에 갈 일이 있을지 모르겠는데 만족도가 높았던 식당입니다\n\n\n "}