{"title": "1학년 겨울방학, 7박 8일 서울여행, 예민하고 마음기운이 강한 아이와의 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=kfox01&logNo=221441127192&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​​​예민하여 매사에 직설적으로 명령하기 힘든 아이이다늘 긴장하며 밥 먹어라가 아니라 밥 먹을래하고 의사를 물어보면서 키웠다이러한 것들이 간혹 지겹고 화딱지가 나서 틱틱 명령조로 말하면 항상 극도의 예민함과 강한 자기 대답이 돌아와서 서로 기분만 상하고 만다그러니 대화가 연결되기도 힘들고 한 마디를 하더라도 애써 마음을 다잡고 꺼내야 한다​​​​​​이 아이에게서 매일의 생활에 관하여 긴 설명과 자세한 이야기를 듣는 것은 포기했다물론 의욕이 상실된 포기라는 단어보다는 의도성이 다분한 희망하지 않기로 했다는 표현이 옳다다만 가끔 툭 던지는 말들은 정확도와 신뢰도가 무척 높아귀기울여 들어볼만 하지만그렇다고 상세한 설명이 따라오는 것은 아니다그래서 이 아이와의 대화는 늘 단어의 조합과 문장의 재배치가 필수이다​​​​​​눈과 귀가 예민하나 말수가 적은 아이들은 대부분 생각이 깊게 마련이다인풋은 어마어마한테 아웃풋이 그만큼 되지 않을 뿐비슷하게 미성숙한 저학년 친구들은 그저 말없이 웃는 아이 바라보는 아이정도로만 알겠지만 이런 아이들은 고학년이 될수록 함께 성숙해지는 친구들 속에서묵묵히 자신이 지닌 근본적인 가치를 인정받게 된다​​​​​​이건 교실 속에서 내 아이와 비슷한 특성을 지닌 아이들의 일반적인 또래관계의 모습이다그러나 내 아이가 막상 고학년이 되었을 때또래들에게 이해받지 못한다거나 뭐 그럴 일도 있을 것이다여기서 그나마 다행인 것은 나의 아이가 글로는 표현이 조금 더 잘 된다는 점이다저학년인 지금 당장 똑같이 어린 친구들에게 이해받지 못한다고 하여내성적이고 예민한 자기 아이를 쓸데없이 탓하지 말라는 말이기도 하다​​​​​외향적이거나 내성적이거나예민하거나 그렇지 않거나모두 자라는 과정에 있는 똑같은 아가들일 뿐이다 학교에서는12학년은 그냥 개성을 지닌 그러나 서로를 이해하기에는 어려움이 많은 나이이다내 아이도 상대 아이도 좀 더 커야된다는 뜻이다​​​​​​그럼에도 불구하고 부모로서는 이게 얼마나 괴로울 때가 많은지 모른다밥먹자라고 권유하는 단순한 말도 이 아이에게는 반감을 불러일으킨다밥을 먹고 싶지 않은데 먹자고 말하는 그 자체가 싫은 아이니까매번 정선해서 말하는 것은 무척 어렵다내 나름 어른이랍시고 최대한 배려한 말이었는데도여지없이 짜증섞인 대답이 돌아오면 나도 더 이상 참지 않는다엄마가 아닌 나로 돌아와 매우 차갑고 강하게 녀석을 몰아세우고야 마는 것이다​​​​​​다행인 것은 이 아이가 내게 굴하지 않는 마음기운을 갖고 있어 그  당시에는 잠깐 수그러들더라도 이후에는 기어이 사과를 받아내는 아이라는 점이다하느님께서는 나를 견딜 수 있는 대단한 아이를 내게 주셨다고 생각한다 앞으로 험난한 양육과정이 예상되지만 나에 맞설 수 있는 아이를 주심에 감사한다 나의 기질로 망가지지 않을 강인한 마음을 가진 아이모두의 말처럼 고생 끝에 부모를 기쁨으로 이끄는 아이여주기를그러한 바람으로 아이와 함께 여행을 떠난다 항상 소망하며​​​​​​Day1 코엑스 아쿠아리움\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n물고기랄지 다양한 생물에는 큰 관심이 없는 아이였다그럼에도 전국에 있는 아쿠아리움은 다 데리고 다녔다더위를 피해서 추위를 피해서 라는 단순한 이유 혹은엄마의 개인적인 관심사라는 이유에서였다지금은 여느 아이들과 비슷한 정도로 관찰을 하고 진지하게 머무른다물론 과학관만큼은 아니지만​​​​​​Day2 북서울미술관\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n애매한 위치에 있는 곳들은 가급적 서울 여행 중에는 피하게 된다택시를 타면 아드님께서 멀미를 하니까차를 가지고 한 번 서울에 왔다가 미친 정체에 기겁을 한 이후로가급적 피곤하더라도 지하철을 애용하는데이 날 소리샵에서 벼르고 벼르던 오디오를 구입하고 가까운 편이니까 하며택시로 이동한 것이 역시 큰 실수였다​​​​​​아이는 이 좋은 미술관을 생고집을 부려가며 걸었다다만 멀미 때문이었나아니면 그 놈의 짜증 보스가 등장해서였나아 울고 싶었다나는 언제쯤 혼자 다시 미술관을 누릴 수 있을까함께 간 남편의 다정한 위로가 아니었다면 나는 정말로 주저앉아 울었을지도 모른다진심으로 이 아이를 빠르게 독립시키고 나랑 남편이랑 둘이서 살고 싶다 하아이 아이의 능력만 된다면 기숙사가 있는 중학교로 보내고 싶아 아니다 그만하자​​​​​​Day3 챔피언 1250 핸즈온캠퍼스\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n핸즈온 캠퍼스에 가기 전 예정에 없이 시간 여유가 생겨서 놀다 나왔다용산역이 있는 아이파크몰 내에 있는 곳이라 그런지 사람이 어마어마했다보호자가 없어도 되지만 사람이 많아서 같이 들어가 앉아서 덩달아 사람구경 실컷하고 잘하면 박수쳐주고 나왔다 하하허약한 와이프와 예민보스 아드님을 모시고 다닌 남편에게는 오랜만에 자유시간을​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n예약한 시간이 되어 핸즈온 캠퍼스 입구에서 단정하게 인증해주고​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n마음을 흔들어 놓는 입구에서부터 시작하여​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n아들과 아빠의 체험이 시작되었다내가 개인적으로 관심을 갖고 있던 분야의 체험이라 아이의 반응이 무척 궁금했다국내에 여러 로봇과학 커리큘럼 코딩 프로그램이 있지만개인적으로는 레코 에듀케이션이 가장 마음에 드는데역시 학교 현장에서 활용하기에는 비용이 만만치 않다2시간 반의 체험을 마치고 나오는 아이의 표정이 무척 밝으니 다음에 또 방문하는 걸로​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n참 아들과 아빠가 함께 하는 동안 나는 카페에서 커피 한 잔​​​​​​Day4 키자니아\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n키자니아는 내 블로그에만 해도 포스팅해둔 글이 너무 많아서그냥 넘어가도록 한다​​​​​​Day5 서울상상나라\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n여기도 너무 많이 포스팅해왔으므로 그만하도록 한다참고로 참새에게는 방앗간이 있다면 우리 아드님에게는 서울상상나라가 있다실은 이번 여행 중에는 가지 않으려고 했는데안 간다고 했더니 너무나 깊은 한숨을 내쉬며 서운해해서뭐 그래 네 여행이니 그렇게 하자고 들른 곳​​​​​​Day6 국립과천과학관\n\n\n \n\n\n\n\n 이번에는 어울림홀에서 하는 뮤지컬도 하나 봐주었다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n여기는 아드님의 두 번째 방앗간이라 할 수 있겠다과학관의 좋은 점은 올 때마다 같은 체험도 받아들이는 것이 달라지며전에는 관심도 없던 전시물에 새롭게 꽂혀 마음에 담아갈 수 있다는 점이다그 동안은 전시물 설명을 가급적 하지 않았는데요즘에는 툭툭 한 마디씩 던져주기도 한다물론 초등과학은 무조건 경험이다 일단 뭔지는 몰라도 해보고 놀아보고 즐겨봐야 한다그것이 교과에 등장할 때 어 이거 거기서 본 그건데로 연결되면 좋지만그렇지 못해도 경험적으로 접근해야 옳다고 본다​​​​​​Day7 예쁜 동생 만남​영등포 펀토리하우스에서 아이들은 놀게 하고 우리는 한참 수다를 떨었다블로그를 통해 알게 된 동생네 아이는 이제 1학년 입학벌써 3년째인가 내가 서울여행을 가면 꼭 한 번씩은 만나는 사이가 된 것이​​​​​​Day8 허풍선이 과학쇼 2\n\n\n \n\n\n\n\n 공연보기 전에 시간이 남아 잠시 슬라임 카페에 들렀다 공연장과 같은 층에 있다\n\n\n \n\n\n​​​​​EBS에서 자주 보던 프로그램을 어린이 뮤지컬로 만들었나보다아드님이 아는 캐릭터들이라 아주 흥분하면서 재미있게 봤는데나도 웃으면서 즐겁게 관람했다​​​​​​이번에는 가벼운 감기 기운과 함께 7박 8일을아드님의 예민 기운과 함께 해서인지 유난히 힘들었다일단 1학년 겨울방학 첫 여행은 서울에서 가볍게 열었고 다음 여행은 대전으로 간다​​​​​예전에는 부지런하게 매일매일 여행기를 썼건만아이의 감정을 살피다보니 에너지가 너무 많이 소모되어글을 쓸 기력조차 없다 요즘은아아 이 험난한 8세 겨울이여​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\nTIP​챔피언1250  어린이 2시간에 20000원 보호자 5000원 짚라인 스포츠 클라이밍 등 다양한 신체활동이 가능하다​핸즈온 캠퍼스  소셜커머스에서 미리 티켓을 구입해서 가면 저렴하다 78세는 보호자 필수 입장이며 그 이하는 체험이 불가능하다 8세 아드님은 아빠랑 입장했으며 9세 이상은 단독 입장이 가능하다 로봇과학에 관심이 적거나 처음 경험하는 아이라면 부모가 들어가서 같이 해주어야 아이도 흥미를 유지할 수준이다 단순히 장난감을 가지고 노는 것이 아니므로 어려우면 놓아버리고 진전이 없을 수 있다 대기하는 부모는 옆 레고 카페에서 쉬면되는데 아이스 카페라떼 양이 꽤 많았는데도 3000원이어서 감동했다 용산전자랜드 신관 4층 용산역 3번 출구로 나가서 호텔 로비까지 연결되는 통로를 걷다보면 어느 새 전자랜드 주차장 앞임 1부 10001300 2부 14301730  매월 첫째주 월요일 휴관  3시간 체험 중 교육은 6090분 정도이고 나머지는 자유체험이다​키자니아 서울상상나라 국립과천과학관은 이 블로그 검색창에 넣으면 줄줄줄 나온다 그러니 번거로우시더라도 참고하시기를\n\n\n "}