{"title": "조카와 둘이서 1박2일 서울여행 #1 상암동MBC월드 ::명동::남산타워 20190711~0712", "href": "https://blog.naver.com/PostView.nhn?blogId=forever093&logNo=221603401849&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n201907110712조카와 함께하는 서울 여행\n \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​1박 2일 동안 함께 할 나의 첫째 조카 쩡 입니다11살 초등학교 4학년이지요첫 조카라 저에게는 조금 남다릅니다 성장하는 동안 많은 애정을 쏟아부었거든요 주는 사랑만큼 받지를 못하니 답답합니다저의 짝사랑이 아니기를 기도해봅니다 ㅋㅋㅋㅋ얼굴 공개는 부끄 살포시 가려봅니다​저의 마지막 서울은 2015년도였으니 딱 4년 만이네요그때는 친구와의 여행이었는데 지금은 조카와 함께하니더욱 남다른 여행이 되지 않을까 싶습니다 ​오전 8시 기차를 타고 서울역에 도착했습니다쩡이의 서울역 인증샷으로 여행을 시작합니다​아직은 초등학생이다 보니 유유자적 여유로운 여행보다는신기하고 재밌는 체험 및 구경거리를 더 선호합니다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n첫 번째  상암동MBC월드 입니다  \n\n\n \n\n\n\n\n\n\n\n \n\n\n쩡이가 제일 가고 싶었던 곳 중 하나인데요나혼자산다 에서 전현무 조카와 함께 방문했던 곳이죠​공항철도를 타고 이동합니다부산도 지하철이 있긴 하지만 규모도 작고 타기 쉬운데서울은 너무 헷갈려요 ㅠㅠ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​디지털미디어시티역 9번 출구로 나와서 계속 직진도보 10분15분 정도 소요됩니다​나혼자산다 오프닝 화면이죠 ㅋㅋㅋ 오프닝  띵띵띵띵띵 멜로디가 귓속에 맴돕니다 ㅋㅋ매주 금요일마다 화면에서 보던 것을실제로 보니까 신기하네요 ㅋㅋㅋ ​열심히 쩡이도 셀카를 찍고 있네요​​​​\n\n\n \n\n\n\n\n\n\n\n\nMBC World\nIt’s real experience TV 속 환상의 세계 MBC 월드로 여행을 떠나보세요 세계속의 MBC 미래를 엽니다\nmbcworldimbccom\n\n\n\n\n\n\n \n\n\n​티켓은 미리 홈페이지를 통해 예매 가능하고 현장에서 구입해도 됩니다처음에는 무료인 줄 알았는데  생각보다 비싸기까지​​M존 B존 C존 과  뉴스체험 그리고 4층 사극 체험으로 나눠집니다​VR 체험에서부터 MBC트릭 TV MBC인기 프로그램의 어트랙션까지재밌는 경험을 할 수 있는 체험​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​나혼자산다찍고 싶은 사람을 선택해서 사진을 찍습니다전현무와 찍고 싶었는데  없네요기안84와 사진 찍기 놀이 ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​김희선 주연 드라마 앵그리맘입니다불량 학생  반성해 어서쩡이는 포즈를 한껏 취해봅니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​MBC WORLD 로고 앞 나혼자산다 멤버들과 함께ㅋㅋㅋ 전현무 어디 갔니나는 한혜진보다 전현무 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​주몽이 되어 말을 타고 달려봅니다 달려라쩡이​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이민호와 한 침대에서 부끄 ㅋㅋㅋㅋ다들 눈감아 주세요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n쩡이의 음악중심 1위 축하합니다 ​만쉐에​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이돌이 되어봅니다에이핑크 멤버로 손색이 없죠ㅋㅋ한무대에 서서 춤춰요안무 따라 하는 거 너무 힘들 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​지금 미래의 9시 뉴스 간판 앵커를 보고 계십니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​사극 체험 현장입니다체험이라고 하기에는 너무 공간도 협소하고 볼 것도 많이 없네요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​가슴 설레며 재미있게 보았던 대장금이네요이영애 정말 단아하고 이쁘죠오늘은 장금이가 되어봅니다오나라오나라ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​카메라가 여러 대 보이네요 드라마 촬영의 순간입니다아름다운 여배우가 앉아 있어요 쩡이라고 ㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​갑자기 등장한 왕의 모습입니다​통촉하여 주시옵소서기술 좋네요 화면으로 나오는 영상인데실사 같은 느낌이 들어요 ㅋㅋㅋ​4층 사극 체험을 마지막으로 체험은 종료되었어요​입장 시 직원이 동선을 설명해줍니다 동선 따라 이동하면 되고 90분 정도 소요된다고 하는데실제로는 90분까지 걸리진 않았어요여러 가지 볼거리는 많았지만 가족권 22000원 가격 대비 조금 부실하다는 생각이 기대가 컸나요 조금 아쉬운 마음이 있네요그래도 재미있는 방송국체험 시간이었습니다​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n두 번째   명동\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 최대의 번화가 쇼핑 문화의 중심지죠사실 명동은 쩡에게 명동성당을 보여주기 위해간 거랍니다 종교야 어찌 됐든 명성성당 은우리나라 최고의 성당이니까 한 번 보여주고 싶었어요일단 명동거리를 둘러봅니다 평일 낮인데도 사람이 엄청 많았어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​점심을 먹고 출출해지는 시간입니다더운데도 뜨거운 음식이 맛있어 보여요지나가는 길에 맛보고 갑니다​순대꼬지 소세지꼬지진열되어 있는 걸 다시 한번 튀겨 주시네요검증하지 않아도 맛있는 먹거리입니다 원래 알고 있는 맛이니까요 소세지는 살짝 시큼한 냄새가 납니다 ㅠㅠ아깝지만 몇 개 먹고 패스합니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이들 눈에는 이런 것만 보이겠죠라인 프렌즈 숍을 들렀습니다입구에 자리 잡고 있는라인프렌즈 캐릭터 라이더의 모습입니다줄도 제법 길었다는  인기쟁이 라이더​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​명동성당입니다 더우니까 쩡이가 걷기 힘들어했어요 바로 옆인데도 포기할 번 하다니우리나라3대성당 중의 하나입니다 서울 명동성당대구 계산성당전주 전동성당​명동성동과 전동성당은 가봤는데계산성당은 아직 가보질  못했네요​서양 건축양식의 명동성당 아름답네요​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n세 번째   남산타워\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n서울의 전경을 볼 수 있는 남산타워로 향합니다아름다운 야경을  그리며  쩡이에게 보여주려고 했는데날씨도 흐리고 추적추적 비가 오기 시작합니다 ㅠㅠ케이블카를 타고 남산타워로 올라갑니다남산타워케이블카가격대인 9500소인 6500​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리 조카가 비가 오니 기분이 급다운 되나 봅니다창밖을 바라보며 무슨 생각을 하는 걸까요괜히 따라 왔어 이런저런 생각ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​케이블카에서 내리면 바로 보이는 남산타워사랑의자물쇠여기의 인연들은 다 어떻게 됐을까요갑자기 궁금해지네요슬픈 소식이 있다면 자물쇠를 모두철거한다고 합니다자물쇠의 추억이 있는 분들은 조금 아쉬운 소식입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​위를 바라보니 참 길어요 남산타워의 높이는 철탑을 포함해서 2367m라고 합니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리 쩡이 왜 이렇게 불쌍한 포즈를 ㅋㅋ비가 오니 더욱 걷기가 싫어지긴 해요거기다 춥기까지케이블카 타고 와서 더 구경하고 싶었으나날씨가 야속해야경이 목표였는데 ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​ 가기 전에 그래도 아쉬우니전망 한번 살포시 찍고 다시 케이블카로 고고씽야경은 다음 기회에 보는 걸로고생한 쩡이를 위해 숙소 근처에서맛난 음식을 먹기로 했습니다​우리 숙소가 있는 홍대로  무브무브무브​​\n\n\n "}