{"title": "서울 날씨/ 서울가볼만한곳:  ex서울러의 서울 여행?! 서울 일상!?", "href": "https://blog.naver.com/PostView.nhn?blogId=dreaming8908&logNo=221533711135&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n ​이 포스팅은 블테기​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​를 앓고 있는 블로거의 ​월요일에 쓴 서울 여행 일상  ㅋㅋㅋ​ ​​​​그동안 오고 싶었던 서울에서의 마지막 밤이다   서울 성곽길이 아닌 롯데타워가 보이는 동네에 있는데다가 언니랑 계속 놀았더니 여행 온 것 같은 기분이 드는 시간이었다 ㅋㅋ 새로운 곳에서 쇼핑하고 새로운 식당엘 가는​\n\n\n \n\n\n\n\n 하남스타필드 내에 있는 현대차 전시공간 차 시승 해보고 싶었는데 사람들이 바글바글ㅋㅋㅋㅋ\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​새로운 곳은 아니지만 스타필드 사랑해ㅜㅠㅠ그리웠던 곳 중 하나 ㅋㅋㅋ 여기 가면 눈이 돌아가고 시간 가는줄 모르겠다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n잠실 완저니 롯데타운 ㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n롯데타워 전망대는 시시했으나 밑에서 본 타워는 멋지다 조금 먼곳에서 보면 저게 뭔 모양이지 싶고ㅋㅋㅋ​​\n\n\n \n\n\n\n\n 대형 핑크퐁 ㄷㄷㄷ \n\n\n \n\n\n롯데몰에서 실컷 놀고 핑크퐁 구경하기진짜 진짜 진짜 큰 핑크퐁​​롯데몰 백화점 진짜 커서 볼건 많은데 계획없이 다니면 지치기 쉬움ㅋㅋ​​​​​새로운 식당 중 하나는 즉석떡볶이집​걷는 사람 샘수리를 같이 하며 그녀가 먹고 싶어했던 즉석떡볶이를 발견하고 다음날 갔다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​떡볶이 집이 이렇게 감성 충만할 일송파 갬성​​\n\n\n \n\n\n\n\n \n\n \n\n\n​검색해보고 친절해서 기대가 커져갔다 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n맛은맛은매운데 싱거운 맛떡이 양념을 머금지 못한 맛ㅜㅜ​​라면사리 한 개가 기본으로 들어가는데 우동사리 시켜서 ㅋㅋㅋ쫌 그랬다는친절하시나 그런 안내가 없어서 세심함이 부족 아쉽다리​​\n\n\n \n\n\n\n\n \n\n \n\n\n괜찮은 편이었던 것은  60계치킨 ㅋㅋ테이크아웃 하니 2000원 할인 됨양념 ☆☆☆☆치킨상태 ☆☆☆ 마름 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n롯데몰에서 먹은 파스퇴르 소프트 아이스크림 맛있긴한데  다먹으면 좀 느끼하다 X _X​​​​​\n\n\n \n\n\n\n\n 러버덕ㅇr 잘지내ㄴl 석촌호수\n\n\n \n\n\n​​서울에서 살 땐 쉬는 날이면 탁 트인곳 덜 붐비는 곳엘 가는걸 좋아했는데 이번에 와선 핫플  사람들 많은 곳엘 매일 갔다 ㅋㅋㅋㅋㅋ 이렇게 변덕스러울수가 ㅋㅋㅋㅋ성향이라고 생각했는데 그저 가끔씩 새로운 것을 원하는 것일까 ㅋㅋㅋ  ​​​​​​이번 여행에서 처음이었던 것은 서울에서 보는 불꽃축제 가을에 여의도에서 하는 것도 있고 롯데타워에서 하는 것도 있는데 처음 가봤다 우리가 본 건 단 10분 ㅋㅋ 불꽃보다 사람들 표정 반응이 더 재밌었다ㅋㅋㅋ 우와0_0 이럼ㅋㅋ끝나고 일사분란하게 집을 향해 가는 모습은 킬포​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 롯데불꽃축제\n\n\n \n\n\n​​언니는 계속 건물 안에서 쏘는거냐 연습은 언제 하는거냐 궁금해 함 ㅋㅋㅋ나도 모른다규건물에서 나오는 듯해서 신기하긴 하더라 ㅋㅋ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​여태 본 불꽃축제 중 최고는 포항국제불빛축제 였는데 여러 나라에서 불꽃을 쏘고 음악도 멋졌던걸로 기억한당  그 땐 끝나고 차가 꽉 막혀서 빠지는데 한참 걸렸었는데 이번 축제는 사람들도 금방 빠지더라 ㅋㅋㅋ ​\n\n\n \n\n\n\n\n 일사분란\n\n\n \n\n\n​서울 사람들은 참 빨라 눈 오고 나서 치울 때도 진짜 빠른데 여러번 겪어봐서 그런 것 같다ㅋㅋㅋ대구엔 눈 조금 오면 제설 한참 걸림ㅋㅋ​​​​​지금 서울은 놀기 딱 좋은 날씨인 것 같다 하루 이틀은 미세먼지가 좀 있었지만 마지막 날은 깨끗했고 반팔긴바지 입고 외투하나 챙기면 딱임 ㅋㅋㅋ ​​​​​​​얼마 전에 방구석 1열에서 천국의 아이들이랑 선생김봉두가 나와서 얘기하다가 이번에 같이 보자고 했었다  특히 천국의 아이들은 언젠가 같이 재밌게 봤었고 우리도 영화 주인공들처럼 어떠한 신발을 교대로 신은적이 있어서 ㅋㅋㅋ 어떤 신발이었는지 사이즈도 다른데 어째서 그랬는지는 기억이 안난다 한참 지났음에도 불구하고 우리끼리 기억하고 얘기하는 영화였다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n 그런데 다시 보니 그 때 만큼 재밌지가 않았다 ㅇㅅㅇ 괜찮은 영화는 맞는데 ㅋㅋㅋㅋ 그때의 느낌이 없는ㅋㅋㅋ ​그리고 김봉두는 첨봤는데 볼만했으나 엄청 재밌진 않았음ㅋㅋ 흑염소 장면은 ㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n 헉 소리남 ㅋㅋㅋ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​일요일에 성당은 안가고 집에서 성가 부르는 자매 ㅋㅋㅋ 체르니 100까지 친 내가 먼저 오른손은 악보를 보고 왼손은 마음대로 치면서 아침이라 트이지도 않은 목소리로 뚱땅뚱땅 치다가  ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​반주법도 아는 샘수리님 등장 ㅋㅋㅋ좋아하는 성가들 부르니 넘 좋았다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​어렸을 때 같이 동요를 불렀던 기억혜화동 성가대 할 때 연습실에서 창밖에 푸른 나무를 보면서 연습했던 기억이 떠오르는 시간♡​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n언니 친구 만나서 청첩장도 받고 오랜만에 이야기 나눔♡​\n\n\n \n\n\n\n\n \n\n \n\n\n하남 스타필드에 조용한 카페 벨로치노 백화점 쪽 3층에 있고 음악 안 나와서 이야기 하기 좋은 곳 ​​​\n\n\n \n\n\n\n\n\n\n\n벨로치노 신세계 스타필드 하남점\n경기도 하남시 신장동 616\n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​자전거 파는 카페라서 테이블이랑 쿠폰이 자전거스러움ㅋㅋㅋ​​​​​​길었던 연휴 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n못가게 붙잡고 싶었지만 이렇게 지나갔다 ​​아쉽지만 ​​​이만 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n서울 샘수리 안녕 또 올게\n\n\n "}