{"title": "서울여행 동대문 풍물시장부터 ~동대물호텔까지 알찬 1박", "href": "https://blog.naver.com/PostView.nhn?blogId=hnn888&logNo=221551175916&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​캐리정과 함께 서울여행 떠나봐요 알찬 코스 속으로 팔로팔로미 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n가끔 먼 나라에서 온 여행자처럼 서울여행을 합니다  지난 5월 5일 어린이날 멀리 떠나기에는 교통체증이 부담스러워   꾼들은 모두가 움직이는 날에는 집 근처에서 논다 ㅋ  집과 멀지 않은 동대문에 호텔을 예약했고 주변을 알차게 돌아보았지요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​첫 번째로 찾아간 곳은 제가 이날 묵었던 동대문 라마다 앙코르와 도로 10분 내 위치한 동대문 풍물시장 각종 진귀한 물건들로 넘쳐나는 이곳을 왜 이제야 찾은 걸까요 구제 앤티크 가전 먹거리까지 없는 게 없군  서울여행코스로 강력추천 ​​​​​​​\n\n\n \n\n\n\n\n 꺄 그때 그 시절의 장동건 \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​추억 속 손 떼 묻은  물건들이 길 옆으로 조르르  어르신들만 계실 줄 알았던 서울풍물시장은 의외로 젊은 친구들도 많이 눈에 띕니다​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n아빠 저거 사주세요아이도 좋아했던 서울풍물시장 \n\n\n \n\n\n​​​​​다음으로 향한 곳은 그와 데이트를 즐겼던  신당동떡볶이타운 거의 10년 만에 찾은 곳인데  여전히 맛있고 여전히 이상하게 들뜨고 흥분되는 곳이에요 무슨 왁자지껄 술집에라도 온양 자꾸 목소리가 커지는 신당동떡볶이타운  참고로 지금은  닭발이 대세더라고요 인터파크투어 체크인나우 등으로 예약한 외국인  관광객분들께 소개하고 싶은 서울투어 장소 중 한 곳​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​​​오랜만에 청계천도 걸어요  그런데 세상에 저만 몰랐나요 청계천에 엄청 많은 잉어떼가 살아요 펄떡펄떡  ㅋㅋㅋㅋ 고놈 참 맛있겠다 ㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​직장인들의 점심을 저렴하고도 맛있게 채워줬던 먹자골목을 허물고 현재는 돈의문 박물관 마을이 들어선 곳도 들리고 혹시 서울투어 하실 계획이신 분들 이곳 돈의문 꼭 들러보시길 새로운 변신 완벽 성공 ★ 돈의문 박물관 상세 링크 하단에 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​알찬 서울투어를 끝내고 맛있는조식이 있는  동대문호텔 서울호텔  동대문 라마다 앙코르로 향해요  서울여행지추천 하는 곳으로 체크인나우 인터파크투어를 통해 예약을 할 수 있는 동대문 라마다 앙코르​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​ 가성비가 좋은 비지니스호텔로 개인적으로 좋았던 건 각국의 외국인 관광객 투숙객이 많아  흡사 일본이나 홍콩 등지의 숙소에 머물고 있는 기분이 들더라고요  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n맛있는조식  좋아요 \n\n\n \n\n\n​​​​​비즈니스호텔로 주로 애용되는 서울호텔 동대문호텔   인터파크투어 체크인나우 등을 통해 예약 이지만 제가 묵었던 룸처럼  넓고 쾌적한 투 베드 룸도 있기에 가성비 좋은 호캉스  를 즐기기에도 손색이 없었답니다 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​여행자처럼 서울의 이곳 저곳을 밤이 늦도록 누비다 쾌적한 호텔에서 마무리했던  캐리정의 서울여행  참고로 가성비의 비지니스호텔은   호텔예약어플 인터파크투어 체크인나우를 통해 예약할 수 있으며 동대문 동대문호텔 상세한 이용기는 다음편에 이어집니다  ​​​​​ 돈의문박물관 소개기는 이곳을 클릭  ▼​\n\n\n \n\n\n\n\n\n\n\n\n돈의문 박물관 마을 서울 명소 뉴트로 사진명소\n​​​​캐리정의 서울가볼만한곳 소개기핫한 돈의문박물관으로 떠나보자 ★최소 3시간 이상 소요 무료박\nblognavercom\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}