{"title": "서울호텔패키지 PJ호텔 P와 J가 함께 떠난 서울여행", "href": "https://blog.naver.com/PostView.nhn?blogId=mouse80&logNo=221501602928&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\nPark씨의 딸과 그녀의 엄마 J J의 엄마가 함께 한 서울여행\nBy marolles\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n갑자기 어디론가 훌쩍 떠나고 싶을 때가 있다물론 어린 딸 P를 두고 혼자 떠나기가 어렵지만서울여행이라면 그녀와 함께여도 가능할 듯​J 그녀에게 기회가 왔고그녀는 PJ호텔 서울호텔패키지 를 이용해 보기로 했다 ​시내 운전은 아직 초보라 서투르지만카시트에 P를 태우고 친정엄마와 함께즐거운 마음으로 출발했다​​\n\n\n \n\n\n\nLet’s spring 패키지\nPJ호텔 서울호텔패키지\n\n\n\n\n\n\n\n\n\n PJ호텔\n\n\n \n\n\n  서울 시내 한복판에 위치한 PJ호텔은 주차장 출입구는 좁은 골목 안쪽에 있었지만 지하주차장은 꽤 넓었다 외국관광객들에게 더 유명한 호텔이다 보니 실제로 차를 가지고 여행하는 사람은 드물어서 주차할 곳도 충분했기 때문에 일단 만족 400대가 동시주차가 가능하다고 하니 서울여행에서 가장 어려운 주차문제가 일단 쉽게 해결이 된다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n \nPJ 호텔 지하주차장\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n  지하주차장에서 엘리베이터를 이용해 바로 2층 로비로 갔다 체크인 가능시간은 2시부터였으나  프론트 데스크에 문의하니 미리 준비된 객실이 있다며 친절하게 상담해 주셨고 아기가 있어서 바로 미리 입실할 수 있도록 배려해 주셨다   5층부터 10층까지는 객실이고 8층 게스트라운지에는 헬스장 PC 코인세탁실 등의 편의시설이 마련되어 있었다​​\n\n\n \n\n\n\n\n \n\n \n\n\n  Baggage room 직원분이 로비에 있는 커다란 곰인형 앞에서 가족 사진을  찍어주신다고 하셨는데 찍을 걸 후회가 된다   그러고 보니 셋이서 같이 찍은 사진이 하나도 없다곰인형이랑 친해진 줄 알고 P를 잠시 내려놓았더니울고불고 ㅠㅠㅠ 아직 적응중인가 보다​​서울가족호텔 서울호텔예약 서울4성급호텔 서울호텔추천 PJ호텔 서울호텔패키지 PJ호텔객실패키지 서울가족여행 서울여행​​\n\n\n \n\n\n\n\n 9층 객실복도\n\n\n \n\n\n 디럭스패밀리트윈룸 은 6층과 9층에 있었는데 우리는 9층 객실을 이용했다 ​\n\n\n \n\n\n\n\n 디럭스 패밀리 트윈룸\n\n\n \n\n\n 성인 2명에 15개월 아기가 하나라 디럭스패밀리 트윈룸을 예약했다 객실에는 싱글과 킹사이즈 침대가 각각 하나씩 있었고 따로 사전에 요청한 P를 위한 아기침대가 한쪽에 마련되어 있었다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n PJ호텔 객실 내부의 조명은 전화기 옆에 놓인 시스템의 버튼을 누르면 조절이 가능하다 성인 3명까지 커버가 가능한 룸이어서 모든 물품들은 3인용으로 셋팅되어 있다 네스프레소 캡슐머신이 있었지만 캡슐은 비치되어 있지 않았다 간단히 마실 수 있는 인스턴트 커피가 있으니 이용해도 되고 베이커리쿠폰 이 객실패키지 에 포함되어 있으니 맛있는 커피를 마시고 싶다면 호텔 내 베이커리를 이용하면 좋을 듯하다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 객실 투숙객은 3층 PJ 레스토랑에서 조식뷔페와 브런치를 할인된 가격에 먹을 수 있는 쿠폰이 있고 1층 카페 카펜스토리 음료를 10 할인된 가격에 이용할 수 있다 ​  봄을 맞아 PJ호텔에서는 Let’s spring 객실패키지를 마련했는데 내가 이용한 이 패키지에는 ​객실디럭스패밀리트윈 베이커리 쿠폰호텔베이커리 BREAD51 3만원쿠폰 OLIVA 어메니티 세트미니화분방울토마토키트체크아웃 연장12시에서 1시간 연장 ​서비스를 제공한다​​\n\n\n \n\n\n\n\n \n\n \n\n\n 베이커리쿠폰 은 조식뷔페로 변경해서 사용도 가능하지만 도착한 첫날은 아이와 함께라 저녁 식사 후에  커피도 마시고 간식을 먹으면서 호텔 내에서 쉬고 싶어서 조식뷔페는 객실에 비치된 할인권을 이용하기로 했다​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 흡연자가 있다면 넓은 테라스 공간을 이용할 수 있다 그 외에 5층 객실 복도끝에 미니정원에서도 흡연이 가능하다고 한다  서울 시내라 전망이 꽤 좋지는 않지만 을지로3가와 을지로4가 충무로역 중심에 위치한 호텔이라 명동 동대문 등 쇼핑을 할 수 있는 곳이 가깝고 지하철을 이용하면 대학로 인사동 경복궁 등 서울 시내를 쉽게 돌아볼 수 있으니 서울여행에는 딱인 숙소다 ​   유럽여행을 계획했을 때도 객실이 넓고 좋은 숙소도 물론 좋았지만 실제로 가서 관광했을 때는 위치가 좋은 곳이 최고였다 하루 종일 돌아다니느라 지친 몸을 이끌고 다시 돌아와야 하는 여행객에게는 숙소의 위치를 우선적으로 고려하는 것을 추천하고 싶다 ​​\n\n\n \n\n\n\n\n\n \n\n \n아기 침대\n\n\n \n\n\n  아기와 함께 하는 가족여행에 아기침대는 필수다 특히 신생아나 아기가 어린 경우에는 깔끔하게 정돈된 아기침대가 있어야 어른들도 마음 편하게 쉴 수 있으니까  15개월인 P에게는 조금 작은 느낌이라 넓은 킹사이즈 침대에서 P와 J는 함께 잤다 ​  자면서 뒹굴고 돌아다녀서 떨어지는 경우가 있는 아기였는데 킹사이즈라 아기와 함께 자도 여유가 있었다 침대가 포근한지 뒤척임도 없이 새벽에 깨지도 않고 통잠을 자더라 ​​​\n\n\n \n\n\n\n\n 욕실\n\n\n \n\n\n  욕실도 성인 2명이 같이 들어가서 욕조와 세면대를 각각 사용해도 될 정도로 여유있고 쾌적했다 객실패키지에 포함된 고급어메니티 OLIVA는 향이 남자스킨처럼 강한 편이어서 내 취향은 아니었지만 샴푸와 컨디셔너 등 사용감은 마음에 들었다  기본으로 제공되는 어메니티도 괜찮은 편이었다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 간혹 4성급 이상 호텔이지만 일회용품 사용 자제로 일회용 칫솔과 치약은 준비되어 있지 않은 호텔도 있는데스위스에서 이용했던 호텔이 그랬다  PJ호텔 객실 화장실에는 3인 칫솔과 치약이 비치되어 있었다​​\n\n\n \n\n\n\n3대가 함께한 가족여행\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n  P는 외할머니와 책을 보며 오붓한 시간을 보냈다 리모콘을 들고 날뛰기 전까지는 말이다 ㅋㅋㅋㅋ 그녀는 영상을 틀어달라고 리모콘을 들고 이리저리 뛰기 시작했다 \n\n\n \n\n\n\n\n\n \n\n \n\n \n리모콘 들고 신난 P\n\n\n \n\n\n   객실에 도착한 시간이 한시쯤이었는데 P의 점심을 챙겨주고 나니 J는 배가 몹시 고팠다   P와 J 그리고 J의 엄마는 호텔 근처에서 식사를 하기로 아기가 있어서 호텔 내에 레스토랑에서 브런치를 먹을까 했는데 2시까지라 30분 정도밖에 남지 않아서 이용하지 못했다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n  PJ호텔에서 밖으로 나오니 눈 앞에 바로 식당이 보였다 호텔 바로 옆 골목에 작은 식당들이 많았는데 주차 담당하시는 직원분께 여쭤보니 맛집을 추천해 주셨다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n \n매운갈비집\n\n\n \n\n\n 간단하게 점심메뉴를 주문할 수 있고 단골들이 많이 오는 집이라고 하는데 2시가 넘어서 식당안이 한산해서 아기와 함께 식사하기에 큰 불편함은 없었다 혹시 멀리 가야할 수도 있어 유모차를 끌고 나왔는데 구지 그럴 필요는 없었다 아기띠 하나면 충분직원분도 친절하고 덜 맵게 주문했는데 이미 점심을 먹은 P는 밥 반공기를 또 먹어버림 ㅋㅋㅋ그래서 밥 한공기를 더 추가해서 먹었다 알고보니 매운갈비는 밥도둑이었음 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n식사 후 커피 한 잔의 여유\n\n\n\n\n\n\n\n 그건 맥심 커피광고에서나 하는 말이다 육아맘 J에겐 커피를 원샷 드링킹해야하는 경우는 있어도 홀짝홀짝 커피맛을 음미하는 경우는 결코 허락되지 않는다 어쨌든 그래도 식후엔 커피​\n\n\n \n\n\n\n\n\n \n\n \nCafe’n story\n\n\n \n\n\n PJ호텔 1층에는 카페와 베이커리가 있다 커피등 음료를 주로 마실 수 있는 카페 카펜스토리는 평일 낮 시간이라 주로 비즈니스 미팅을 많이 하는지 남자분들이 많이 계셨다   그래서 우리는 베이커리 BREAD51로 가기로 마침 객실패키지에 포함된 베이커리 쿠폰도 있으니 사용하기로 했다​\n\n\n \n\n\n\n\n \n\n \n\n\n  PJ호텔 내 카페와 베이커리 공간 모두 조명이 특별했다 천장에 길에 늘어뜨린 전구들이 로비나 객실처럼 깔끔한 느낌이 들지는 않았지만 파티션 없이 넓은 공간을 조금 아늑하게 보이게 해 주었다 바닥에 인조잔디를 깔아서 마치 야외 웨딩에 초대받은 듯한 느낌도 드는데 나의 예상이 맞았다 ​\n\n\n \n\n\n\n\n\n \n\n \n1층 카페\n\n\n \n\n\n  평일에는 카페로 사용하는 공간이 주말에는 하우스웨딩홀로 바뀌는 장소다 인테리어를 할 때 보통 바닥과 천장이 같은 디자인으로 가는 경우가 대부분인데 천장디자인과 다르게 잔디가 깔려있어 의아했는데 아래처럼 야외웨딩 느낌이 나는 결혼식 장소로 바뀌는 것이었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n카펜스토리\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\nBREAD 51\n호텔 베이커리\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n  이번에 새롭게 오픈한 베이커리 BREAD 51은 당일 구운 빵은 당일 소진을 원칙으로 제품 관리를 하는 곳이라 늘 신선한 갓 구운 빵을 먹을 수 있다   다양한 종류의 빵이 있었고 몇 가지 빵들은 다시 생각날 정도로 맛이 괜찮았다 지하철로 을지로4가역을 지날 일이 있을 때 한번 더 방문해야겠다   오픈 행사로 3만원이상 구입시 텀블러를 증정하는 행사 중인데 3월말까지라 이 글이 올라간 뒤에는 아마 행사가 끝났을 거다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n 단체석\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n  무설탕 크렌베리 식빵은 아이가 잘 먹길래 바로 담았다 트레이에 빵을 가득 담았으나 식후라 반은 포장해 가기로 했다 식사 후인데 후식 배는 따로 있는지 빵이 또 들어간다 P는 점심을 먹고 또 먹고 빵도 먹고 계속 먹었다 ㅋㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n다시 객실로 돌아와서\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n  이번 여행 시간동안 읽고 싶은 책이라 가져왔는데 읽을 시간은 허락되지 않았다   아이에게 책을 읽어줄 시간은 있어도 내가 읽고 싶은 책을 읽을 시간은 아이가 자고 난 뒤   짧은 서울여행을 끝내고 집으로 돌아가면 틈틈히 읽기로 하자​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n 객실 이곳저곳을 맨발로 활보하고 다니느라 다시 배가 꺼진 P는 호텔 베이커리에서 산 크렌베리 식빵을 너무 잘 먹었다 말랑말랑 촉촉 먹어도 먹어도 계속 들어가는 맛이랄까 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n  침대에서 이불을 들었다 놓았다 까꿍놀이를 한참 하더니 결국 P는 침대에 드러누웠다 ㅋㅋ 이제 곧 잠이 들려나내심 P가 잠들기를 기대하고 있는 J나에게도 휴식이 찾아오는 건가 ㅎㅎㅎㅎ P는 컵을 가지고 놀다가 지쳐서 쓰러졌다 그리고 잠이 들었길래 아기 침대에 눕혔다 아기침구 패턴이 귀여워 맘에 들었다 다른 때보다 더 신나게 놀고 걸어다녀서 이른 시간부터 잠이 들었다 물론 저녁 6시에 잠들었으니 곧 깨서 저녁을 먹겠다고 할 듯​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n아기 침대에서 곤히 잠들다\n\n\n \n\n\n​​\n\n\n \n\n\n\n드디어 J의 휴식시간\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n 혹 아기가 깨면 저녁을 먹여야 해서 근처에 아기와 함께 갈만한 식당을 찾았다 포장이 가능한 곳이 있는지도 둘러보았다 ​  호텔 내 레스토랑은 조식과 브런치만 있어서 저녁을 해결할 곳이 없었다 보통 관광지에서 저녁을 먹고 들어오는 경우가 많아서 그런가보다 ​“을지로 방향으로 갈까 충무로 방향으로 갈까”고민하다가 발길 닿는대로 걸어보았다 그게 여행의 묘미 아닌가 ㅎㅎㅎ ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n여행자의 시선으로\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n 호텔에 머물고 있으니 늘 다니던 서울 거리에서 여행하는 기분이 들었다 평소에는 눈에 들어오지 않고 지나치던 것들도 특별해 보이게 만드는 것이 여행아니던가 그래서 일상에 지친 사람들이 때로는 어디론가 훌쩍 떠나고 싶어하는가보다 오랜만에 혼자 밖으로 나와 걸어보는듯 \n\n\n \n\n\n\n\n\n\n\n \n\n\n​  아기가 없는 20대였다면 한번 쯤 가봤을 법한 곳들이 을지로 뒷골목 구석구석에 숨어있었다​\n\n\n \n\n\n\n\n\n \n\n \n\n \n을지맥옥\n\n\n \n\n\n 서먹한 소개팅 자리도 맥주 한잔으로 녹여버릴 것 같은 이 곳은 독특한 네온사인이 있어 묘한 분위기가 났다 \n\n\n \n\n\n\n\n \n\n \n\n\n  낮엔 카페처럼 밤엔 술 한잔 할 수 있는 아늑한 공간으로 변신하는 일단  아기만 없었다면 한번 쯤 가볼만 한 곳이다 ​ 을지로 뒷골목 사람들이 끊임없이 들어가던 작은 식당 을지로 골목대장 우연히 발견한 곳이라 네이버 지도찾기로 다시 찾아봤지만 어딘지 모르겠다 \n\n\n \n\n\n\n\n\n \n\n \n을지로 골목대장 파란 점으로 표시된 곳\n\n\n \n\n\n 사람들이 빼곡히 들어앉아서 스테이크를 먹고 있던식당은 내부가 연기로 자욱해서 아기를 데리로 갈만한 곳은 아닌듯 결국 저녁식사는 아이만 챙겨먹이고 편의점에서 과일과 음료만 사서 먹고 잤다  명동에서 먹고 숙소로 돌아오는 코스가 아니라면 낮에 갔던 호텔 바로 옆 골목안에 식당들을 이용하는게 제일 나을 듯 하다​​\n\n\n \n\n\n\n\n \n\n \n\n\n  요즘 아기가 있는 가족들은 멀리 여행가기도 힘들 때 호캉스를 많이 간다 서울 근교나 시내에 있는 호텔들은 편의시설이나 쇼핑센타에 접근하기도 편리하니까    PJ호텔은 위치도 좋고 서울 4성급 호텔이라 머물기에도 깔끔하고 쾌적했다  지하철을 이용해서 주차하기 힘든 인사동 북촌한옥마을 삼청동 경복궁 등 아직 아기와 함께 가보지 못 한 곳들을 갈 수 있어 위치는 괜찮은 듯 ​  물론 서울에 살고 있는 P와 J는 언제든 갈 수 있는 곳들이기는 하지만 집에서부터 출발하기엔 체력소모가 많이 되는 곳들이라 아직 가본 적은 없다 이번에 위에 언급한 곳 중 한 곳을 갈까 했는데 첫날 미세먼지가 심해서 숙소에 주로 머무르고 다음날에는 명동에 있는 SBA 에니메이션센타만 방문하기로 했다​​\n\n\n \n\n\n\n\n\n \n\n \n정문 엘리베이터를 이용해 로비로 가는 길\n\n\n \n\n\n 주차장에서 바로 로비로 올라가는 엘리베이터가 있고 정문 오른쪽으로 로비까지만 가는 엘리베이터가 있다 저녁에 호텔 주변을 둘러본 후 로비를 잠시 둘러보았다​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n로비\n\n\n \n\n\n  체크인할 때부터 느낀 거지만 직원분들이 매우 친절하고 아기가 있으니 융통성있게 체크인 시간도 조정해주셨다 주변에 아기와 함께 갈 수 있는 식당을 문의하니 원하는 정보를 얻지는 못했지만 친절하게 응대해 주셨다 친정어머니께서 핸드폰 충전을 문의하니 충전이 다 되면 프론트데스크에 가져다 놓겠다고 하셔서 편리하게 이용했다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n 객실고객 전용 라운지\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n  2층 로비 한쪽에 마련된 투숙객 전용 라운지는 객실에만 있기 답답한 나에게 편하게 쉬고 차도 한 잔 마실 수 있는 공간이었다 한 쪽에 티백이 마련되어 있어서 취향대로 마실 수 있는데 미세먼지 탓에 목이 칼칼해서 레몬진저티를 한 잔 마셨다 맥 pc도 마련되어 있어 급히 작업할 일이 있다면 이용가능​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n  라운지의 실내 인테리어는 동양적인 느낌을 살리면서도 모던한 느낌이지만 곳곳에 놓여진 생화들 덕분에 딱딱한 느낌보다 따뜻한  느낌이 들었다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n Baggage Locker\n\n\n \n\n\n  배기지센터는 투숙객들에게 12시간 무료로 이용이 가능하다 체크인 시간 전과 체크아웃 한 후에 짐을 맡기고 관광하기 편리하다    잠시 대기하거나 앉아서 쉴 수 있는 편안하고 세련된 분위기의 오픈라운지도 있다\n\n\n \n\n\n\n\n\n \n\n \nOpen Lounge\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n  호텔 1층에 있는 카페인 카펜스토리가 2층 오픈라운지에도 마련되어 있었는데 투숙객의 경우 이 곳에서도 10할인된 가격으로 음료와 간단한 간식을 즐길 수 있다 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 엘리베이터와 객실로 진입할 때는 반드시 객실 카드가 있어야 진입이 가능하다 시내 중심에 있는 호텔이다 보니 특히 더 보안에도 신경을 쓴 느낌이다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n아침 일찍 조식 먹으러\n\n\n\n\n\n\n\n\n\n PJ restaurant\n\n\n \n\n\n  평소 P가 일어나는 시각은 am0730정도인데 전날 너무 즐겁게 논 탓에 일어날 줄 모르고 계속 잤다 서둘러 유모차에 P를 태우고 조식뷔페를 먹으러 갔다 아이가 자야 맘편히 제대로 식사할 수 있기 때문에 ㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n  조식과 브런치를 즐길 수 있는 3층 레스토랑은 규모가 꽤 컸다 평일이라 반 정도만 셋팅이 되어 있지만 주말같은 경우에는 전체가 다 오픈해서 인원이 많아도 여유롭게 식사가 가능하지 않을 까 생각이 된다 메인코너는 오픈키친으로 되어 있어 항상 깔끔하게 관리된 모습을 볼 수 있을 것이다 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n  비싸기만 하고 종류는 많은데 막상 아침에 가볍게 먹기에는 너무 부담스러운 그런 조식뷔페가 아니라 꼭 필요한 구성으로 알차게 먹을 수 있었다   투숙객은 할인쿠폰을 이용하면 15000원에 식사가 가능하다는 점이 맘에 들었다 그리고 내가 묵은 디럭스트윈룸의 경우 베이커리쿠폰을 변경해서 조식으로도 먹을 수 있었다​ \n\n\n \n\n\n\n\n \n\n \n\n\n ​\n\n\n \n\n\n\n\n\n \n\n \n\n \n즉석조리 코너\n\n\n \n\n\n 즉석 조리코너에서는 원하는 재료들을 담아주면 바로 조리한 오믈렛과 쌀국수를 먹을 수 있다 P가 일어나면 주려고 오믈렛을 미리 준비해서 식혀놓았다​​\n\n\n \n\n\n\n\n \n\n \n\n\n  PJ호텔에서는 시즌별로 다양한 객실패키지와 이벤트를 준비하는 것 같다 식당에서 보니 입학시즌을 맞아 호텔에서는 4인 이상 방문시 입학생 본인 50 8인 이상 방문시 입학생 본인은 무료로 중식뷔페를 이용할 수 있는 행사가 3월말까지 진행중이었는데 매달 어떤 이벤트가 있는지 알아보고 이용하면 좋겠다​​\n\n\n \n\n\n\n\n\n \n\n \n야채죽\n\n\n \n\n\n 다양한 야채와 계란을 넣어만든 야채죽은 여러번 리필해서 먹었는데 이른 아침부터 먹기에 좋고 김가루 참기름 저염간장으로 취향에 따라 간을 조절해서 먹을 수 있는 점이 마음에 쏙 들었다 왜냐하면 아기가 있으면 간을 넣지 않고 이유식으로 이용해도 좋기 때문이다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 식사가 끝날 때 쯤 P를 깨워 오믈렛을 먹였다 미리 준비해간 턱받이와 스푼세트를 요긴하게 사용했다 그리고 J는 과일과 커피를 마셨다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\nGood morning\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 첫날과 다르게 PJ호텔과 많이 친해진 P는 웃으며 로비에 있는 커다란 곰인형과 기념촬영을 했다서울호텔패키지에는 체크아웃 연장서비스가 있어 13시까지 연장이 되지만 아침에 짐을 꺼내서 차에 실어놓고 명동나들이를 갈 예정이라 미리 체크아웃을 했다 좀 더 긴 일정으로 서울여행을 계획하고 있는 지방분들에게는 마지막날 여유있게 체크아웃할 수 있는 것이 큰 장점이 될 듯하다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 충무로를 지나 쇼핑의 거리 명동을 지나 중구 소공로에 위치한 SBA서울애니메션센타 를 찾았다 15개월인 P에게는 살짝 이른듯 하지만 그녀는 너무 신나했다 아이가 있다면 함께 가볼 만한 서울추천관광지 이다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n  애니메이션센타를 둘러보고 잠시 스타벅스에 들러 봄을 닮은 음료를 마시며 잠깐 휴식을 취했다   그리고는 명동성당을 지나 다시 호텔 주차장으로 돌아왔다 마지막날은 날씨가 화창해서 걷기에 참 좋았다 성당을 지나 횡단보도를 건너 곧장 걸어오니 20여분 거리에 바로 호텔이 있었다 유모차가 있어서 지하철을 이용하려다 산책할 겸 걸었는데 걸을 만한 거리이다​​\n\n\n \n\n\n\n\n \n\n \n\n\n 가격비교 사이트를 통해 요즘 최저가로 호텔을 많이 예약하는데 PJ공식 홈페이지를 통해 서울호텔패키지를 이용하면 포털사이트보다 훨씬 저렴하게 이용이 가능하다고 하다 머리 아프게 여기저기 찾지말고 홈페이지를 이용해보는 것도 좋겠다\n\n\n \n\n\n\n\n\n호텔피제이명동\n호텔피제이명동 평점 리뷰보기 Copyright ⓒ 2017 by SANHA IT INC 날짜 및 인원 선택 필수입력 사항 필수입력 입실 필수입력 퇴실 필수입력 필수입력 프로모션 코드 기업체코드 조회 객실상품선택 전체 all 객실 정보 상품정보 및 포함사항 객실료 예약 조회된 객실이 없습니다 여행 요약 열기닫기 객실을 선택하세요 전체합계 ￦ 0 투숙객정보 입력 \nbewingsbookingcom\n\n\n\n\n\n\n \n\n\n ​\n\n\n "}