{"title": "대구여행 : 동성로 그리고 탭스(TAPS)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=27th-sonata&logNo=220440272884&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 대구여행  동성로 그리고 탭스TAPS어릴때 사회시간에 배웠던 대구산지와 구릉으로 둘러싸여있고 대륙성 기후를 보여 여름에는 매우 덥고 겨울에는 매우 추운 도시그리고 유명한것은 사과 무언가 동화속 마을처럼 산들 가운데 쏙 들어가있는 대구는 어린 나에게 신기한 도시였다그 도시는 특이하게 우리나라안에서도 다른 날씨를 보인다니그래서인지 커서도 무언가 대구에 대한 동경이 있었다대구여행을 하고 싶었지만 도시에 무슨 여행을 가냐고 했고 대구여행은 계속 미뤄졌다물론 일때문이나 아랫지방에 가다가 잠깐 들린적은 있었지만 나는 진짜 여행이 하고 싶었다 대구에서 걷고 먹고 보는 것이 날 내가 혼자 동성로에 갔던건 사실은 여행 은 아니였고 출장 이였다일이긴 하지만 대구에 간다는 사실은 나를 엄청나게 설레게 하였고 나름의 대구에서 가보고 싶은 곳들도 체크해둔 후 혹시 시간이 되면 들리길 기대했다출장은 3박 4일의 일정이였고 하루 일정이 끝난후에도 바이어들과의 식사라던가 사람들과의 모임등으로 나의 대구여행은 무산되는가 싶었으나 나는 결국 잠깐이라도 대구여행을 하고 오겠다고 길을 나섰다 카메라를 들고 혼자 대구에서 버스를 타고 동성로를 향해 가는 길은 꼭 혼자 외국여행을 하는것 마냥 설레였다중간에 버스가 갑자기 고장이 나서 멈춰서 시간이 지체되긴 했지만 빨리빨리의 도시 서울과는 다른 사람들의 대처에 놀라워하며 동성로를 찾았다이 얼마나 여유가 넘치는 도시인가 하여튼 감동하며 반짝반짝한 동성로에 도착 막 줄을 선 음식점들도 엄청 많았고 사람도 정말 많았다 아 이곳이 동성로구나D 전에 들은 얘기 중에 대구는 패션도 음식도 정말 빠르다는 얘기가 있었다예쁜 보세 옷가게들이 즐비하고 서울의 유명한 맛집들은 대구에서 온것들이 많다는 그런 얘기들흠 그래서 나도 무언가 대구에 온것을 기념하기 위해소소한 쇼핑을 하자 싶어서 조금 둘러보다가 꽤나 마음에 드는 티셔츠를 한장 구매했당대구여행 기념품 득템 ㅇㅅㅇ그때 샀던 티셔츠는 이번 여름 정말 잘 입고 있다 골목들이 너무 많아서 어디가 어딘지 잘 찾을수는 없었다똑같은 곳을 빙글빙글 도는 느낌이였지만 머 그래도 동성로 구경은 나름 재밌었다미즈컨테이너 본점도 보고 ㅇㅇ후후 대구 안경원들도 모두 구경하고 나름 뜻깊은 시간이였다사실 시간이 좀 더 있었으면 핫한 카페에 가서 커피와 케이크를 좀 먹으며 시간을 보내고 싶었는데 저녁을 먹고 1차를 마친 사람들에게 연락이 왔다놀다 와도 된다고 하지만 이날이 마지막 밤이라 뒷풀이 같은 시간이여서 나도 동참하러 고고 모임 장소는 탭스TAPS여기는 대구 침산동에 위치한 맥주집이다이전에 잠깐 출장 왔을때 왔던 곳인데 꽤나 맛있는 맥주와 안주를 팔고 있어서 내가 반한 곳사실 이 전날에도 여기를 방문했었는데 내가 처음 엄청 맛있게 먹었던 그레이트 화이트가 다 떨어졌어서 못먹었었다그래서 이날 집요하게 다시 방문 ㅋㅋㅋㅋㅋㅋㅋㅋD전화로 그 맥주가 있는지 확인하고 갔다ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 나는 술 맛을 잘 알지는 못하지만그냥 나한테 맛있는 맥주는 내 입맛에 맞는 맥주나는 이 그레이트화이트의 그 과일향이 좋다♡이 맥주가 정말 마음에 들어서 막 찾아보기까지 했는데 감귤껍질이 들어간 맥주란다 그리고 맥주 안주는 새우깡진짜 새우가 튀겨져서 나온다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진정한 새우깡의 맛을 느낄수 있다 이날 은근 사람들이 많았는데 나를 포함해 몇명이 식사를 못해 따로 주문해주셨다피자와 파스타D 내가 좋아하는 느끼느끼 음식들맥주집에서 파는 퀄리티가 아닌 굉장히 놀라운 맛이였다 피자도 맛있고 파스타도 맛있어서 말도 안하고 폭풍 흡입 했다 헤헤아 정말 저번에도 그랬지만 탭스는 너무 좋당 ㅠㅠㅠㅠㅠㅠㅠㅠㅠ서울에도 있었으면 좋겠어 이 맥주집  그리고 마약옥수수까지내가 마약옥수수를 한번도 안먹어 봤다고 하니 대구분들이 나를 미개인 처럼 바라봤다ㅋㅋㅋㅋㅋ대부분 나보다 10살 이상 나이가 많으신 분들인데 대구는 남녀노소 가릴것없이 마약옥수수를 드시나보다그래서 나도 마약옥수수를 먹어봤따 ㅋㅋㅋㅋㅋㅋ맛있맛있♡달달하니 아주 맥주안주로 최고당 히히D이 출장때 결국 내가 가고 싶어했던 김광석길이나 벽화마을 근대골목 등은 못가봤지만그래도 동성로는 갔으니 만족D나중에 가람이랑 와야지 대구♡\n\n\n\n\n\n대구광역시 중구 동성로\n대구 중구 성내1동\n\n\n\n{mapId bl0117427488 placeId  type1 title대구광역시 중구 동성로 pointX453987pointY363586} Copyright ⓒ 2015 CHLOE All Rights Reserved\n"}