{"title": "대구 여행 1박2일 코스와 후기 with 14개월 아기", "href": "https://m.blog.naver.com/PostView.nhn?blogId=crazyviolet&logNo=221385165486&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n국내여행\n\n\n\n\n\n\n\n\n대구 여행 1박2일 코스와 후기 with 14개월 아기\n\n\n\n\n\n\n\n\n\n\n\n\n\n김매력\n\n2018 10 26 107\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지난 주말 대구에 다녀왔다 신랑이 지인의 결혼식에 참석하는 김에 내 생일 겸사겸사 가을 여행을 다녀왔다 대구는 이번이 두 번째였다 첫 번째 대구여행도 결혼식 참석 후 당일치기였다 이번에는 1박을 하려고 하는데 대구에 뭐 볼 게 있을까 싶기도 하고 해서 안동에서 1박을 하면서 여행해볼까 하다가 안동에 숙소가 없어서 그냥 대구 1박2일을 결정했다 결론적으로 대구에 머물기를 아주 잘했다 괜히 대구 말고 다른 도시 구경하려다가 자동차 안에서 주말 다 끝날뻔아무튼 갑작스럽게 가게 된 대구 1박2일 여행은 생각보다 아주 만족스러웠다 대구시 문화관광과가 정말 열심히 일 한다는 생각을 내내 지울 수 없었을 만큼 도시 여행을 위한 인프라가 잘 갖춰진 곳이었다 어느 좋았던 가을 주말 14개월 아기와 함께한 대구 여행 후기를 기록해 본다 D\n\n\n\n\n\n\n\n\n\n\n\n\nDay 1 서울 출발  대구 도착  동성로  중앙떡볶이  롤러커피  숙소 체크인  서문시장 야시장 \n\n\n\n\n\n\n\n\n\n\n\n\n원래는 오전 7시 출발이 목표였는데 우리가 그렇지 뭐 오전 8시 반이 되어서야 출발을 했다 결혼식은 대구에서 오후 2시 서둘러 가야했다 네비게이션 상으로는 대구까지 약 3시간 정도라고 떴지만 아기와 함께하는 여행이라서 여기에서 최소1시간 30분 정도는 추가되었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n문경휴게소에서 아점을 먹었다 민댕이의 첫 끼니도 여기에서 해결했다 문경휴게소에는 무려 키즈존이 있었다 아기의자가 있는 ㄷ자형 테이블이었다 죽통에 싸온 죽을 먹이는데 옆칸에 있던 잘생긴 오빠가 유리벽 너머로 고개를 내밀었다 이때부터 민댕이와 잘생긴 오빠는 유리벽을 사이에 두고 눈을 맞추고 까꿍놀이를 하고 ㅋㅋㅋㅋ 넘나 귀여운 장면이었다 미래에 민댕이에게 남친이 생기면 이런 그림이겠지 ㅋㅋㅋㅋ 아무튼 오빠야 덕분에 맘마를 잘 먹일 수 있었다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우리 숙소는 동성로 호텔에 주차를 하고 도보 여행에 나섰다 결혼식장까지는 도보 10분 거리 신랑을 결혼식장 근처에 데려다 주고 민댕이와 나는 동성로를 구경했다 \n\n\n\n\n\n\n\n\n\n\n\n\n동성로 한가운데에 위치한대구백화점 \n\n\n\n\n\n\n\n\n\n\n\n\n동성로 한가운데 대구백화점이 있었다 롯데 현대 신세계가 아닌 지역 백화점을 본 것은 오랜만이었다 대구백화점 유아휴게실에서 아기의 기저귀를 갈고 밥을 먹였다 유아휴게실 시설은 서울 백화점들에 비해 확실히 후졌지만 있을 것은 다 있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 민댕이는 신나게 놀았다 민댕이에게 가장 재미난 곳은 걸음마를 마음껏 할 수 있는 곳 아무데나 서울이든 대구든 뉴욕이든 유럽이든 그녀의 만족도는 똑같을 것 같다 백화점을 아장아장 탐험하며 너무나 신난 민댕이 더 놀게 해주고 싶었지만 내가 너무나도 먹고 싶었던 떡볶이를 먹으러 가야하기에 아기를 겨우겨우 유모차에 태워 백화점에서 탈출했다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t대구백화점\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 동성로 30 대구백화점\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n백화점부터 떡볶이집까지는 원래 도보 3분 거리였는데 지도를 잘못봐서 너무 멀리까지 다녀왔다 낮잠 시간이 되어 너무나도 졸렸던 민댕이는 유모차 안전바에 기대어 한참을 구경하다가 스르르 잠이 들었다 진짜 칭찬해\n\n\n\n\n\n\n\n\n\n\n\n\n명성 자자한 대구 떡볶이 먹어보자중앙떡볶이\n\n\n\n\n\n\n\n\n\n\n\n\n떡볶이 마니아인 나는 언젠가 대구 떡볶이 투어를 꼭 해보고 싶었다 지난번에는 윤옥연 할매 떡볶이를 먹었다 이번에도 시간 관계상 이번에도 하나의 떡볶이 맛집만 갈 수 있었는데 마침 겁나 유명한 대구 떡볶이집 중앙떡볶이가 마침 동성로에 위치해 있었다 역시 주말인 데다 명성이 명성인 만큼 대기줄이 제법 길었다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n줄을 서서 기다리는 사이 코로 전해지는 떡볶이 향에 떡볶이 마니아의 가슴은 점점 두근거리고 약 15분의 기다림 끝에 떡볶이와 납작만두를 포장했다 떡볶이 한 판이 소진되면 다시 만들기까지 1시간이 소요되어 기다려야 하는데 너무 다행히 딱 나까지 떡볶이 차례가 돌아왔다 ㅠㅠㅠ 원래 내 앞 사람까지만 가능하다고 해서 1시간 뭐하고 기다리나 하고 있었는데 안 짤려서 진짜 너무 신났다는\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n기쁘게 득템한 떡볶이는 중앙떡볶이 바로 건너편에 위치한 228 공원 벤치에서 먹었다 중앙떡볶이는 카레향이 나는 매콤 짭짤 아주 걸쭉한 국물에서 다른 떡볶이집과 차별점이 있었다 가래떡과 어묵을 커다란 크기로 조리한 것도 특이사항 가래떡을 쫄깃하게 만드느라 조리시간 1시간이 소요되는 듯하다 의외로 이 집의 하이라이트는 납작만두였다 아주 얇아 야들야들한 납작만두를 떡볶이 국물에 찍어먹으니 아주 꿀맛 가래떡은 2개 반만 먹고 못 먹었으나 납작만두는 다 먹었다 \n\n\n\n\n\n\n\n\n\n\n\n\n김매력의별점  4점먹을 땐 엄청난 맛집은 아닌데’ 싶었는데 사진 보니 또 먹고 싶다 유일무이한 국물이다 이걸 먹으러 대구에 가진 않겠지만 대구 가면 또 먹어야지\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t중앙떡볶이\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 동성로2길 81\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n없는 게 없는 흥미진진한 번화가동성로\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n말로만 듣던 동성로 명동  이대  건대를 짬뽕한 분위기의 아주 넓은 번화가였다 서울의 번화가와 달리 유모차가 중간중간 자주 보여서 신기하고 반가웠다 그러고 보니 동성로 거리의 폭은 좁았지만 턱이 없어서 유모차가 다니기에 좋았다 오랜만에 번화가에 가서 그런가 볼거리도 많고 먹을거리도 많아 보이고 그저 구경하는 것만으로도 재미있었다 예쁜 옷가게도 많아서 급 신랑 가디건 쇼핑도 하고 신랑이랑 나는 시간 관계상 동성로를 더 길게 못 구경하고 온 걸 아쉬워했다김매력의별점  4점대구의 명동 답다 즐길거리가 풍성\n\n\n\n\n\n\n\n\n\n\n\n\n인생라떼를 찾아서롤러커피\n\n\n\n\n\n\n\n\n\n\n\n\n대구 카페를 검색하다가 이곳의 커피가 인생 라떼라는 후기가 여럿 보여서 기대를 안고 찾아갔다 동성로에서 도보 15분 정도 우리는 구경하면서 걸어서 갔다 대구는 볼거리가 대부분 몰려 있어서 좋았다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구 인쇄골목에 위치한 롤러커피 뒷골목의 오래된 건물을 개조해 만든 카페라서 상수동 느낌이 물씬 풍겼다 메뉴는 에스프레소 아메리카노 라떼 3개뿐 커피 하나로 승부하는 카페인데 커피가 맛있기로 소문이 나서 그런지 손님이 엄청 많았다 인테리어가 딱 요즘 유행하는 스타일 롤러커피의 아이스라떼는 진하고 고소했다 그렇다고 폴바셋 스타일은 아니고 어디선가 맛본 맛인데 어딘지 떠오르지는 않았다 독특한 맛이긴 했지만 내게는 인생라떼까지는 아니었다 핫플레이스에서 커피 타임을 즐길 수 있다는 게 더 좋았던 카페 투어였다  김매력의 별점  35점꼭 먹어야할 정도는 아닌 듯하고 근처에 간다면 마셔보자 내게는 서소문 DCC 커피가 더 맛있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t롤러커피\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 달구벌대로414길 36\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n14개월 아기의 유아식을 공수하러 현대백화점 얌이밀\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아기랑 나들이 갈 때마다 애 밥 먹이는 게 제일 큰 미션이다 만 14개월 아기 민댕이는 유아식을 먹는데 아직 간 된 음식은 안 먹이고 입자가 큰 음식은 못 먹는지라 밖에서 아기 밥을 사먹일 수가 없다 토요일의 맘마는 직접 준비해 갔다 죽통 2개에 죽과 토마토덮밥소스를 각각 넣고 냉동한 밥과 냉동한 죽을 보냉백에 넣어 가져가서 세끼를 해결했다 문제는 일요일의 맘마여서 이유식을 사먹이기로 했다 대구 이유식 매장을 검색해보니 대구 현대백화점에 얌이밀이 있어서 여기에서 아기 먹일 덮밥을  두 세트 샀다 대구 현대백화점은 동성로에서 롤러커피 가는 길에 위치해서 도보 이동에도 문제가 없었다 얌이밀 덮밥은 건더기가 넘 적어서 오잉 스러웠지만 민댕이가 김에 싸주면 잘 먹어서 다행이었다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t얌이밀 현대백화점대구점\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 달구벌대로 2077 현대백화점 대구점 6F\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이번 여행의 유일한 오점2월호텔 동성로점\n\n\n\n\n\n\n\n\n\n\n\n\n이번 여행의 유일한 오점 출발이틀 전에 너무 급박하게 숙소를 예약한지라 왠만한 대구 호텔은 만실이었다 그래서 어찌저찌 2월 호텔 동성로점을 선택하게 되었는데 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부티크 호텔을 지향하기에 빈티지한 인테리어는 썩 괜찮았다 욕조도 넓고 샤워실과 화장실이 분리된 것도 맘에 들었다 그러나 여러 요소들이 너무 모텔스러웠다 넘나리 모텔같은 호텔 특히 아기랑 같이 묵기에 별로였다 침대를 벽에 붙일 수 없어서 바닥에 이불깔고 잔거는 둘째치고 테이블 위에 재떨이가 흡연 가능 객실이었던 것이다ㅎㄷㄷ 호텔 주변은 술집 거리라서 밤에 호텔 들어오는 길에 담배연기 강제 흡입 무엇보다 비싸게 묵었다 더블과 퀸사이즈 침대를 고를 수 있기에 돈 좀 더 주고 퀸 침대 객실로 선택했는데 퀸 침대는 아예 존재하지 않았더라는 트립닷컴의 실수인지 뭔지 결국 우리는 남들이 묵는 요금의 15배가 넘는 돈을 내고 디럭스룸에 묵어서 만족도가 더 더욱 떨어졌다 다른 투숙객은 99000원에 묵은 방을 169000원에 묵었다 호구가 된 기분 ㅋㅋㅋㅋㅠㅠㅠㅠ앞으로는 숙소를 더욱 더더더더더더 신중하게 고르기로 신랑이랑 다짐했다김매력의별점  25점동성로 한 가운데 위치한 호텔모텔이라 여행하기에는 편하다 인테리어가 예뻐서 사진발 잘 받을 듯 어른들끼리 묵거나 친구들끼리 스위트룸에서 파티를 즐기기엔 괜찮은 선택 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t2월호텔 동성로점\n\t\t\t\t\t\t\t\t\t\t\t\t예약\n\n\n대구광역시 중구 중앙대로81길 13\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아이디어가 돋보였던 놀라운 명소서문시장 야시장\n\n\n\n\n\n\n\n\n\n\n\n\n대구 가볼만한 곳 중 하나인 서문시장 야시장에서 저녁을 해결하기로 했다 숙소에서 서문시장까지는 도보 20분 정도였는데 구경하면서 걸어가기로 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n낮에는 따뜻했지만 해가 지니 기온이 뚝 아무리 대프리카’라 하더라도 가을엔 추웠다 일교차가 커서 민댕이 옷을 여러 겹 입혀 나갔는데 이 밤나들이 때문인지 뭔지 모르지만 민댕이는 결국 대구여행 후 감기를 얻었다ㅠ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n밤이면 문을 닫는 재래시장 서문시장 야시장은 밤이면 공지가 되는 넓은 시장 거리를 요즘 유행하는 푸드트럭을 활용한 야시장으로 만들어 흥행시킨 놀라운 아이디어의 공간이었다 토요일 밤이라 더더욱 많은 인파가 모였고 푸드트럭 마다 줄이 어마어마하게 길었다 음식 냄새가 솔솔 풍기는 야시장은 발디딜 틈이 없었지만 유쾌한 기운이 가득했다 심지어 소방서의 흰 벽면에 미디어아트를 쏘다니 박수가 절로 나왔다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n낮에는 시장이 문을 열고 밤에는 야장이 서니 서문시장은 한밤중을 빼고는 쉬지 않는다 온종일 사람들이 모여드는 것이다 대박 센스 터지는 발상이 아닐 수 없다 우리도 한참을 기다려서 음식 2개를 겟하여 테이블에 겨우 자리를 잡고 먹었다 스탠딩으로 식사를 하는 분들이 대부분인데 다행히 테이블에 앉을 수 있었다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n민댕이는 대기하는 동안 아기띠에 안겨서 맘마를 먹었다 냉동했던 밥을 호텔에서 해동해서 덮밥이 담긴 죽통에 넣어왔더니 스탠딩으로 맘마를 먹일 수 있었다ㅠㅠ 아기띠 안에서 넙죽넙죽 받아 먹은 토마토 소스 덮밥 잘 먹어줘서 죄책감이 줄어들었다 엄마아빠 때문에 별별 체험을 다 하는 울애기 니가 고생이 많다 3년 전 대구에 왔을 때 대구 김광석 거리를 너무 잘 조성해둔 것을 보고 대구시 문화관광과에는 엄청 똑똑한 사람들이 있는게 분명하다’고 생각했었는데 서문시장 야시장과 근대문화거리를 보고 그 생각이 더 굳어졌다일 잘 하네 대구시 문화관광과김매력의별점  4점한 번쯤 가볼만한 대구 명소 오픈 시간을 피해서 가면 푸드트럭의 줄을 덜 설 수 있다 천막 안에 테이블이 조금 있는데 합석도 많이 하고 생각보다 회전율이 빠르므로 앉아서 먹고 싶다면 기다려 보자 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t서문시장\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 큰장로26길 45 서문시장\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDay2 대구 근대골목투어 31만세운동길  청라언덕  계산성당  이상화 서상돈 고택  모던경양  김광석거리 선댄스팜 카페  대구 출발  서울 도착 \n\n\n\n\n\n\n\n\n\n\n\n\n과거와 현재를 오가는 도보여행대구 중구 골목투어\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구 중구 골목투어 근대로의 여행’ 대구 중구는 근대 문화재를 포함한 5개의 도보여행 코스를 조성하여 안내하고 있다 코스당 1시간 40분  2시간 50분 소요되어 반나절 투어로도 적당했다 우리는 시간이 넉넉하지 않아서 대구 근대문화골목투어 2코스 중 일부  31만세운동길  청라언덕  계산성당  이상화 서상돈 고택근대문화체험관 계산예가  만 돌아봤다 모든 명소들이 도보 5분도 안 걸리는 거리에 다 붙어 있어서 산책겸 돌아보기에 너무 좋았다 볼거리 간 이동거리가 짧다는 건 대구 여행의 아주 큰 장점이었다\n\n\n\n\n\n\n\n\n\n\n\n\n태극기 휘날리며 31만세운동길\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n31만세운동길은 계단으로 이뤄져 있었다 태극기가 게양돼 있는 투박한 계단은 대구 31운동과 독립운동의 역사를 보여주는 전시관이기도 했다 계단을 올라가면 청라언덕이 나타난다 마치 현대와 근대를 잇는 계단 같다 계단 꼭대기에 서면 태극기가 도열한 계단 너머로 대구의 빌딩숲이 보인다 과거와 현재가 공존하는 제법 멋진 광경이었다\n\n\n\n\n\n\n\n\n\n\n\n\n시간을 거슬러 청라언덕\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n특히 청라언덕이 무척 마음에 들었다 인적 없는 동산에 올라 가을의 쨍한 빛을 머금은 울창한 나무 아래를 거닐며 새들이 지저귀는 소리를 들으니 마음이 평온해지는 기분이었다 선교사들이 머물던 근대 주택 3채가 고스란히 보전돼 있어 근대골목투어에 흥미를 더했다 우리는 일요일에 방문한지라 선교사 주택 안으로 들어가볼 수 없었다는 것이 유일한 아쉬운 점이었다김매력의별점  45점찬란했던 가을날 아장아장 걷는 아기와 함께 청라언덕에서 즐긴 평화로운 한 때를 잊지 못할 것 같다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t청라언덕\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 동산동\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구 최초의 가톨릭 성당 계산성당\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n31만세운동길에서 길만 건너면 계산성당이다 지도로 보던 것보다 근대 여행 명소들이 훨씬 가깝게 붙어 있어서 좋았다 대구 계산성당은 서울 평양에 이어 세 번째로 지어진 고딕 양식의 성당이라고 한다 외관도 예뻤지만 슬쩍 들여다 본 성당 내부가 아담하면서도 고즈넉하여 무척 아름다웠다 미사 중이라 들어가볼 수 없어서 아쉬웠다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t천주교 대구대교구 계산주교좌대성당\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 서성로 10\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n교과서 속 이야기를 만나다 이상화 고택  서상돈 고택  계산예가\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n계산성당에서 도보 3분 코너만 돌면 이상화 서상돈 고택이 나온다 빼앗긴 들에도 봄은 오는가로 잘 알려진 이상화 시인과 국채보상운동을 주창한 서상돈 독립운동가가 살던 집이다 담장을 맞댄 두 채의 고택은 재개발될 뻔 했으나 대구 시민들의 노력으로 옛 모습 그대로 보전되었다고 한다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n문학시간에 배운 이상화 시인 국사시간에 배운 국채보상운동을 모르는 사람들도 고택의 주인에 대해 잘 알 수 있도록 여러가지 자료를 잘 전시하고 있었다 고택이 고즈넉하니 예쁜 데다가 스토리텔링이 되어주니 감흥이 더 컸다 바로 옆에 위치한 근대문화체험관 계산예가는 한옥 안에 들어가서 대구에서 활동한 근대 문화예술인들의 흔적을 엿볼 수 있어서 좋았다 한복이나 옛날 교복을 빌려 입고 근대 문화 골목을 돌아볼 수도 있었다 근사한 배경에서 멋진 사진을 남기기에 좋은 체험이다 나중에 아기가 더 크면 나도 한복 체험 해봐야지 김매력의별점  4점 역시 대구시 관광과는 일을 잘한다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t시인이상화고택\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 서성로 61\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n근대문화투어 후엔 경양식이지모던 경양\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구 근대골목투어를 간단하게 마치고 근대로의 시간여행 느낌을 이어가고 싶어서 선택한 경양식 식당 이상화 고택에서 도보 5분 거리 약령시 약전골목에 위치한 맛집이다 경양식을 모던하게 재해석한 인테리어와 메뉴를 선보인다 우리는 함박스테이크  오므라이스로 구성된 예뻐질꺼야 2인 세트 29600원를 주문했다 보통보통 무난무난한 맛이었다 상상했던 함박스테이크와 오므라이스 맛 그대로 마침 민댕이가 낮잠을 자줘서 편안하게 입으로 식사할 수 있어서 더 좋았던 한 끼였다 김매력의별점  3점근대문화투어 후에 한 번 와볼만한 곳 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t모던경양\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 남성로 21 2층\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n김광석의 노래가 살아 숨쉬는김광석 거리\n\n\n\n\n\n\n\n\n\n\n\n\n서울로 올라가기 전에 마지막으로 들른 곳은 김광석 다시 그리기 길 3년 전에 와봤던 곳이라 골목 투어는 하지 않고 카페만 다녀왔다 김광석 길 초입에 공영주차장이 아주 잘 만들어져 있어서 주차하기도 편했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n김광석의 노래를 주제로 그린 벽화들이 골목에 가득한 김광석 다시 그리기 길 그의 노래를 라이브로 들려주는 거리의 가수 덕분에 골목 투어의 만족도는 더욱 높아진다 그의 노래를 좋아한다면 누구나 좋아할만한 관광 명소다 3년 전에 김광석 거리를 구경하고 너무 잘 만들어둬서 기분 좋은 충격을 받았었다 당시 후기는 아래 블로그 포스팅을 참고 httpsblognavercomcrazyviolet220363557815\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구여행 김광석 거리 카페 커피명가 윤옥연 할매 떡볶이\n경조사와 대구여행 사이 김광석 거리  윤옥연 할매 떡볶이 서른 셋 생애 처음으로 대구에 다녀왔다 신랑 \nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n김매력의별점  45점인생의 희로애락이 담긴 김광석의 노랫말을 곱씹어볼 수 있어서 좋은 곳\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t김광석길\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 대봉동\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n초록빛 정원이 예쁜 카페선댄스 팜\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우리는 뒷골목에 자리한 카페 선댄스 팜에 자리를 잡았다 마당이 딸린 가옥을 개조해 만든 카페로 초록빛 정원이 예쁜 곳이었다 카페 테라스에 앉아서 커피와 빵을 먹었다 아기의자는 없는 곳이라 아기는 유모차에 앉아서 근처 편의점에서 데워 온 이유식과 생애 첫 사과칩을 먹으며 카페를 즐겼다 커피는 싱거웠지만 청량한 가을날을 만끽할 수 있어서 행복했던 오후였다 김매력의별점  35점김광석 거리에 간다면 한 번 가볼만한 카페 빈티지 인테리어와 정원이 예뻐서 05점 플러스\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t선댄스팜\n\t\t\t\t\t\t\t\t\t\t\n\n대구광역시 중구 동덕로8길 43\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n그리고 일요일 오후 3시경 대구를 출발한 우리는 집에 도착하기까지 5시간이 넘게 걸렸다는 슬픈 이야기 운전하는 신랑도 힘들고 말 못하는 민댕이도 힘들고 ㅠㅠㅠ 당분간은 차 타고 나들이 갈 때는 강원도와 충청도까지만 가기로 했다 ㅎㅎㅎ 대구 1박2일 여행 후기 끝 D \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}