{"title": "[대구/대구서문시장] 대구 여행의 필수 코스로 자리 잡은 대구 대구 서문시장", "href": "https://blog.naver.com/PostView.nhn?blogId=marketagency&logNo=221399922571&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n대구’를 생각하면 가장 먼저 떠오르는 것이 바로 대프리카라고 불릴 만큼 무더운 한 여름의 더위와 막창 갈비 닭똥집 납작 만두 등의 대구에서만 맛볼 수 있는 맛있는 음식들인데요 한 여름에는 너무 더워서 대구 여행을 즐기기에 다소 어려움이 있었다면 완연한 가을 날씨로 나들이를 즐기기 좋은 요즈음 대구 여행을 나서 보는 것은 어떨까요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대구 여행 첫 번째 코스로 찾은 곳은 바로 대구 서문시장입니다 서문시장은 조선 후기 삼남에서 가장 큰 시장이었고 전국 3대 시장의 하나로 꼽혔는데요 대구에서 가장 활발하게 성장하였던 산업이 바로 섬유 산업이었던 만큼 오늘날에도 주단이나 이불 한복 의류 등의 섬유 제품과 다양한 먹을거리를 중심으로 대구를 대표하는 전통시장입니다\n\n\n \n\n\n\n\n \n\n \n\n\n특히 대구 서문시장은 온누리상품권 시범시장으로 서문시장 내에서 자유롭게 온누리상품권을 사용할 수 있고요 야시장과 같은 문화 관광형 시장과 골목형 시장 등의 시장별 특성화 사업이 시행되면서 외지 손님의 유입이 크게 늘어 온누리상품권의 사용 비율이 전국 1위를 기록하고 있다고 합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n보다 저렴하게 전통시장 나들이를 즐기기 위해 온누리상품권을 구입해 쇼핑에 나섰는데요 서문시장은 1지구 2지구 4지구 5지구 동산상가 건해산물 상가 등 6개 지구로 구성되어 있고 약 4000여 개의 점포가 들어서 있어 그 규모 또한 상당하기에 하루 만에 이 모든 곳들을 다 돌아보기에는 다소 무리가 있어 보였고요 미리 각 지구의 주요 거래 품목 등을 파악한 뒤 움직이는 것이 더욱 효율적일 것 같습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서문시장에서는 귤 사과 배 청포도 바나나 등의 제철을 맞은 과일과 망고 등의 열대 과일도 볼 수 있었고요 한창 김장철을 맞아 배추와 마늘 등의 김장 재료가 판매되고 있는 모습도 볼 수 있었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n밀가루가 들어가지 않은 쌀로 만든 맛있는 어묵이 판매되고 있었는데요 맛보기로 쫄깃한 어묵을 맛보며 구입할 수 있어 더욱 합리적이었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n또 서문시장은 맛있는 먹거리를 맛보기 위해 일부러 찾아올 정도로 먹을거리가 다양한데요 젊은 학생들부터 직장인들 부모님 세대 그리고 어르신들까지 모두가 즐겨 먹을 수 있는 음식들이 참 많습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그중에서도 서문시장의 명물로 손꼽히는 것들이 몇 가지 있는데요 국수 골목에서 판매되고 있는 칼제비는 양도 많고 가격도 착해서 부담 없이 즐길 수 있어 점심때가 되면 줄을 서서 먹을 정도라고 합니다 또 2지구 지하에서는 매콤한 떡볶이에 김 가루와 깻잎 양파 등이 푸짐하게 얹어진 못난이 떡볶이와 납작 만두가 유명하고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n꼬마김밥과 호떡 등은 간단하게 즐길 수 있어 특히 인기가 많다고 합니다 또 생과일을 직접 갈아서 만든 생과일주스가 큰 인기를 끌고 있었는데요 주문과 동시에 즉석에서 만들어 주기 때문에 신선함은 물론 비타민도 풍부하게 들어 있을 것 같아 맛도 건강도 챙길 수 있는 음료였습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​또 서문시장이 처음 문을 열 때부터 있었던 1지구와 2지구 4지구에는 섬유와 관련된 제품을 파는 곳이 참 많았는데요 섬유 원단은 물론 한복과 의류 등산복 가방 등이 판매되고 있었고요 특히 한복을 파는 곳에는 직접 사이즈를 재서 맞춤 제작할 수 있는 곳들이 참 많았습니다 이처럼 보다 전문화된 물품과 서비스를 제공하고 있어 결혼을 준비하면서 혼주 한복을 맞추러 오는 예비 신랑 신부님들의 모습도 볼 수 있었습니다 이처럼 대구 서문시장은 다른 곳과는 다른 차별화된 모습을 볼 수 있었는데요 대구 여행 코스로 볼거리 즐길 거리 먹거리가 다양한 대구 서문시장을 한번 들러 보시는 것은 어떨까요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}