{"title": "대구여행 1박 2일 여행코스 추천", "href": "https://blog.naver.com/PostView.nhn?blogId=zeropop0&logNo=221440576875&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대구여행을 다닐때 꼭 가봐야 하는 장소가 있다면 아마도 역사가 지금까지 이어져 오고 있는 장소가 아닐까요 대구근대역사를 알기위해서 꼭 가봐야 하는 장소를 만나기 위해서대구여행 1박 2일 여행코스로 다녀왔습니다 2018년 여름에 다녀왔는데 포스팅을 이제서야 하게되네요​ 1일차 여행코스 추천  경상감영공원  근대역사관  수제화골목  모루  퍼센트커피  공이사점심  화교소학교  한방체험  이상화고택  쎄라비  청라언덕  서문시장 야시장  숙소\n\n\n \n\n\n\n\n\n\n\n경상감영공원\n대구광역시 중구 경상감영길 99 감영공원\n\n \n\n대구근대역사관\n대구광역시 중구 경상감영길 67 한국산업은행대구지점\n\n \n\n대구수제화골목\n대구광역시 중구 중앙대로 449\n\n \n\n모루\n대구광역시 중구 서성로16길 921\n\n \n\n퍼센트14 3\n대구광역시 중구 서성로14길 92\n\n \n\n\n \n\n\n2일차 여행코스 추천  김광석 다시 그리기 길  점심  앞산공원케이블카 체험과 야경  숙소httpsblognavercomzeropop0221371677165​앞산공원케이블카는 새로운 포스팅에 올려드리겠습니다참고\n\n\n \n\n\n\n 경상감영공원\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n여름에서 가을로 넘어가는 계절이었던것 같습니다 다가오는 추석때문에 가을여행을 준비하시는분들도 있었는데 아련하게 기억이 납니다 대구여행 중에 기억에 남았던 경상감영공원은 조선 선조 34년에 있었던 장소입니다 과거에는 경상북도 청사로 운영을 했었는데  청사가 다른곳으로 이동되면서 이곳은 중앙공원이라는 새로운 장소로 개장을 하게됩니다 대구시민들이 자유롭게 가족들과 산책을 할 수 있도록 담장을 허물었고 대구의 역사와 관련된 문화유산을 하나씩 만들기 시작했습니다 \n\n\n \n\n\n\n\n\n\n\n \n\n\n경상감영공원은 대구의 중심부에 위치하고 있는 만큼 전국에서 오는 관광객들이 첫번째로 방문하는 장소입니다 도심 속의 정원이라는 테마를 기본으로 피로와 스트레스가 쌓여있던 도시인들에게 힐링을 주는 장소입니다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n제가 추천하는 장소는 관찰사의 집무실인 선화당과 처소로 사용했던 징청각입니다 이 둘은 유형문화재 1호와 2호로 지정될 만큼 아름다움이 말로표현하지 못할정도입니다 과거부터 지금까지 오래된 관찰사가 보존되어있었다면 흔한 건물로 보였겠지만 선화당은 현재 남아있는 관아건물이 몇개 안되다보니 지역 주민들도 보물처럼 아끼는 장소라고 합니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 근대역사관\n\n\n\n\n\n\n\n공원에서 과거를 돌아보며 산책을 했다면 대구 근대역사관은 대구만의 근현대사를 한눈에 조명할 수 있는 공간입니다 특히 역사관 안에 근대로 떠나는 부영버스라는 곳이 있는데 영상으로 과거모습을 만들어서 5분정도 주변을 드라이브를 할 수 있습니다 컴퓨터 애니메이션으로 진행되는 만큼 아이들도 집중해서 본다는 장점이 있습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 대구여행 1박 2일 여행코스 타실분 타셨으면 오라이\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n자유롭게 레고를 이용한 창작건물 만들기 코너입니다 그리고 인생사진이 걸려있는 과거의 대구모습입니다 사진 속 사람들은 현존하는 분들도 계시지만 지금은 다른쪽 나라에 있는 분들도 많습니다 행복하게 웃고있는 모습부터 고생하는 모습이 리얼하게 촬영된 모습들이다보니 사진을 보는것 만으로도 시대적배경이 느껴졌습니다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n 수제화골목\n\n\n\n\n\n\n\n대구에서 신기했던 수제화골목입니다 이곳은 사람마다 발이 모두 틀리다는 것을 입증이라도 하듯이 발에대한 다양한 정보들을 알려줍니다 수많은 상점들 중에서 제가 첫번째로 방문한 곳은 수제화 전시관이자 신발을 만드는 장인의 삶이 녹아져 있는모습이 그대로 보관되어있는 곳입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 대구여행 1박 2일 여행코스 수제화거리\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n걷는 습관에 따라서 다리모양이 변한다는 것은 다들 아시죠 몇몇분들은 다리를 뒤에서 볼때 아름답지 않는 분들이 있습니다 걸음걸이가 가장 큰 문제일것으로 예상되지만 자신에 맞는 신발을 신지 못했기때문에 걸을걸이가 불균형하게 형성되었을 수도 있습니다 그만큼 신발은 자신에게 맞는걸 신을때가 몸도 건강도 좋아지는것 같습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n 모루\n\n\n\n\n\n\n\n수제화 전시관에서 디자인을 봤다면 이제는 구두 내부를 다듬을 때 중요한 모루를 보셔야합니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n수제화거리는 100년이라는 역사를 가지고 있는 만큼 기술예술 융합공간들이 많이 존재하고 있습니다 모루 안으로 들어와서 구경을 하고 있는 대구시민에게 과거 북성로가 어떤곳인가요 라고 물어보면 대부분 이런 대답들을 하십니다 대구에서 뛰어난 기술 장인들이 모여서 신발을 만들던 장소 이런 장점을 살려 대구에서는 거리에 기술과 예술이 어우러진 이색공간을 만들기 시작했고 오랜세월 손때가 묻은 다양한 공구들을 전시하기 시작했습니다 과거에 비하면 극소수 공방만이 남아서 전통을 이어가고 있지만 이곳을 방문하는 사람들은 장인들의 도구를 구경하는 것만으로도 기억에 남을 대구여행 1박 2일 코스일 것입니다\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n 퍼센트커피\n\n\n\n\n\n\n\n어느것 하나 최신 재료가 들어가 있지않는 이색적인 대구여행 커피숍입니다 드라마 촬영지 처럼 부분부분이 파트가 구분되어있습니다 공주님이 앉아있을법한 파트부터 학생들이 공부하면서 자유롭게 시간을 보내는 코너까지 아기자기하기 꾸며논 퍼센트커피는 어떤 커피를 마셔도 커피의 달콤함게 취하지 않을수 없을것입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n공이사반점\n대구광역시 중구 종로 61\n\n \n\n한국대구화교소학교\n대구광역시 중구 종로 34\n\n \n\n대구약령시관광기념물전시판매장\n대구광역시 중구 남성로 25\n\n \n\n시인이상화고택\n대구광역시 중구 서성로 61\n\n \n\n쎄라비 음악다방\n대구광역시 중구 국채보상로102길 60 근린생활시설\n\n \n\n\n \n\n\n\n 공이사 맛있는 먹거리\n\n\n\n\n\n\n\n대구여행 1박 2일 여행코스 중에 유일하게 소개해 드리는 식당입니다 사장님이 학교를 다닌다는 게시판이 붙을 정도로 인기가 많은 공이사입니다 솔직히 저는 어떤 특별함이 있는지 잘 모르겠습니다 비슷한 맛을 다른지역에서 먹어봐서 그런지 이곳만의 특별함이 느껴지지 않았습니다 이웃님들 중에 맛이 궁금하다면 한번씩 방문해 보는것도 좋을것 같습니다 근대역사거리 돌다가 중국집이 딱 눈에 들어오기 때문에 어쩔수 없이 방문하시게 될겁니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 화교소학교\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n1900년대 초반 진골목에서 위세를 떨쳤던 서병국은 지금의 화교협회와 화교소학교 일대에 넓은대지를 사들이고 저택을 지었습ㄴ디ㅏ 현재의 화교협회는 서병국이 사무실로 이용하던 건축물이였습니다 살림집은 남쪽 맞은편에 비슷한형태로 위치하고 있습ㄴ디ㅏ 서병국은 약제상들을 상대로 객주 일을 보면서 부를 누렸다고 합니다 40대 젊은 나이로 세상을 떠난게 아쉬울 정도로 그는 대구에서 알아주는 대구 제일의 부자였다고 합니다 가족들은 급히 저택의 재산을 정리하려했는데 몇몇 분들이 화교협회를 설득해 대구를 비롯한 전국의 화교들로부터 모금하여 대지를 매입해서 현재의모습으로 신축을 하게되었다고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 약령시 한방체험\n\n\n\n\n\n\n\n한방으로 발마사지를 했다고 하면 믿으실건가요 한반에 대한 다양한 정보를 알아가게 될수있는 장소입니다 가족들과 연인들이 많이 찾는 장소로 체험공간이 많이있고 추억에 남을 만한 장소도 많았던 약령시입니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이걸하고 나면 발이 너무나도 깔끔해집니다 강추하고 싶어용\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 이상화고택\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 쎼라비 커피숍\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n청라언덕\n대구광역시 중구 동산동\n\n \n\n서문시장\n대구광역시 중구 큰장로26길 45 서문시장\n\n \n\n\n \n\n\n\n 청라언덕과 31만세운동\n\n\n\n\n\n\n\n 청라언덕을 향해서 걸어가다 보면 계산성당이 나오는데 그곳으로 향하는 길은 31만세운동길이빈다 1919년 전국적으로 번졌던 만세운동은 대구 역시 비켜가지 않았습니다 31만세운동을 준비시켰던 계성학교로 시작해서 신명학교 대구고보 등이 하나의 장소로 집결되어있었습니다 100년이 지난 지금에도 애국심이 불타오르는 건 아마도 과거 우리를 위해 희생했던 분들때문인것 같습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 서문시장 야시장\n\n\n\n\n\n\n\nhttpsblognavercomzeropop0221372562688\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n "}