{"title": "대구 마비정 벽화마을......가사모 대구여행#3", "href": "https://m.blog.naver.com/PostView.nhn?blogId=lee700415&logNo=90191716569&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n                         2014 청마의 해대구 마비정馬飛停 벽화마을로 나들이가자                            대구여행의 마지막 코스는 바로 런닝맨에서 소개된 마비정 벽화마을입니다     마비정은 조선시대 말을 풀어놓고 먹여키운 지역이라고해서 마비정이라는 이름이 붙여졌다고 하는데 여기에는 또 하나 슬픈 전설이 있어요 옛날 어느 장군이 마을 앞산에 올라가 건너편 산에 있는 바위를 향해 활을 쏘고  말에게 화살보다 늦게 도착하면 살아남지 못할것이다라고 말했다말은 열심히 달렸지만 결국 화살보다 빠르지 못했고 장군에게 죽임을 당한 말을 불쌍히여겨 마을사람들이 마비정이라는 정자를 세워 추모했다고하는 이야기도 있어요                입구에서부터 수아양은 런닝맨에 관심이 많습니다 아나도 능력자 만나보고싶다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   개리쒸어디있나            이곳 마비정 벽화마을의 벽화들은 입체적이면서도 우리의 오랜 정서를 자극하는 그림들로 채워져있어요 마을의 일정 벽면에 그려놓은 꾸며놓은 벽화라기보다는 마을 전체가 그림을 그려놓은 동화마을 같다는 느낌이 들더라구요              마비정 마을의 벽화는 마을을 돌아다니면서 구경하는 재미가 덤이에요   마을 자체가 하나의 관광지가 되어 먹거리 볼거리 구경거리가 솔솔하더라구요 마을 자체가 관광코스의 하나로 군데군데 옥수수도 팔고 인기대박 음식점 카페로 마을이 운영되고있어요     아이들은 런닝맨 촬영지로 곳곳에 런닝맨 프로그램 마크 R을 찾아다니는 재미도 있었구요ㅎㅎ                조금 아쉬운 점은 마을에 관광객들이 많이 찾아오는데 화장실이 좀 불편하네요 아직 아이들이나 외국인들에게는 재래식이 어색한데 화장실이 재래식뿐이었어요   마을 회관이나 근처에 화장실을 깨끗하게 운영했으면 하는 아쉬움이 컸습니다          매스컴에서도 여러번 소개되었던 느림보우체통이에요 마을 곳곳에서 기념엽서를 판매하고 있는데 이곳 느림보우체통을 이용해서 편지를 보내면 1년뒤에 받아볼 수 있다고합니다   수아양도 1년뒤 나에게 편지를 좀 써보라고 권했더니 그냥 기념엽서를 사는거로 만족하고 편지는 안쓴다고하네요ㅎㅎ          마을 벽면 뿐만아니라 항아리등 소품에도 운치를 더했습니다   또 하나 문제점은 이곳은 마을 사람들이 살고있는 곳인데 관광객들이 몰리면서 특히 잘 모르는 아이들이 마을 농작물이나 물건들을 함부로 만지고 훼손시켜서 주민분들이 언짢아하는 모습을 보았어요 요즘 부모님들 아이들이 예의없고 조심성없이 함부로 하는 행위들에 대해 너무도 관대한것같은데 관광객들의 주의도 필요하다고 생각이듭니다              마비정 마을로 가는길에 미나리하우스를 봤어요길가에 차를 대고 미나리하우스에서 미나리를 구입하는 사람들이 엄청 많더라구요 고기만 가져오면 미나리와 야채값만 받고 이곳 미나리하우스에서 고기를 구워먹을 수도 있다고하네요 개인적으로 대구를 방문하게되면 이곳 미나리하우스도 꼭 들러보고 싶은곳이에요 그리고 저 멀리 문익점선생의 후손들이 살고있는 문씨 집성촌 한옥마을을 보았어요 에구우리 수아양이 남평문씨인데ㅎㅎㅎㅎ   대구는 지역이 큰 만큼 볼거리가 정말 가득한 곳이네요            한참 인기였던 꽃보다누나에서 크로아티아의 마을을 보며 마을 자체가 감동이라는 생각이 들었어요 물론 외국인에게는 더욱 더 이국적으로 느껴지겠지만 마을 자체를 동화마을처럼 꾸며놓은듯한 그 마을의 모습이 정말 오랫동안 머릿속에 남더라구요 이곳 마비정 마을을 보는 순간 여기도 그렇게 꾸며놓으면 우리나라 민속촌 못지않게 관광코스로 유명하게 부각하겠다는 생각이 들었어요   관광객들의 편의를 위해 화장실과 음식점등을 재정비하고 벽화는 우리의 역사와 한국인의 모습을 잘 표현할 수 있도록 조금 더 신경쓴다면  국내외 관광객들을 위한 필수관광지로 더 유명해지지 않을까 싶네요     가사모와 함께한 대구여행은 정말 최고였습니다 httpcafenavercomhanjun66          \n"}