{"title": "대구 여행 코스 _ 카페 투어 빡세게 돌아보자", "href": "https://m.blog.naver.com/PostView.nhn?blogId=queen7165&logNo=221035553924&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n2017 국내여행\n\n\n\n\n\n\n\n\n대구 여행 코스 _ 카페 투어 빡세게 돌아보자\n\n\n\n\n\n\n\n\n\n\n\n\n\n허니꿀잼\n\n2017 6 24 1300\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n급작스럽게 남친 만나러 다녀온 대구 여행대구 여행 코스 짜는데 다른것보다 나는 카페 투어하러 간거니까\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이러고 있었습니다ㅋㅋㅋㅋㅋㅋㅋㅋ이거 정말 여행 꿀팁인데 많은 분들이 모르시는 것 같아서대구여행코스 짤때 아니면 해외 여행 갈때도 항상 구글맵에 가고싶은 곳을 적어두고 거리를 비교해서 알차게 다니는 편가고싶은 곳이 많을때는 이렇게 하는게 시간도 절약되고 좋다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구여행코스 첫번째 코스는 노스텔지어 커피동성로쪽에 위치해 있고 영업시간을 보니 10시부터여서 일찍 갔는데 실제로 침대가 있는 방 안에 들어갈수 있다던지 주문을 할수 있는 시간은 11시부터왜 굳이 10시라고 영업시간을 적어놨는지 모르겠다 웨이팅이 길어서 먼저 와서 기다리라는 건가 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n불친절한건 전혀 아니었고 오픈시간이 좀 의문이었지만 15분정도 있다가 주문했다앞에 1팀이 계셨는데 침대 있는 방에 들어가지 않으셔서 얼른 들어가본다크림으 주륵 주륵 흐르는 녹차 아포가토크림이 많아 느끼하게 느낄수도 있지만 나한테는 고소하니 맛있었던 메뉴\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n두번째 대구여행 코스대구 카페 중에서 가오픈한 곳이나 오픈 한지 얼마 안된 곳을 마구 찾아봤는데 노스텔지어커피에서 7분정도 걸어가면 NEVERTHELESS 그럼에도 불구하고 라는 카페가 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n넓직넓직한 곳에 역시 새 가구의 냄새가 폴폴오픈 시간 얼마 안있다가 갔기도 했고 아직 많은 분들이 알지 못하셔서 조용히 사진 찍고 커피 즐기기딸기 우유같은 음료에 에스프레소 그리고 크림이 올라간 메뉴\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n음료보단 공간이 더 예뻤던 곳테이블 간격도 넓직넓직해서 편안하게 즐길 수 있는 곳이 아닌가 싶다메뉴는 다 먹어본것은 아니지만 아직 오픈한지 얼마 안됐으니 보완할 점도 좀 느껴졌던\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n세번째 대구 카페 투어는 선데이무드여기도 오픈한지 얼마 안됐는데 내가 갔을때는 손님이 한분도 안계셨다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n레몬 마들렌 그리고 아이스티공간이 예쁘긴 했지만 음료나 마들렌의 맛이 엄청 뛰어났던것 아니다사장님이 혼자 운영하시는 공간이라서 음료도 테이크아웃컵을 사용하실 예정이라고 하셨는데 여기도 음료나 베이커리보단 공간이 좋았던 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n네번째는 대명동에 위치한 리얼라이즈계대라는 곳에 있어서 학생들이 왔다갔다 하는 곳\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울에서 왔다고 하니 스콘을 주셨는데비쥬얼은 참 예쁜데 맛이 좀 아쉬웠다너무 퍽퍽하고 구움과자류들은 특히나 입맛이 까다로워서 앵간한데는 입맛에 잘 맞지 않는다그래도 근처에서 학교 다녔다면 자주 갔을것 같은 공간 사장님도 친절하셨고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기도 오픈한지 얼마 안된 대구 카페 스튜디오담백\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n간단한 브런치와 음료들을 판매하는데 소품들도 함께 판매하고 있는 스튜디오담백여긴 가오픈 끝난지 얼마 안됐는데 들어가보니 역시나 손님은 우리뿐ㅎㅎㅎ작은 공간이지만 알차고 예쁘고 밝다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n오픈 기념으로 키링도 선물 해 주셨는데 초록색의 냅킨을 사용해 커트러리를 말아 놓으니 느낌있고 오픈샌드위치 안에는 달걀과 양상추가 주 재료인데 다른 특별한 재료 없어도 맛있었던 기억\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n상큼한 맛이 좋았던 옐로우 주스라즈베리와 레몬이 들어간 상큼한 음료대구 카페 스튜디오 담백에는 고양이도 2마리나 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n남친이 주문한 더치 작은 공간이라서 그런지 에어컨 빵빵 틀어놓으니 시원해서 대프리카에 있는 느낌이 안들었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 앞산으로 이동해 키친툴을 방문한다나의 대구 여행 코스는 철저하게 음식 위주ㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n키친툴에서 앙버터 토스트 주문하고 아이스라떼 하나 주문앙버터토스트가 은근 꿀맛이었다 앙금과 버터는 꿀맛조합이니까 키친툴은 공간도 큼지막하고 요즘 내가 관심있는 감성감성한 도자기나 나무 식기들을 사용하고 판매하는 곳이어서 볼거리도 꽤 있었던 것 같다돈을 많이 들인 곳인 느낌이 확 들었달까 호불호가 갈리는 곳 같지만 나는 개인적으로 좋았다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n정말 스파르타 대구 여행ㅋㅋㅋㅋㅋ 남친 진짜 고생했다항상 가보고싶던 로지로키로드\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n예쁜 콘파냐 그리고 크림 카푸치노동화같이 예쁜 음료인데 외관에 비해 내부의 인테리어는 살짝 실망이었지만 그래도 충분히 좋았던 공간특히 크림 카푸치노 너무 맛있고 사장님도 조곤조곤 참 친절하셨다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그 유명한 로로로의 산치코산딸기 치즈 초코 케이크인데 맛은 그냥 그랬다치즈 맛이 좀 가짜맛이 나서 여긴 크림카푸치노가 가장 맛있는 듯\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n너무 힘들어서 포기하고싶었지만 남친 호주 가면 또 언제 대구오나 싶어서 김광석거리쪽으로 가서 괜스레에 들린다미숫페너로 유명한 카페 괜스레음료 맛 자체는 그냥 그랬는데 위에 당고가 쫄깃쫄깃 맛있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여긴 고스트북스다양한 예술책들을 구입할수 있는 곳이고 음료도 함께 즐길수 있는 특별한 공간\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n디스플레이 돼 있는 책들은 구입해서 볼수있고 따로 카페만 즐기고 싶은 분들을 위해 비치 돼 있는 책들이 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마틸다 자몽 에이드 그리고 빈티지컵조용한 공간 그리고 친절하신 사장님책 구경하는 재미도 있고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아이스 아메리카노도 너무나 맛있고 어떻게 이런 공간을 만들어 내셨을까 그리고 저 빈티지 컵들은 어디서 구하신걸까ㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n고스트북스는 그림 로고마저 너무너무 귀엽다가지 않으려고 했는데 안갔으면 정말 속상할뻔했던 여긴 나중에 좀 시간 여유 될때 책읽으면서 한가로히 커피나 음료 마시고 싶은 곳\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n영화를 보고 나서 남친이 닭똥집 골목에 데려가서 닭똥집 튀김을 사줬다이런곳 좋아하지 않을 것 같다고 엄청 걱정했지만 내 입맛에는 아주 잘 맞았다이걸로 대구여행 첫째날 코스는 마무리 결국 대구여행은 카페투어만 했던좀 심각할정도로 많이 가긴 했는데 여기서 꼭 다시 가고 싶은 곳은 스튜디오담백 고스트북스 닭똥집 골목 키친툴도 나쁘지 않았다대구여행코스 2일차도 아주 알차게 다녔으니 곧 또 포스팅으로 돌아올게요허니꿀잼 대구 여행 코스 1일차노스텔지어커피  그럼에도 불구하고  선데이무드  리얼라이즈  스튜디오담백  키친툴  로로로  괜스레  고스트북스  영화관람  닭똥집 골목  숙소\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n허니꿀잼  Uni of Melb thebiggestbaby92 • Instagram 사진 및 동영상\n팔로워 8468명 팔로잉 299명 게시물 1070개  허니꿀잼  Uni of Melb thebiggestbaby92님의 Instagram 사진 및 동영상 보기\nwwwinstagramcom\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}