{"title": "17 대구, 1박2일 카페투어 대구 여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=mandu_u&logNo=221579827048&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n2017년 4월경 백수시절 절친이랑 오직 카페투어를 목표로 1박2일 갔다 온 대구여행날도 좋고 맛있는 음식도 잔뜩 먹고 온 만족스러운 여행이였다 대봉동 홀그레인  Whole Grain대구 도착하자마자 숙소에 짐 던지고 제일 먼저 달려온 곳가정집을 개조한 곳이라서 인테리어가 너무 예뻤다직원 분한테 추천받은 메뉴 두개 주문메뉴 이름은 기억이 잘 안나는데 이거 매콤해서 완전 내 취향오랜만에 먹은 먹물 리조또 고소하고 맛있다대구에서 유명한 곳이라는데 ㅇㅈ 동성로 김광석거리 김광석 다시 그리기 길 당일 전국 비소식인데 아직 안온다며 비오기 전에 빨리 가자 하고김광석거리 도착하자마자 비바람 분다기대도 안 했는데 의외로 포토존이 많아서 즐거웠음 삼덕동 스테이인스테인  Stay In Stain나름 관광 한 곳하고 첫번째 카페는 가장 기대한 스테이인스테인주택가 근처에 있는 작은 카페다들어왔는데 기대한 까눌레가 하나도 없어서 바로 언제 나오냐니까 20분 후 나온다고사장님이 무뚝뚝하면서 친절하심감성사진 실패 바닐라라떼는 평범한 맛20분 얌전히 기다리니 드디어 나온 까눌레 나오자마자 박수로 환영우리는 플레인 녹차맛 하나씩깔끔하고 맛있다 의외로 녹차 까눌레가 찐하고 너무 맛있었음 동촌유원지 인스퍼레이션디  Inspiration D인스타에서 매우 유명한 곳 평일이라 사람도 없고 카페 분위기가 너무 좋아서 대 만족존예 한남동 루루디 생각나는 예쁜 비쥬얼밀크티는 맛있었는데 카푸치노는 비쥬얼에 비해 맛은 그냥 그랬다카페 의외로 넓고 분위기 좋아서 추천 삼덕동 라에스키나  La Esquina열심히 걷고 수다 떨면서 칼로리 소비하고 또 먹으러 이동카페 연달아 두탕에 니글니글한데 김치찌개로 제대로 해장했다고기 잔뜩 들어가서 김치보다 고기가 더 많은 느낌 대존맛메인도 맛있는데 반찬들도 다 맛있어서 허겁지겁 먹음자칭 돈까스 매니아 친구가 인생 돈까스라고 박수침 감상동 옴니포턴트  Omnipotent도저히 이제는 못 먹겠다고 김치찌개랑 돈까스 먹고 한시간 운동하고 온 마지막 카페지방이라떼 인스타에서 보고 무조건 먹어야한다며 온 카페 옴니포턴트실물이 오동통 더 귀여움 ㅠㅠㅠㅠㅠ 나오자마자 기립박수침의외로 많이 달지 않아서 맛도 좋았음첫 날은 미친듯이 먹고 일찍 숙소 들어가서 당시 원오원 보면서 행복한 웃음지으면서 잔 우리다음 날 당시 4월 말이였는데도 여름처럼 더운 날씨였다 대봉동 홀그레인  Whole Grain도착하자마자 방문한 홀그레인 브런치도 유명하다해서 다음 날 또 방문쨍쨍한 날씨여서 테라스 자리에 앉았는데 대 만족좋아하는 아보카도랑 연어 잔뜩 있어서 행복살짝 느끼했지만 그래도 예쁘고 매우 맛 좋음 홀그레인은 전체적으로 맛 좋은듯하다예쁜 카페가 참 많았던 대구 젊은 사장님도 많았고 전반적으로 가격도 서울보다 저렴했다 동인동 모모상점어제 산책하면서 봤던 모모상점 오픈하자마자 들어가기사장님도 친절하고 좁은 공간을 아기자기하게 잘 꾸며놔서 청량한 느낌비쥬얼 쵝오 비쥬얼 하나 보고 온 곳인데 심지어 너무 맛있음얼음 빙수 안에도 딸기가 푸짐하게 들어있어서 대대대대대 만족기차타기 전에 마무리로 뭘 먹고 가야지 끝까지 후회 없는 먹방 여행이 될까세상 제일 진지하게 고민하는 우리 대구 신천시장 윤옥연할매떡볶이느끼해서 예쁜 음식 다 포기하고 떡볶이 먹으러 온 우리 대구에서 처음으로 줄서서 먹은 음식이다기대도 안했는데 자극적인 맛이 자꾸 생각남 단점은 먹는 곳 진짜 정신없고 지저분 지산동 아이더블유엘티  IWLT당시 대구에서 제일 핫한 카페 위치가 애매해서 갈까 말까 하다가기차 시간이 여유로워서 마지막 카페로 당첨내부는 그냥 깔끔한 느낌 테이블 수가 매우 적었음사장님이 너무 친절하셨던 기억이작은 주방같은 곳에서 사장님이 크림을 직접 만들어서 주시는데부드럽고 너무 맛있었다 대구에서 먹은 커피 중 가장 맛있었다마지막까지 동대구역에서 무지과자 쓸어오고 끝난 우리 여행당시 인스타에 빠져서 인스타 유명 음식점 카페는 거의 다 방문한거 같은데결과적으로 대부분 만족스러웠던 카페투어 여행이였다 \n"}