{"title": "대구여행 일상- 금호강 안심습지, 허그트리, 반야월 연꽃단지, 파파분식, 자동차배터리 교체", "href": "https://blog.naver.com/PostView.nhn?blogId=sesehhh&logNo=221602601340&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​​​​​밀린 아는부부 경상도 여행이야기대구여행일상 이야기 입니다 7월 셋째주에 대구에서는 여행같은 일상 일상같은 여행이에요 지낸 5일동안 동네 주민처럼 살았거든요​집에 멸균우유가 많아서 치즈를 만들어 먹는 언니네는 리코타 치즈가 풍성해요 그래서 샐러드 먹을때도 올려 먹고 토마토도 이렇게 해서 먹고요 아언니는 리코타 치즈를 좋아해서 이 치즈 너무 맛있더라고요 우리도 우유가 많이 남으면 치즈 만들면 좋는데 아부부네는 남을 일이 없답니다ㅎㅎ\n\n\n \n\n\n\n\n 수제 리코타 치즈 맛좋아요\n\n\n \n\n\n​​​아침먹고 언니들은 잠깐 마트 다녀오고 아부부는 집에서 이것저것 할일을 좀 했어요 11시쯤 언니 둘과 아는부부는 차를 타고 금호강 안심습지로 갔어요 전날 경산으로 가는 길에 잠시 봤었는데 이렇게 전망대도 있더라고요 생각보다 큰 규모의 습지였어요 우리나라 3대 습지라는 거 같죠\n\n\n \n\n\n\n\n \n\n \n\n\n​​한쪽으로는 대구혁신도시가 멀리 보여요 높은 아파트가 촘촘히 있네요기찻길로 한칸짜리 기차가 귀엽게 지나가고요 경산쪽은 영락없는 시골길인데 바로 옆 대구혁신도시는 고층 아파트들이 줄지어 있습니다 한국에서는 낯설치 않은 풍경 하지만 세계 어느 곳에도 없는 풍경이기도 하죠\n\n\n \n\n\n\n\n \n\n \n\n\n​​여기는 희귀한 철새들이 올 때도 많고 출사도 많이 오는 곳이래요이때 날씨는 흐리고 습함이었어요 대프리카인데 이번 해는 별로 안 덥다고 대구 주민들이 그랬어요\n\n\n \n\n\n\n\n 안심습지\n\n\n \n\n\n​​​​​안심습지에서 가까운 분위기 좋고 안심습지 전망이 좋은 허그트리라는 카페를 갔어요 대구와서 자주 카페 가는 중  5일동안 4군데 갔으니 평소와 비교할 수 없을 만큼 자주 간 거였어요 카페 내부 사진 실컷 찍고 포토존 같은 곳에서 사진을 찍은 다음에서야 음료를 주문했어요\n\n\n \n\n\n\n\n\n \n\n \n안심습지 카페\n\n\n \n\n\n\n\n 아이스아메리카노 한잔\n\n\n \n\n\n​​​12층에 있고 루프탑도 있도 거기엔 풀장도 있더라고요 루프탑에서는 풀장 파티 할 수 있는 곳이에요 허그트리 카페에서 바라보는 안심습지 뷰도 좋아요 여기가 더 좋은듯요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​안심역 근처에 반야월 연꽃단지라고 큰 연꽃공원이 조성되어 있어요 일산에는 이런 곳이 없어서 아부부는 넓은 연꽃밭 구경은 처음이었어요 연꽃의 규모가 엄청나더라고요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​조성을 잘 해 놓은 공원이자 산책길이에요 흐린날씨가 아쉽고 아직 연꽃이 활짝 핀 것이 거의 없어서 아쉬웠어요 봉오리도 이쁘긴 한데 몇개 없음\n\n\n \n\n\n\n\n 반야월 연꽃단지\n\n\n \n\n\n\n\n\n \n\n \n진흙에서 피는 연꽃\n\n\n \n\n\n​​큰 연잎 위에 또르르 움직이는 물방울이 이뻐요 물방울 하트 만들어 줘서 찰나에 찰칵\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​점심은 대구혁신도시 숙천동 맛집 파파분식 여긴 언니들의 단골 밥집이래요 동네 맛집 그런거 비빔국수랑 순두부찌개가 맛있다고 해서 하나씩 주문하고요 비빔국수는 저 순두부찌개는 아오빠가 좋아하는 메뉴지요 비빔국수 양념이 넉넉하니 맛있어여 비빔국수만 먹으러 오는 단골들이 있더라고요 \n\n\n \n\n\n\n\n 제대로 맛있었던 비빔국수\n\n\n \n\n\n​​무엇보다 대구혁신도시 맛집 파파분식 순두부찌개가 진짜 맛있음 양념을 진짜 잘 하시는 것 같아요 아오빠가 순두부찌개 뼈해장국 매니아거든요 여러곳에서 순두부찌개 많이 먹어본 아오빠가 여기 손꼽힐 정도로 맛있다고 했어요 그냥 두부맛만 아니라 국물 맛도 좋고 독특함도 있고요 추천추천\n\n\n \n\n\n\n\n 아 벌써 그립당\n\n\n \n\n\n​​​​모닝이타고 국내여행 중인데 모닝이가 오래됐기도 했거 배터리도 2년전에 한번 교체하고 이제 교체 타이밍 됐다 싶었는데 조금이 이상 징후를 보이네요 그 상태로 경상도까지 내려온게 용하죠 교체 안하고 있었는데 저희 차 소리를 듣더니 점검 좀 받아보라고 언니네 형부가 말해주셨어요 잘 아는 자동차배터리집이 있다고요 대리점이 근처라서 한번 가봤어요 일단 점검을 받아보려고요 지인 찬스  동네주민 찬스 저희 배터리 점검해보니 올 가을을 넘길 수 있을지 모르는 거죠 ​대구에서 자동차 배터리교체 하게 될줄은 몰랐어요 저 혼자 카센터가면 뭔지 덤탱이 쓰는거 같은데 언니들이 여기 정직하고 괜찮다고 해서 점검하고 교체했답니다 사장님이 워낙 친절하시고 이것 저것 잘 설명해주셔서 믿음이 가더라고요 이름이 독특해요 싸다구밧데리 할인점이에요 추천추천입니다\n\n\n \n\n\n\n\n 싸다구밧데리 굿굿\n\n\n \n\n\n\n\n 감사합니다\n\n\n \n\n\n​​​​​대구에서 자동차 배터리 교체하고 언니 사무실에서 앉아서 블로그 하면서 쉬고 있는데 갑자기 사무실로 미국에서 사시는데 잠시 서울와 계시는 아저씨가 대구에 일이 있어서 오셨다고 해서 저희 만나러 찾아오셨어요 감동의 물결 여기서 만나 뵙게 될 줄이야 ​기차 시간이 있어서 시간이 많지 않은데도 저희 찾아서 오신 거 잠시였지만 꿀맛나는 만남을 가졌네요 미국이 아니라 여기서 만나니 또 더 반가움요 여유 시간이 1시간 정도였는데 저녁식사 시간도 되서 같이 간단하게 바로 먹을 수 있는 파파분식으로 갔어요 우리도 대구혁신도시 파파분식에서 한번 먹어 놓고 숙천동 맛집이라며 순두부찌개가 맛있다고 추천했어요\n\n\n \n\n\n\n\n 뜻밖의 만남\n\n\n \n\n\n​​구경하던 저희는 또 군것질 소떡소떡  쥐포구이점심을 너무 많이 먹어서 안 먹으려했는데 결국 먹습니다 ㅠ ㅎㅎㅎ 아오빠는 소떡 첨 먹어봤데요 근데 너무 맛있다고 이렇게 부드럽고 맛있을 줄 몰랐다네요 ㅋㅋㅋ 맛없는게 없는 파파분식\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​언니네서 저녁에 지인들 되는대로 와서 같이 저녁을 먹었어요 이렇게 같이 언니네서 지내면서 새로운 사람들이랑 집에서 밥도 먹고 즐겁네요 비빕밥과 소고기로 시작해서 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​최종에는 장어구이까지 통영에서 직송받은 선물이래요 집에서 장어 구워먹는건 처음입니다 이렇게 대구와서 배터지게 먹을 줄 몰랐지​장어가 완전 새로운 세계의 장어였어요 완전 통통하더라고요 입안에서는 사르르 녹아버리고요 그래서 첨엔 양념맛 강한 빨간색 장어만 먹었는데 먹다보니 진짜 맛있는 건 양념 따로 안 한 쪽이었어요 장어가 이렇게 맛있는 건지 장어집도 몇 번 다녀봤는데 대구에서 처음알았어요 \n\n\n \n\n\n\n\n\n \n\n \n이 통통한 장어들\n\n\n \n\n\n​​​​다들 집에간 늦은밤 언니네 첫째 아이랑 아빠는 건담이 취미래요 이집은 건담 조기교육 ㅋㅋㅋ 정말 독특한 집이죠 건담은 무조건 비싼 취미 장난감인 줄 알았는데 또 아니더라고요 언니네는 5만원 정도 하는 제품들 위주로 만들고 수집한대요 천천히 시간될 때 하기 때문에 한두 달씩 조립을 한다고 합니다 23만원에 오랜 시간 이렇게 아이들과 아빠가 신나하면서 같이 취미활동을 공유하는 모습이 참 보기 좋았어요 \n\n\n \n\n\n\n\n\n \n\n \n처음 만나는 문화충격\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n이렇게 다채롭고 풍성한 시간이 또 있을까요대구에서는 정말 언니 오빠같은 사람들과 함께 하면서 많은 것을 대접받고 가네요 하지만 무언가를 받는 것 이상으로 서로의 얼굴을 보고 서로 함께하는 걸 기뻐하는 마음이 무엇보다 저희에겐 귀하게 느껴지는 시간입니다 ​​​​\n\n\n "}