{"title": "대구여행 가볼만한곳 김광석 다시그리기길 김광석스토리하우스", "href": "https://blog.naver.com/PostView.nhn?blogId=hong273526&logNo=221569038761&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대구여행 가볼만한곳 김광석 다시그리기길 김광석스토리하우스\n\n\n \n\n\n대구여행 다녀온지 10년도 더 된듯하다sns를 하지 않을 시기이니 기록도 없고 가물 가물 하기만 하다 대구 볼게 있나 싶었지만 1박2일 로는 부족한 듯 하였다 나름 엑기스만 골라 다녔지만 다녀 온곳보다 안 가본곳이 더 많아 다음을 기약 할 수 밖에 없다\n\n\n \n\n\n\n대구여행 가볼만한곳 350m 벽화거리김광석 다시 그리기 길\n\n\n\n\n\n\n\n젊은 나이에 생을 마감한 김광석7080 세대가 아니더라도 그의 노래 하나쯤은 알고 있을터다 나는 그의 노래 중 일어나를 제일 좋아 한다노래방 18번 이기도한 일어나 김광석거리 를 들어서는 순간 나도 모르게 노래를 흥얼 거리고 있었다\n\n\n \n\n\n\n\n \n\n \n\n\n김광석길  김광석다시그리기 길 대구시 중구 대봉동\n\n\n \n\n\n\n\n\n김광석다시그리기길\n대구광역시 중구 대봉동\n\n \n\n\n \n\n\n대구를 찾는이들의 대부분이 다녀 간다는 김광석다시그리길10년전에는 없었으니 당연히 볼수가 없었다꼭 한번 가 보자 한게 몇년째 밍그적거려 겨우 올 6월에야 다녀 왔다\n\n\n \n\n\n\n\n \n\n \n\n\n기타를 치며 노래하는 그의 모습이 제일 먼저 눈에 들어 온다방천시장 끝자락에 만들어진 350m 김광석길에는 년간 130만명이 찾는 명소가 되었다세대를 넘어 많은이들이 찾아오고 내외국인 모두가 좋아하는 길이 되었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한국관광100선  대한민국 공간문화대상 한국관광의별 열린관광지등 타이틀도 많다남녀노소 누구나 가 보고 싶고 걷고 싶은길 그길에 서 있으며 김광석을 머리속에 그려보며 벽화 하나 하나에 마음이 와 닿는다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n김광석은 대구 대봉동에서 1964년 태어나 서울에서 자랐다학창시절 합창부 활동으로 음악 감수성을 키우고 대학시절 민중가요를 부르기 시작 하였으며 주옥 같은 노래를 부르며본격적인 가수 활동을 하였다 합니다 해설사님의 자세한 설명을 들으며 걷는 김광석 다시 그리기 거리는 남다른 의미로 다가 옵니다거리에서 사랑했지만 서른즈음에 이등병의편지 일어나등 당 세대 최고인기 노래를 부른 김광석은 1996년 32살의 나이로 생을 마감하고 하늘의 별이 되었다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n김광석 다시그리기길이 있는 방천시장은대구 도심을 남북으로 흐르는 신천과 동소로 달리는 달구벌 대로가 만나는 수선교 옆에 자리하여 방천시장이라 부른다방천시장 살리기 프로젝트로 별의별시장 프로젝트 일환으로 김광석 다시그리기 길 조성 사업을 2009년 실시하여 오늘에 이른다매년 새롭게 단장하고 손님을 맞는다\n\n\n \n\n\n\n\n \n\n \n\n\n만약 서울 그의 거주지엿던 창신동에서 먼저 김광석 거리를 만들었다면 대구의 문화가 바뀌었을지도 모른다는 생각을 하게 한다김광석 다시 그리기에는 많은 작가들이 참여하여 김광석을 기리는 작품들을 벽면에 전시 한다비록 짧은 거리 이지만 있을건 다 있는 김광석거리에는 관광안내소및 김광석길 골목방송스튜디오에서 정오의 희망곡 방송도 한다여행객을 더욱 감성적으로 만들어주는 최고의 벽화거리가 아닐까\n\n\n \n\n\n\n\n \n\n \n\n\n다른 지역의 벽화와는 다른느낌 이었다벽화와 함게 추억의 인생사진 한장 찍을 수 있는 공간의 배려가 고맙고 감사하였다\n\n\n \n\n\n\n\n \n\n \n\n\n짧지만 영원 불멸의 노래로 세대를 초월한 기억에 남는 별이된 김광석벽화 하나 하나에 그의 마음이 고스란히 담겨져 있었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n거리는 짧지만 다양한 벽회들이 발길을 잡는다정감이 가는 벽화들 우리의 일상의 모습이 아닐까\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n내친구 집은어디인가정태경 작가의 작품에서 또 하나의 추억을 되 새겨 본다어릴적 청년기 시절의 추억들이 샘 솟게하는 작품들 앞에 서니 입가에 살며시 미소가 생긴다\n\n\n \n\n\n\n\n \n\n \n\n\n350m 김광석 길에는 김광석 그림이 몇이나 될까이제 부터  다른 그림들이 보여진다 싶으면 다시 김광석의 얼굴이 다가 온다 밝은 미소로 노래를 하는 얼굴에선 행복한 그를 만나고\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n댐배 피는 모습에선 고뇌에 찬 그를 만날수 있었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n김광석 수 많은 김광석의 얼굴에서 이세상 모든  삶이 함축된듯 하였다 그래서 여행객들은 그를 그리워 하며 다시 김광석 다시그리기 길을 찾는듯 하였다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n김광석 거리는 10분도 걸리지 않을 거리였다하지만 나의 발걸음을 벽화 앞에 멈춰 서길 몇번 그의 삶이 있던 시대 여행을 한다1시간이 지났지만 그 자리에 멈춰선 이유였다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n김광석 노래 이등병의 편지가 라이브로 들려 올듯 한 분위기 군 입대 풋풋 한 젊음  생각에 잠시 잠겨 본다그래 나도 그런 시절이 있었구나\n\n\n \n\n\n\n집 떠나와 열차타고 훈련소로 가는 날 부모님께 큰절하고 대문밖을 나설 때 가슴 속에 무엇인가 아쉬움이 남지만 풀 한포기 친구얼굴 모든 것이 새롭다 이제 다시 시작이다 젊은 날의 생이여 ​\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n김광석 다시그리기 길 끝은 하늘 높이 솟은 통기타가 그를 대변 하고 있었다 그리움속 350m  추억 여행대구여행은 또 다른 여행의 묘미를 알려준 소중한 시간 이었다\n\n\n \n\n\n\n\n \n\n \n\n\n\n김광석을 다시 만나는곳김광석 스토리  하우스\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​기타가 서 있는 앞 골목에 들어서면 김광석스토리하우스 가 있다\n\n\n \n\n\n\n\n \n\n \n\n\n김광석의 모든것이 한곳에 모인곳김광석 박물관이라 해야 할듯 하였다\n\n\n \n\n\n\n\n \n\n \n\n\n다양한 자료들이 알기 쉽게 전시되어 눈길을 끈다직접 김광석 노래를 들을수도 있다\n\n\n \n\n\n\n\n \n\n \n\n\n김광석 다시 그리기 길 후기를 남기며 나의 마음은 다시 대구여행 가볼만한곳 김광석 거리를 헤메고 있었다\n\n\n \n\n\n\n\n \n\n \n\n\n ■ 김광석스토리하우스​◇ 주소  대구 중구 대봉1동 4053◇ 관람시간  10001900 ◇ 관람료  성인 2000원 청소년 1000원◇ 휴관일  매주월요일\n\n\n \n\n\n\n\n\n\n\n김광석스토리하우스\n대구광역시 중구 대봉1동 4053\n\n \n\n\n "}