{"title": "대구여행 1박 2일: 매옹과 애옹의 푸드트립", "href": "https://blog.naver.com/PostView.nhn?blogId=xy3965297&logNo=221557185696&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n DAY 1\n\n\n \n\n\n\n\n 출발\n\n\n \n\n\n출발은 버스 점점 늦어지더니 한시간 반이나 늦게 도착했다 아무래도 연휴라 많이 밀린듯 거리가 3시간 이상이면 무조건 우등버스27400원를 타는 것이 좋겠다는 생각이 들었다 처음 타봤는데 자리가 넓고 다리받침과 머리받침도 있어 살짝 기대서 자기가 좋다 덕분에 아주 푹 잤다 역에 도착해 바로 지하철을 타고 반월당 역으로 도착하니 반팔을 입어야하는 날씨였고 겉옷은 접어 가방에 넣었더랬다 \n\n\n \n\n\n\n\n\n \n\n \n도착할때쯤 만난 재밌는 간판  길 가다 발견한 건물 유럽에서나 보던 양식이라 주변 풍경과 이질감이\n\n\n \n\n\n\n\n\n \n\n \n중화비빔밥\n\n\n \n\n\n중화비빔밥을 먹으러 도착 웨이팅이 있다고 들었는데 전혀 없었다 자리에 앉자마자 주문한 중화비빔밥 자극적인 맛이다 조금 맵고 짜고 그래서 맛있게 먹을 수 있는 맛 소스만 따로 파는건지 다음에 먹을 기회가 있다면 사오고싶다 아무튼 자극적인데 또 먹고싶은 맛 손님은 가족 친구 커플 다양하게 왔고 가게 분위기는 토속적이고 실내 좌식자리도 있다 \n\n\n \n\n\n\n\n 앵그리\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n배불리 먹고 나와 다시 반월당역 근처에 있는 최가네 케이크로 향했다 사람이 많을줄 알았는데 빈자리가 꽤 많았다 생딸기케이크를 먹었는데 내 취향이 아닌건지 생딸기와 케이크를 같이 먹는게 따로 노는 것 같아서 딸기를 다 빼먹고 남은 빵과 크림을 먹었다 크림은 정말 맛있다 크림이 전혀 느끼하지 않고 엄청 고소하고 담백하게 맛있었다 \n\n\n \n\n\n\n\n 앞으로 먹을게 많은데 벌써 배가 불러서 소화제를 하나 깠다 앞으로 먹어야할게 많거든\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n늦게 도착했음에도 빨리 먹어서 그런지 시간이 여유가 있어서 김광석 거리를 구경했다 벽쪽에서 미스트처럼 물을 분사해줬는데 덕분에 시원했음 다 관광객인지 사람이 굉장히 많다 사진 찍으려면 조금 기다려야 한다 사람이 많으므로 복잡한거 싫어하면 추천하지 않는다관광객처럼 구경도 했고 소화도 됐겠다 이제 다시 먹으러 가자\n\n\n \n\n\n\n\n \n\n \n\n\n버스를 타고 서문시장에 도착했다 약간 망원시장같은 느낌 일단 반가우니 입구샷 찍고 입장\n\n\n \n\n\n\n\n\n \n\n \n장여사의 나뭇잎만두와 길가다 목말라서 마신 오렌지착즙주스\n\n\n \n\n\n우선 먹으려는 리스트와 가게를 정해놓고 갔기때문에 찾기만 하면 될 일이었다 우선 장여사의 나뭇잎만두 가격은 4500원 만두가 나뭇잎처럼 생겼기 때문인가 뜨거워서 젓가락으로 찢어놓고 식혀야했다 시작으로 먹기는 좋았다 담백한 맛 가면서 눈앞에서 바로 짜주는 생과일 주스가 있길래 마셔봤다 가격은 5천원\n\n\n \n\n\n\n\n 이걸 먹는 건 계획에 없었는데\n\n\n \n\n\n염통꼬치 보이면 드세요 정말 쫄깃하고 맛있는데 가격도 착하다 하나에 천원 열개 먹으면 만원 왕창 사서 맥주랑 같이 안주삼기에 최고의 메뉴라고 생각 하 진짜 염통ㅠㅠ 동네에서 이렇게 팔면 엄청 사먹을 것 같다 일단 소스가 있길래 발라봤는데 역시 내 취향은 아무런 소스를 바르지 않은 것이다 본연의 고소한 맛이 참 좋기 때문에 잡내가 안나서 가능한거겠지 구울때도 소금을 뿌려주기 때문에 그대로 먹어도 될듯\n\n\n \n\n\n\n\n\n \n\n \n이것이 대구의 납작만두\n\n\n \n\n\n사실은 대구에 온 이유가 친구와 만두얘기를 하다가 납작만두가 먹고싶다고 납작만두는 대구라고 하면서 대구 여행을 오게 된 것이다 먹으러 온 여행 납작만두는 간장보다는 떡볶이 소스에 먹는게 맛있다는 얘기를 듣고 주저없이 떡볶이 소스를 달라고 했는데 소스가 아니라 떡볶이도 함께 주는 거였다니 보자마자 배부르지 않을까 했는데 배불러도 맛있으면 잘 들어가더라 가게 이름은 기억나지 않는다 알아둔 가게를 못찾아서 아무데나 간건데 옆집이 자리가 꽉 찼길래 그 옆에 손님이 하나도 없는 자리에 앉았다 왤까 이 집도 참 맛있다 하 딱 그 분식의 맛인데 떡볶이 정말 맛있다 납작만두는 속이 정말 적어서 엄청나게 납작하다 다리미로 눌러놓은 것 같다 바삭하지 않은 야끼만두같은데 고소하고 얇으니까 너무 배부르지도 않고 맛있었다 \n\n\n \n\n\n\n\n\n \n\n \n맛있는 서문시장을 뒤로하고 출발\n\n\n \n\n\n​다 구경하고 슬슬 곱창을 먹을 시간이 됐다 사실 구경이라고 하기도 민망하게 계속 먹기만 하지만 출발하기 전 화장실에 간 사이 친구가 또 소화제를 사왔다ㅋㅋㅋ 소화제 두병째 소화제만 믿고 간다ㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n와 곱창골목 이름답게 곱창집밖에 없다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n버스를 타고 안지랑으로 옮겨 곱창골목에 도착 현지인이 추천해준 홍림 유명한 집인지 연예인 싸인이 굉장히 많았고 앞에서 대기하다가 들어갈 수 있었다 바람때문에 옆 테이블의 연기가 다 우리에게 와서 손을 저었다 하 대창은 참 오래간만에 먹네 염통이 참 맛있어 내 취향은 염통 곱창 막창 대창은 굳이 먹고싶지 않다 너무 배불러서 염통 조금 남겼다 으악 지금 생각하니 또 먹고싶다\n\n\n \n\n\n\n\n\n \n\n \n야경 참 좋다\n\n\n \n\n\n배부르게 먹고 버스를 타고 앞산공원 케이블카 타러 갔다 우리는 택시를 탔고 택시가 들어갈 수 없다는 구간부터는 걸어서 올라갔다 케이블카는 좀 짧은 편이었고 가는 동안 야경이 엄청 예쁘게 보이지는 않는다 대신 전망대에 올라가면 탁 트인 야경을 볼 수 있다 여기저기 사진을 많이 찍어서 우리도 다른 일행에게 사진을 찍어달라고 했다 선선한 바람을 맞으며 한참을 구경하면서 느낀 기시감 파리 여행갔을 때 개선문에서 야경을 보던 느낌 딱 이정도 인파와 그냥 그런 그리운 느낌이 들었다 느낄만큼 충분히 느끼고 내려와 버스정류장에 도착해 기다렸다 기사아저씨가 버스를 탈 때서야 출발할 수 있었다숙소에 들어와 세수하고 샤워하고 화장실을 가려고 노력했다 하루종일 그렇게나 먹었는데 밖으로 나오는 것이 고작 나는 실패했고 대신 오는 길에 편의점에서 산 음료와 챙겨둔 과자를 들고 루프탑으로 이동해 시원한 바람을 맞으면서 수다떨다 왔다 그 여유를 즐기느라 사진은 없다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n숙소는 미드타운호스텔 좋다는 평이 자자해서 예약하려고 보니 우리만 쓸 수 있는 방은 이미 예약이 꽉 찼고 도미토리만 몇자리 있길래 부랴부랴 그거라도 예약 딱히 숙소에 오래 있지도 않고 우리끼리 떠들 여유보다는 푹 자는 게 좋을 것 같아서 도미토리도 괜찮았다 가격은 8인 도미토리 기준 21600원 자리는 나만의 아지트같은 느낌 여기는 각 자리마다 블라인드가 있어서 프라이버시를 지키고 빛을 차단할 수 있어서 정말 좋았다 그리고 침구도 되게 예쁘고 폭신한게 질이 남달랐다 수건도 주고 심지어 이어플러그도 준다 끼고 잘걸 아침에 어찌나 다들 부지런하게 일어나는지 아침에 예상 기상시간보다 한참전에 깼더랬다​​ DAY 2일어나서 세수하고 내려가 조식을 구경하고 그냥 라떼 한잔 만들어 마시고 준비하고 나갔다 체크아웃을 해야하므로 짐은 다 챙겨서\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n작은 공간이 알차게도 꾸며져 있다\n\n\n\n \n\n\n\n\n\n \n\n \n거울샷 찍으라고 놔둔거지 그래서 찍었지\n\n\n \n\n\n\n\n 예쁘고 찍고싶었지만 모르겠고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n기분이 좋았나 사진이 많네 전국에 알아둔 카페가 좀 있기 때문에 대구에서 쉴만한 곳을 따로 찾지 않아도 괜찮았다 그나마 가까운 곳 중 카페 브릭62Cafe brick 62라는 곳을 골랐다 아마 대구 반월당 카페 봉산동 카페 알아보다보면 자주 보일 것이다 오전 11시 오픈에 맞춰 가서 그런지 사람이 하나도 없었다 과일 가득 들어있는 더치베이비를 시킴 이름이 왜 더치 베이비인줄은 모르겠으나 처음 나왔을 때 과연 아침으로 적당할 것인가 이걸 둘이 먹고 배가 부를 것인가 고민하며 사진을 찍었고 함께 나온 메이플 시럽을 듬뿍 뿌려 먹다보니 배가 부르더라 과일도 먹고 시럽 뿌려진 빵이 달아서 그런가보다 빵은 썰어먹기 조금 질긴편 음료는 헤이즐넛초콜렛라떼를 마셨는데 탁월한 선택이었다 향도 좋고 달달하고 아침부터 당충전 120하니까 저절로 기분이 좋아지더라\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n좋아서 여러장\n\n\n\n \n\n\n\n\n \n\n \n\n\n버스를 한참 기다려 도착한 수성못 유원지 대구 여행을 간다면 꼭 추천하고 싶은 수성못 선글라스나 모자와 함께 하면 더 좋을 것 같다 아무튼 도착하니 옆에 어린이 놀이동산이 있더라 거기 들어가서 귀여운 오리 솜사탕만 사왔다 정말 귀여워 성인 둘이 먹는데 참 달고 양도 많고 손도 끈적 그래서 앞에 카페에 갔다 연못 바로 앞 테라스 자리가 있길래 갔는데 알고보니 테라스를 이용하려면 바로 옆 그것도 구석에 있는 카페로 가야하는 거였다 하하 이미 음료도 주문했고 아쉬운대로 밖이 보이는 자리에 앉아 바람을 맞으며 여유롭게 쉬었다 여행을 다니면서 이렇게 카페에 앉아 좋은 뷰를 만끽하며 바람을 맞고 친구랑 얘기도 안하고 그냥 쉬는 여유를 부려본 적이 없다 항상 바쁘게 다니기만 했지 정말 행복하고 의외로 시간도 안가서 충분히 쉴 수 있었다 마음의 평화 \n\n\n \n\n\n\n\n 내가 저 자리에 있어야하는데\n\n\n \n\n\n\n\n\n \n\n \n카페에서 여유부리기 얼마나 좋게요\n\n\n \n\n\n대구에 가면 수성못에 꼭 가고싶었다 영화 수성못을 보고 궁금해졌기 때문이다 영화에서는 어둡게 나오는데 실제로 방문한 수성못은 아름답고 운치있고 에너지가 느껴지는 곳이었다 햇볕도 쨍쨍하고 식물도 많고 사람들의 활기도 넘치고 연못의 물 색마저 예쁘다 한참을 앉아있다 이동하기 전에 주변을 빙 둘러 산책했다 산책하면서 찍은 사진을 보다가 어 하고 영화의 사진과 비교를 해봤더니 위치가 비슷했다\n\n\n \n\n\n\n\n\n \n\n \n영화 스틸컷  내가 찍은 사진\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n산책 쭉 잘 하고 다시 버스를 타고 이동해 동성로로 이동\n\n\n \n\n\n\n\n 가다가 만난 인면조떼\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n스테이크리조또  치즈블라썸 피자\n\n\n\n \n\n\n동성로에 있는 어나더어썸 지금은 블라썸으로 가게 이름이 바뀐 것 같다 계란후라이 피자로도 불리는 치즈블라썸 피자가 시그니처 메뉴다 특이하게 빵이 페스츄리다 그래서 먹는데 엄청 부스러지고 난리남ㅋㅋ 비주얼때문에 한번 먹어보긴 좋다 그런 욕심이 없다면 파스타나 라이스가 좋을듯 스테이크리조또는 살짝 매콤한 맛이 나서 질리지 않는다 이게 훨씬 맛있음 이렇게 두개 시켜서 35000원 선결제라 미리 계산을 했으므로 배불리 먹고 화장실 한번 갔다가 이제 기차역으로 갈 시간\n\n\n \n\n\n\n\n \n\n \n\n\n올 때는 우등버스 갈 때는 기차를 탔다 뭐탔더라 1인당 31400원이었는데 무궁화나 새마을호 중에 하나일텐데 아무튼 기차역에서 음료 하나 사 마시고 아 가기전에 삼송빵집 들렀다가 한박스 무겁게 손에 들고 집에 간다​안녕 즐거웠던 대구\n\n\n "}