{"title": "대구여행 추천명소 :: 4월, 비슬산 참꽃문화제를 기다리며- 아름다운 대견사를 다녀왔어요! - 달성군 블로그 기자단 김유성", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dalseonggun&logNo=221497799327&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 달성 이웃 여러분 오늘은 다가오는 4월 비슬산 참꽃문화제를 기다리며 알아두면 좋을 곳을 소개합니다 지난 달성군청 블로그 기자단 세미나 겸 단합대회 때 대구 여행지 중에 한 곳인 비슬산 대견사에 다녀왔습니다 유서깊고 전통있는 사찰이라 더욱 대구여행 추천명소로 적극 추천하는데요 봄에 다녀오면 좋을 대구여행 추천명소이자 전국 100대 명산 중 한 곳인 비슬산의 산정부에 위치한 사찰이기도 한 대견사다가오는 비슬산 참꽃축제를 참가하시면서 대견사도 꼭 들려보시길 바랍니다 그럼 아름다운 대견사 풍경 만나러 함께 가보시죠 대견사는 비슬산 천왕봉에서 약 2km 떨어진 해발 1000m의 산정부에 위치하고 있으며 자차를 이용할 수 없으므로 비슬산 공영주차장에 주차를 하고 전기차를 이용하여 올라오면 되는 곳인데요 해 질 무렵 이 곳 대견사에 올라와 아래를 내려다 본 모습은 정말 멋진 광경이였습니다 대견사는 “크게 보고” “크게 느끼고” “크게 깨우친다” 는 뜻이라고 하는데요대견사의 창건에 관한 기록은 남아있지 않으나 중국 당나라 황제가 절을 지을 곳을 찾던 중 세숫물을 떠놓은 대야에 아름다운 경관이 나타나 이 곳을 발견하고 9세기 신라 헌덕왕 때 사찰을 건립하였으며 대국에서 보였던 절터라 하여 대견사’라 하였다는 전설이 전하며 1227년 일연스님이 22세의 나이에 승과에 장원급제하여 초임주지로 임명받아 10년간 주석한 곳으로 알려져 있다고 합니다 달성군청 홈페이지 내용 발췌대구 힐링 여행지 대견사는 대견보궁 선당 요사채 산신각 등 4개동으로 고려 말 주심포 양식이며 유네스코 인류무형문화유산 국가무형문화재 제74호 최기영 대목장이 건립하였으며 三道와 三山지리산 가야산 덕유산을 조망할 수 있는 천하명당의 전통적인 비보사찰로 부처님 진신사리를 모셔놓은 8대 적멸보궁이라고 해요자연과 어우러진 주면 경관이 너무나 멋졌는데요 너무나 꼭 닮은 부처바위도 구경하고 우리의 소원을 담은 등도 가지런히 걸려있는 것을 보았습니다대견사 참꽃군락지 칼바위 휴양림 계곡에서 2010년 방영된 KBS 특별기획드라마 추노의 최종회가 촬영된 장소이며 김춘추와 김유신이 진흥왕순수비 앞에서 삼한일통 대의를 다짐하는 모습을 촬영한 대왕의 꿈 촬영지이며 대견사 3층석탑과 넙적바위에서 구식례 모습을 촬영한 드라마 장영실의 촬영지였다고 합니다진짜 작은 거북의 모습을 닮은 작은 거북바위도 구경하구요서서히 해가 지고 멋진 일몰의 풍경을 대견사에서 감상하니 감회가 새롭고 가슴이 벅차오르는 느낌을 받았습니다비슬산 주봉인 천왕봉에서 남쪽으로 약 2km 해발 약 950m에 위치한 대견사 삼층석탑은 절을 처음 세웠을 때는 9층탑또는 6층탑이라 전해기기도 하는데요 이 탑은 일반적인 탑과 달리 절벽의 바위를 바닥돌로 하고 그 위에 2층 기단의 3층탑을 세웠다고 합니다천연기념물 제435호인 달성 비슬산 암괴류도 구경할 수 있었는데요  암괴류란 큰 자갈 내지 바위크기의 둥글거나 각진 암석덩어리들이 집단적으로 산 사면이나 골짜기에 아주 천천히 흘러내리면서 쌓인 것을 말하는데 비슬산 암괴류는 지금으로부터 약 1만년 전10만년 전인 주빙하기 후대에 형성된 것으로 추정하고 있으며 중생대 백악기 화강암의 거석들로 구성되어 특이한 경관을 보여줄 뿐만 아니라 그 발달규모가 대단히 큰 것으로 화강암 지형에서는 보기 드물고 가치가 매우 높은 지형이라고 합니다이 곳 앞에 절을 할 수 있는 공간도 마련되어 있어서 자세히 살펴보았는데요 대견사 마애불이 있었습니다 이 마애불은 대견사터와 접해 있는 암굴의 남쪽 입구 우측 바위 위에 음각되어 있었는데요 그 문양을 살펴보면 하부에는 연화대좌를 새겨놓고 대좌의 상면으로 아래가 넓은 5개의 원형을 중복되게 새겨놓고 원형의 아래로는 고사리문양을 대칭되게 새겨놓아서 화염문에 휩싸인 부처의 모습을 형상화한 것으로 보인다고 합니다구름 사이로 서서히 해가 지는 모습을 보면서 한달 후에 곧 진분홍의 천상화원으로 바뀔 비슬산 참꽃문화제가 열리는 비슬산 참꽃 군락지로 올라가보았습니다비슬산 참꽃 군락지에 처음 온 저는 눈 앞에 펼쳐진 드넓은 자연의 모습에 잠시 할말을 잃고 멋진 광경을 감상하기 바빴는데요 지금은 아직 앙상한 모습이었지만 비슬산 참꽃문화제가 열리는  2019년 4월 20일토  21일일에는 온통 진분홍색의 천상화원으로 변신하겠지요그동안 비슬산 참꽃군락지의 멋진 사진들을 많이 봐서 혼자 그 때의 모습을 상상하면서 주변을 둘러보았습니다올해는 또 달성군 블로그 기자단으로 활동하고 있는 만큼 대구의 관광명소인 이 곳에서 멋진 추억을 많이 만들고 싶더라구요혼자 상상만으로도 기대되고 설레이는 비슬산 참꽃문화제 해발 1084미터의 장중한 산세와 기암괴석 맑은 공기 울창한 산림뿐만 아니라 유가사 소재사 용연사 등 전통사찰과 대견사 비슬산자연휴양림 등을 연계한 관광명소로도 잘 알려진 비슬산 그 비슬산 정상부근 절 터 뒤에 30만평의 참꽃군락지가 형성되어 있으며 올해는 4월20일 21일에 비슬산 참꽃문화제가 진행될 예정이라고 합니다멋진 데크길에서 함께 방문한 기자님과 예쁜 사진도 많이 찍어보았는데요 비슬산 참꽃문화제 보러와서 멋진 인생사진도 찍으셨음 좋겠습니다 대구여행 추천명소로 적극추천하는 곳 유서깊은 사찰 비슬산 대견사 이 곳에 잠시 머물면서 자연의 위대함도 깨닫고 일몰도 바라보면서 저를 한번 돌아보는 시간이 되었는데요 다가오는 4월 진분홍의 천상화원으로 변신할 비슬산 참꽃문화제를 기다리며 아름다운 자연의 모습을 두 눈에 꼭 담아보리라 기대해봅니다 ▶ 대견사 찾아가는 길\n\n\n\n\n\n대한불교조계종대견사\n대구 달성군 유가읍\n\n전화\n\n\n\n\n{mapId bl0180859486 placeId 37434446 type1 title대한불교조계종대견사 pointX448152pointY344199} 주소  대구 달성군 유가읍 휴양림길 232 \n"}