{"title": "대구여행 두번째 이야기- 연극 두여자/ 삼성라이온즈 직관/ 걸리버막창/코인노래방", "href": "https://blog.naver.com/PostView.nhn?blogId=wltjsdl42&logNo=221591292871&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n찌니 지인분이 한다고 하는 연극을 보러 갔다두여자문화생활을 좋아하긴 하지만 주로 전시회나 영화보는 것 위주공연은 애들 콘서트만 가거나 좋아하는 해외가수 내한 올때나 공연 보러가는게 끝인데연극은 진짜 작년에 생쥐 티켓 생겼다고 해서 그때 가본 것 말고는 없던 거 같은데이번에 진짜 오랜만에 두여자 연극을 보러 갔다살짝 호러가 있는 연극이라고 해서 사알짝 걱정은 하긴 했음                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n자리 지정을 해서 다행이 너무 맨앞에 앉지 않아서 다행그럼 진짜 식겁했을 거임ㅋㅋㅋㅋㅋㅋㅋ확실히 호러 물 답게 뭔가 좀 무섭게 진행이 되는 거 같기도 하고약간 무서운 사람도 등장쓰 하고\n\n\n \n\n\n\n\n \n\n \n\n\n스토리도 나름 재밌었고배우들 연기 진짜 막 소리지르는거 보는데성량도 좋으신거 같고ㅠㅠ 정말 대단쓰ㅠㅠ이렇게 나름 재미있게 연극을 보고호텔 체크인을 위해서 다시 숙소로 돌아옴  공연장에서 숙소까지 3분거리쓰그리고 이제 야구장 갈 준비를 후딱 마치고 야구장으로 고고\n\n\n \n\n\n\n\n \n\n \n\n\n오랜만에 입는 유니폼진자 요즘에 하는 꼬라지 보면 또 빡이 치지만이날 경기는 진짜 재밌게 볼 수 있었음유니폼 입고 거울 셀카 한번 찍어두고\n\n\n \n\n\n\n\n \n\n \n\n\n살짝 아니 굉장히 신이난 나의 모습ㅎ야구장 가는 흔한 덕후의 모습그리고 내가 대구 갔을 때에는 라팍이 아니고 그냥 대구시민야구장맞나무튼 그 옛날 야구장때 가고라팍 생기고 나서는 처음인데ㅠㅠㅠ 넘 좋음 ㅠㅠ라팍 안녕 ㅠㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 라팍에 도착을 했다선수들 사진을 보면서 올라오고우리는 한 6시쯤 도착을 해서 들어가니 이미 3회를 하고 있었고이날 진짜 아주 동점됬다가 역전하고난리도 아니였던 경기였다ㄹㅇ 심장은 쫄리는데 꿀잼경기\n\n\n \n\n\n\n\n \n\n \n\n\n작년에 홍띠에게 받은 응원봉이거 뭔가 맘에 듬약간 아미밤처럼 버튼 하나 클릭하면 막 반짝반짝 이런거 됨굿즈 만드는 사람 중에 ㄹㅇ 아이돌 팬 있는 거 같다확신\n\n\n \n\n\n\n\n \n\n \n\n\n맨날 어웨이 경기로 잠실만 가니까 타팀 홈티켓을 받게 되는데드디어 내손에 오랜만에 쥐어진 우리팀 홈티켓ㅠㅠㅠㅠㅠㅠ너무 이쁘다 진쨔ㅠㅠㅠㅠ완죠니 맘에 들어ㅠㅠㅠㅠㅠ올해는 좀 글렀으니 내년에 ㄹㅇ 간다맘같아서 개막전 부터 가고 싶음 ㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n경기가 한창 진행중인 라팍라팍 시야 넘 좋구그래도 대다수가 홈팬들이라서 넘 좋았던 직관\n\n\n \n\n\n\n\n\n\n\n \n\n\n예 제 흥을 주체 하지 못하고 결국 맥주를 마셨읍니다테라 존맛 의사쌤이 한 말 다 어김ㅠ그리고 요거 밑에서 올라오는 거 완전 신기쓰 ㅋㅋㅋㅋ내눈으로 직접 보는게 신기했다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n사실 잠실도 구장 자체가 크니까우리 응원단장님들도 오고 해서 응원은 재밌는데확실히 홈경기는 못따라 가는 거 같다진짜 홈경기 직관 최고ㅠㅠㅠㅠ8월에 또 가야지ㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n갸악 내 최애 오빠 또 나옴 ㅠㅠㅠㅠ아 진짜 ㅋㅋㅋㅋㅋㅋ88까지 가고 아주 난리도 아니였던 경기였다후 아직도 저날 마지막 더블플레이 보면 소름돋음\n\n\n \n\n\n\n\n\n\n\n \n\n\n진짜 딱 더블 플레이 잡자마자순간 자리에서 벌떡 일어나고찌니는 이날 야구 처음이였는데입덕했다고 하곸ㅋㅋㅋㅋ후 우리 직관 한번 더 가야되는데 ㅠ_ㅠ시간이 없냐 왜ㅠㅠㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n우리 미어캣같은 선수들귀여워ㅠㅠㅠㅠㅠㅠ너무 재미있게 보고 왔던 야구 직관 ㅎ_ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n경기 하고 인터뷰 하는 것도 천천히 보다가사람이 슬슬 빠지기 시작 할 때 보러 갔다 왔다근데 진짜 이날 넘 더워서 ㄷ땀도 엄청 흘림ㅋㅋㅋㅋ대구 덥지만 나의 홈팀이 있는 곳이제 진짜 매년 가줘야지ㅠㅠㅠㅠ맨날 말만 매년 간데\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n울오빠 수비하는 사진 안에 들어가서사진 한방 찍고 나옴ㅋㅋㅋㅋㅋㅋㅋㅋ처음에 민망쓰 했지만 그래도 나름 재미있게 찍고 왔댜선수들 별로 이런 부스도 있어서 사진 찍기 좋아서 굿굿아 요즘 태인이한테도 빠져서태인이 덕질도 같이 시작하고 있음태인이 선발 때 마다 승 하나 올라갔음 하는 마음을 가지고 있다\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 굿즈샵 들어가서해민어빠 핀 하나 사왔다올해가 가기 전에 쓰고 와야되는데ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 대구는 지하철 이게 요런 코인으로 되어있다고 해서우린 신기하니 이걸 ㅅㅏ보기로 함ㅋㅋㅋㅋㅋㅋㅋ근데 진짜 신ㄱㅣ보통 우리는 그 일회용카드 이런걸로 나오는데 이렇게 나오느게 신기하다그리고 우리는 숙소 들어가서 잠시 찬바람을 쐐고바로 막창을 먹으러 향했댜\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 간 걸리버 막창근데 3인분을 시켜야 된다고 했다 ㅠ우린 둘인데무튼 3인분 시키고 먹긴 다먹은 기분ㅋㅋㅋㅋㅋ여기에 버섯 된장찌개도 시키고버섯된장찌개랑 같이 먹으니까 진짜 존맛이였음​쫀독이도 같이 구워 먹으면 맛있긴 하지만막창이 최고미친막창 또 먹고 싶다 진짜쫀똑쫀독 하니 ㅠㅠㅠㅠ 취향 저격쓰\n\n\n \n\n\n\n\n \n\n \n\n\n영롱한 자태의 막창들역시 대구는 막창이다대구여행에서 제일 기대하고 갔던 부분이바로 막창이였음사람들도 많기도 하고다른 지점도 있다고 하는데 우리는 동성로 지점에 있는 걸리버막창으로 고고\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n요로콤 맛있게 맥주와 함께 막창을 또 즐기고이날 응원 때문에 흥터지고 있어서코노갈까 이러면서 코노 알아보곸ㅋㅋㅋ마침 숙소 맞은편에 코노 발견 ㅁ​먹고 소화시킬겸 코노 가기로 함\n\n\n \n\n\n\n\n \n\n \n\n\n근데 진짜 저 국물 계속 생각남너무 맛있었던 버섯된장찌개소주만 마시고 있었으며저기에 밥 말았다 진짜된장밥으로 술안주 하나 만들었다\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 코노 12곡 하기로 하고 6곡씩 나눠섴ㅋㅋㅋㅋ노래 부르고 하루를 끝냄대구에서 이렇게 알차게 놀아보긴 처음이다 ㅋㅋㅋㅋ​이제 다음 대구 포스팅에서도 다음날 일정에 대해 확인 할 수 있듬\n\n\n \n\n\n\n\n\n\n\n대구삼성라이온즈파크\n대구광역시 수성구 야구전설로 1 대구삼성라이온즈파크\n\n \n\n걸리버막창 동성로점\n대구광역시 중구 동성로4길 34 걸리버막창동성로직영점\n\n \n\n\n \n\n\n​\n\n\n "}