{"title": "[2019.07] 1박 2일 대구여행 :: #2 대구 향촌문화관 / 대구 맛집 동성로 중앙떡볶이 / 동성로 카페 커피 매거진 coffee magazine", "href": "https://blog.naver.com/PostView.nhn?blogId=lovely_peace&logNo=221607672936&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n재 니 와 의 1 박 2 일 대 구 여 행 ♥​​\n\n\n \n\n\nDAY 1\n\n\n \n\n\n대구 향촌 문화관  중앙떡볶이  Coffee Magazine  라이온즈 파크  진해숯불막창​\n\n\n \n\n\n\n\n\n\n\n \n\n\n01 대구 향촌문화관\n\n\n \n\n\n​1912년 대구 최초 일반은행인 선남산업은행이 있었던 곳에 세워진 향촌문화관 선남산업은행은 1941년에 식민정책을 지원하는 조선상업은행으로 흡수되었다가 한국상업은행 대구지점을 거쳐 2014년 전시문화공간으로 거듭났다고 한다​향촌동은 문인들의 정신적 고향이자 예술인들의 거리 그리고 1970년대까지는 대구 최고의 번화가였다고 한다 오랜 세월 대구의 도심이었던 향촌동의 역사와 정서를 간직한 향촌 문화관​사실 여길 가야겠다 했던건 아니고 에어비앤비 호스트 추천 목록에서 슬쩍 봤었는데 도착하자마자 점심으로 중앙떡볶이 먹으러 갔다가 떡볶이 새로 해야돼서 시간 많이 걸린다는 말에 갈 곳을 잃고 방황하다 근처에 있던 이 곳으로 왔다 결과적으로 한시간 가량 너무 재밌게 잘 놈 ㅋㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n주소 대구광역시 중구 중앙대로 449전화 0536612331관람시간\n\n\n \n\n\n\n\n구분 4월10월11월다음 해 3월 평일0900  19000900  1800토일공휴일0900  19000900  1800휴관일매주 월요일월요일이 공휴일이면 익일 휴무 1월 1일\n\n\n\n\n\n \n\n\n관람금액\n\n\n \n\n\n\n\n구분 요금비고 성인1000원2064세경로  청소년500원65세이상  8세19세유아무료7세이하단체500원20인 이상\n\n\n\n\n\n \n\n\n​밖에서 봤을땐 잘 몰랐는데 들어가보니 아주 지하 1층부터 지상 3층까지 알차게 구성되어 있었다 안내해주시는 분들도 너무 친절하시다 지하 1층은 음악감상실 1층은 기획전시실 및 상설전시실 2층은 상설전시실 3층은 대구문학관으로 운영되고 있다​▷향촌문화관 1층1층에서는 향촌동의 역사를 살펴볼 수 있고 근대 대구 최고의 상업지인 중앙로를 비롯해 북성로 공구골목 대구역 교동시장의 옛모습을 볼 수 있게 꾸며져 있다\n\n\n \n\n\n\n\n \n\n \n\n\n들어가자마자 이건 천원의 퀄리티가 아니라며 ㅎ 사진 찍는거 좋아하면 다 좋아할 듯한 공간이다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이렇게 중간중간 붙어 있는 벽보가 깨알 웃김\n\n\n \n\n\n\n\n \n\n \n\n\n덮어놓고 낳다보면 거지꼴을 못 면한다쥐는 살찌고 사람은 굶는다\n\n\n \n\n\n\n\n \n\n \n\n\n실감나게 꾸며놓은 옛 대구 거리들​▷향촌문화관 2층2층은 좀 더 향촌문화관이라는 이름에 걸맞게 향촌동을 추억하는 공간으로 꾸며져 있다 현재는 남아 있지 않은 1950년대 전성기 시절 향촌동의 다방과 술집을 만나볼 수 있다 향촌동의 다방 음악감상실 주점에는 문화예술인들이 모여들었다 또한 1950년대 대구는 한국영화의 중심지였다 피란시절 국립극장이었던 문화극장을 재현해 놓았고 대구에서 제작된 10여편 영화중 유일하게 필름이 남아있는 태양의 거리 축약영상 관람 및 변사체험을 즐길 수 있다 \n\n\n \n\n\n\n\n \n\n \n\n\n2층 올라가자마자 옛날 옷들을 체험해볼 수 있게 걸어놓았다 교복이랑 한복 등등 있었는데 재니 눈에 교련복이 들어오고\n\n\n \n\n\n\n\n \n\n \n\n\n교련복 입고 일탈하기 ㅎ 막걸리집 너무 실감나게 잘 꾸며놓지 않았나유 엄마한테 이 사진 보내줬는데 낮술하냐고 물어봤다\n\n\n \n\n\n\n\n \n\n \n\n\n역시나 핵신난 재은 재니랑 여행온 사람만이 볼 수 있는 재으니의 핵신난 표정 재으나 평소에 웃고 다니자 스마일​막걸리집에서 텐션 한껏 올라가고 또 두리번거리다보니 이번엔 다방이 보였다 녹차 코오피 생강차 대추차 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이 전화기가 갑자기 혼자 따르릉 울리고 옆에 전화를 받으라고 써 있는데 내가 전화 받아서 씨부렁대니까 이재은이 머하냐고 어이없어하다가 전화 받아보더니 좋아서 까무러침 전화 받을때마다 다른사람이 전화한다 정말 디테일이 살아있음 내가 받았을 때는 어떤 남정네가 다방에서 기다리라고 헤헹\n\n\n \n\n\n\n\n \n\n \n\n\n화가 이중섭도 대구 출신이었다 대구에 무슨 일이 있었던 거죠 이중섭 따라잡기 하겠다며 이중섭이 껌종이에 그리던 st 그림 허접하게 그려븜 이름은 ㅎ ㅐ ㅇ ㅠ ㄴ 이렇게 쓰면 되는거잖아요\n\n\n \n\n\n\n\n \n\n \n\n\n영화배우 감독들이 즐겨 찾았다는 카스바\n\n\n \n\n\n\n\n \n\n \n\n\n핫 이건 나 어릴때도 있었따 진짜 추억탱\n\n\n \n\n\n\n\n \n\n \n\n\n태양의 거리 변사 체험도 해봄 ㅋㅎ 실감났니\n\n\n \n\n\n\n\n \n\n \n\n\n이건 그 당시 발행되었었던 악보 이지만 이 외에도 실제 향촌동에 살았던 주민들이 기증한 그 당시 유물도 구경해볼 수 있다 일기장이 특히나 인상적이었다 열심히 일기를 쓰다가 실제로 문학인이 되었다는 한 소년ㅎ 나도 열심히 쓰다보면 문학인 될 수 있는 부분\n\n\n \n\n\n\n\n \n\n \n\n\n정말 갑분레트로​여기서부터 우리 진짜 많이 신나 있었다 시원하고 재밌고 흐헤헤​▷향촌문화관 3층3층은 대구문학관으로 운영되고 있었다 대구에 이렇게 한국 문학을 빛낸 거장들이 많았는지 몰랐다 이장희 이상화 현진건 조지훈 등등\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그 몹쓸 사회가 왜 술을 권하는고​한시간 좀 넘게 시간이 후딱 갔던 대구 향촌 문화관 그냥 한 번 와본 것 치고 너무 재미있게 놀았다 대구 중앙로역에서 매우 가까우니 중앙로역 근처에 있다면 한 번쯤 들러봐도 좋을 대구 관광스팟 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n02 동성로 중앙떡볶이\n\n\n \n\n\n​백종원 3대천왕 대구 3대 떡볶이 등등 수식어가 많은 대구 중앙떡볶이 대구 오기 전에 친구한테 맛집 물어봤었는데 중앙떡볶이 꼭 가라고 그 때 보여준 사진 속 비주얼에 홀려서 대구 오자마자 중앙 떡볶이를 찾았다\n\n\n \n\n\n\n\n \n\n \n\n\n주소 대구 중구 동성로2길 81전화번호 0534247692영업시간 11302000  첫째주 월요일 셋째주 목요일 휴무​박석규 중앙떡볶이는 대구를 포함한 전국 어디에도 체인점이 없다고 문에 써있음\n\n\n \n\n\n\n\n \n\n \n\n\n처음에 도착해서 숙소에 짐 맡기자마자 갔는데 떡볶이 떨어져서 한시간 반은 걸린다는 청천벽력같은 말씀 그래서 향촌문화관 갔다가 한시간 좀 넘게 지나서 다시 갔다 그랬더니 떡볶이는 있는데 줄이 줄이 \n\n\n \n\n\n\n\n \n\n \n\n\n진짜 더웠지만 그래도 이왕 왔으니 먹어보자 해서 기다림 떡볶이 집에 블루리본 몇갠가여 3대천왕을 비롯하여 방송출연도 다수\n\n\n \n\n\n\n\n \n\n \n\n\n이 앞에서 계속 떡볶이 만드시고 만두 지지시는데 너무너무너무 힘들어 보이셨다 그래도 이 정도면 동성로 돈을 쓸어 모으실듯\n\n\n \n\n\n\n\n \n\n \n\n\n메뉴는 단촐하다 기다리면서 뭐 주문할지 미리미리 생각해둠\n\n\n \n\n\n\n\n \n\n \n\n\n만두랑 떡볶이 먹어야쥐 순대도 먹어야쥐\n\n\n \n\n\n\n\n \n\n \n\n\n나름 꽤 긴 기다림 끝에 여기까지 왔다 \n\n\n \n\n\n\n\n \n\n \n\n\n이 쯤 오면 번호표를 뽑으라고 하신다 근데 번호표대로 앉는건 아니고 자리가 나면 앉으면 되고 기다리면 번호표를 불러주신다 그 때 주문을 하면 된다 재니가 곁눈질로 배움 웨이팅 30분이면 풍월을 읊는 재니\n\n\n \n\n\n\n\n \n\n \n\n\n사람이 바글바글 진짜 관광객 뿐 아니라 현지 사람들도 많긴 한 것 같았다\n\n\n \n\n\n\n\n \n\n \n\n\n떡볶이 \\4000만두 \\4000순대 \\3000쿨피스 \\1500\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 영접한 만두와 떡볶이 만두도 떡볶이 소스에 흠뻑 적셔 주신다 납작만두는 양이 꽤 되고 떡볶이는 떡이 엄청 두껍다 1인분에 가래떡 네 줄 인 듯하다 떡볶이 떡이 두꺼운게 넘 마음에 들었따 반반 메뉴가 따로 있는데 떡볶이 반 만두 반 한 그릇에 담아 주시는 듯 우리 뒤에 사람들은 그걸 1인 1주문해서 먹고 있었다\n\n\n \n\n\n\n\n \n\n \n\n\n완전 실한 쌀떡 가래떡 나는 쌀떡볶이 좋아해서 좋았다 안 매운 신전 떡볶이 고런 느낌이었다 카레향이 솔솔 \n\n\n \n\n\n\n\n \n\n \n\n\n대구에 왔으면 먹어야한다는 납작만두 요 납작만두를 떡볶이에 싸먹는게 킬포인 듯 했다\n\n\n \n\n\n\n\n \n\n \n\n\n진짜 오랜 기다림 끝에 받은 우리의 한 상 순대는 정말 그냥 그랬다 떡볶이랑 만두는 맛은 있었는데 그렇게 기다려서까지는 근데 이 글을 쓰는 지금 다시 보니까 또 먹고 싶다 헥 근데 진짜 저녁 때 인스타에 요날 사진들 올렸는데 대구가 고향인 사람들은 다 중떡 얘기를 했다 정말 대구의 맛집이긴 한가보다\n\n\n \n\n\n\n\n \n\n \n\n\n쥬시쿨 이거 한 통 다 준다 ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n통통해서 맛있던 떡볶이 아 이 땐 이걸 이렇게 줄서서 먹어야하나 했는데 지금 다시보니까 먹고싶긴 하다 ㅜㅠ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n03 동성로 커피매거진\n\n\n \n\n\n​\n\n\n \n\n\n떡볶이 먹으니까 또 커피 한 잔이 땡겨서 열심히 카페를 검색해 봄 롤러커피가 너무 가고 싶었는데 거기까지 가기에는 너무 멀어서 아쉽지만 근처로 찾아보았다 롤러커피 담에 꼬옥 갈게 찾다가 분위기 메뉴 거리 모든 측면에서 타협한 동성로 커피 매거진\n\n\n \n\n\n\n\n \n\n \n\n\n주소 대구 중구 동성로4길 85전화번호 01026447115영업시간 12002300​되게 랜덤하게 뜬금없이 있던 대구 동성로 카페 커피 매거진 나름 생긴지 얼마 안 된 곳 같았다\n\n\n \n\n\n\n\n \n\n \n\n\n내부는 사람이 바글바글 생각보다 인테리어가 예뻐서 마음에 들었다\n\n\n \n\n\n\n\n \n\n \n\n\n요즘 카페 트렌드인 화이트  우드\n\n\n \n\n\n\n\n 대구 커피 매거진 메뉴\n\n\n \n\n\n아인슈페너랑 바닐라빈 라떼를 시켰다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\nㅎ ㅑ 케이크가 너무 예뻐서 눈돌아갔지만 여기 갔다가 야구장에서 뭐 먹겠지라는 생각에 커피만 주문했다 쫌 아쉽 흐헹\n\n\n \n\n\n\n\n \n\n \n\n\n바닐라빈 라떼 \\6000아인슈페너 \\6000​바닐라빈 라떼는 안마셔봤지만 아인슈페너는 무난무난 괜찮았다 컵에 커피 매거진 써있는 것도 예쁘다\n\n\n \n\n\n\n\n \n\n \n\n\n예쁘고 트렌디한 공간 무엇보다 너무 시원해서 좋았다 벽에 호크니 그림 얼마전에 전시 끝난 호크니전도 재은이랑 아직 추위가 가기 전에 코트입고 갔었는데 어느 새 무더위에 헥헥거리며 대구에 와 있네 재은이와 함께하는 겨울 봄 그리고 여름\n\n\n \n\n\n\n\n \n\n \n\n\n정말 사람 많다 꺄하\n\n\n \n\n\n\n\n \n\n \n\n\n앉아 있던 뒤쪽도 예쁘고\n\n\n \n\n\n\n\n \n\n \n\n\n화장실도 예쁘고 선인장도 늬낌 있구려\n\n\n \n\n\n\n\n \n\n \n\n\n셀카 열시미 찍다가 대망의 라팍 가려고 나왔다 여기 바로 앞에서 버스타니 한번에 갔던 삼성 라이온즈 파크\n\n\n "}