{"title": "10월 교사 모임 + 짧은 대구 여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=few24&logNo=221382807594&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n행복한 독서교사\n\n\n\n\n\n\n\n\n10월 교사 모임  짧은 대구 여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n라온 오쌤\n\n2018 10 22 2056\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아침저녁으로 제법 쌀쌀해진 요즈음더 추워지기 전에 가야겠다 싶어 10월 파트너 모임은 대구에서 하기로 하였어요현재 파트너 교실 멤버가 전국적으로 퍼져 있는 상황이라어디서 하든 모두를 만족시킬 수가 없어 항상 마음 불편한 저랍니다그래서 우선은 1년 2회 정도라도 지방에서 해 보려고 노력중이며이번이 그 처음이었어요원래 작년인가 한 번 계획했다가 사정상 취소가 되고 다시금 진행해 본 대구전날 저는 악몽을 꾸었어요갑자기 원장님들이 저 못 가요라고 말하시는압박 받는게 있음 꿈에 나타나는데나름 염려와 압박이 심했나봅니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n행신역은 늘 조용해요 그래서 더 좋은 나의 동네 행신역안 가는 곳도 있지만 웬만한 곳은 행신역 ktx에서도 연결되어 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n기차 안에서 읽는 책의 몰입도가 정말 너무 좋더라고요읽으면서 쓰고 싶은 글이 많았는데 못 써서 아쉬웠어요조용한 곳에 책과 노트북만 들고 홀로 여행을 다시 떠나볼까 합니다읽고 쓰기를 위한 여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n열심히 달려 대구역에 도착수원에서 내려오신 원장님과 같이 식사\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이 아름다운 곳은대구 도담 교실입니다기꺼이 장소 제공해 주셔서 감사히\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이 날 모임 주제는 과학도서 수업과 글쓰기 지도 사례 발표였습니다대구 원장님 부산 원장님 두 분 수원 교실 용인 교실 그리고 고양 교실 저이렇게 6명이 모여 5시간을 쉬지 않고 신나게 이야기를 했어요제가 수업했던 날씨와 재해로 어떻게 수업할까 나누었는데십시일반이라고역시 제가 생각지 못한 의견도 나왔어요그 외 글쓰기 이야기를 하면서  시 패러디 시조 이야기 글 잘 쓰게 하기아이들 글 발표 등 즐거운 이야기를 많이 나누었어요나름 새로운 자기 소개 시간도 가졌는데 저를 돌아보게 되는 시간이었답니다요즘 제 삶의 화두가 나는 누구이고 왜 왔으며 앞으로 어떻게 살 것인가인데그걸 다시 생각해 볼 기회였어요\n\n\n\n\n\n\n\n\n\n\n\n\n1박 대구 여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구까지 갔는데 그냥 오기 매우 섭하여 혼자서라도 여행을 할 참이었답니다그래서 용인 원장님도 동행하신다고 해서 즐거운 시간을 보내고 왔어요모임이 저녁에 끝났으므로 이 날 저녁은 대구 서문시장에서 보내는 걸로시장 규모에 대따 놀랐답니다 ㅎㅎ말로는 들었지만 그렇게 클 줄이야무엇보다 주말에 열린다는 야시장이 정말 흥미롭더라고용이것저것 맛난 거 많이 먹었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n게스트하우스에서 조식도 하고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n김광석 거리를 걸었습니다김광석 다시 그리기 길이라고 불리더라고요가을이어서 날도 참 좋았고 스며드는 햇살도 좋았고김광석 노래는 원래 좋아하고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n걷다보니 방명록으로 쓰게 하는 칠판이 있어서 대구 원장님이아름다운 우리들 교실 이름을 써 주셨어요기념으로 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n현실 감각 투철한 저는 욕망을 참지 못하고교육문의까지 남기고 왔습니다네네이버에 검색해 주세요 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이 아름다운 곳은 근대로의 31운동 계단이랍니다벽에 붙은 글들과 사진을 읽으며 다시 떠올리는 그 시절뭉클뭉클 우리 라온 아이들 보여줄라고 사진도 꽤 찍어왔어요얘들아이 곳이 31운동 계단이란다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구 원장님이 납작 만두 원조집으로 안내해 주셔서 정말 맛난 납작 만두와 쫄면을저는 언니랑 나누어 먹으려고 두 봉지 사 왔답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 아름다운 사진도 남았어요새로운 곳에서의 원장님들과의 만남도로컬 가이드 자처해 주신 대구 원장님도짧은 여행 함께한 용인 원장님도모두 모두 감사했습니다일을 하다보면 감당치 못할 힘든 순간도 많은데예상치 못한 기쁨도 있네요저는 이번주 문학독서교육 막바지 준비와 새 계획안 작성과 수업 준비에 매우 바쁩니다겨울엔 좀 충전의 시간을 가지려고 할 일들을 더 열심히 마무리하고 있어요수업 마치자마자 쓰는 글이제 교실 정리정돈하고 다시 일 속으로 슝\n\n\n\n\n\n\n\n\n\n\n\n"}