{"title": "대구여행 꼭 가봐야한다는 코스 친구랑 놀아요", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ringnrt&logNo=221220801839&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n절친이라고 할 수 있는 친구가대구로 여행을 왔어요대구까지 여행온 친구를 위해대구에서 꼭 가봐야한다는 코스로 알차고 즐거운 추억만들면서 놀아요우선 친구가 악세사리를 너무나 좋아라해서특별한 추억을 선사해주기위해친구랑 같이 우정링을 만들러반지만들기 체험으로 첫 코스로 놀았습니다대구에서 꼭 가봐야한다는 코스로 반지만들기체험특별하면서 추억도 만들수 있고하나뿐인 반지를 직접만들어볼 수 있는 시간대구 삼덕동 근처에 위치하고 있는 반지놀이터대구 반지만들기 원조 카페 답게들어가는 순간 폴라로이드 사진이 가득친구랑 보고 놀랬습니다그정도로 인기있어서 꼭 가봐야한다는 코스소수예약제로 운영되고 있어서예약하고 방문해야된답니다대구 중구 삼덕동 2가 2105번지2층070 8867 1985 ​​​디자인부터 친구랑 같이 직접 골라직접 이니셜 각인까지 망치로 때려서각인하면서 직접 체험하기 때문에 너무 신기했어요손재주가 없어서 걱정하던 친구도언제 걱정했냐는 듯이반지만들기 체험에 흠뻑 빠져 즐겁게 체험하는모습에저도 뿌듯했어요어디서도 볼 수 없는 반지만들기체험친구랑 추억도 쌓고 사진찍기에도 좋고실내에서 커피한잔 마시면서 즐겁게 체험했습니다​​핸드메이드 반지로 직접 만든 이니셜개성이 뚜렷하게 볼 수 있었던 시간이었습니다서로를 위해 만들어주는체험이라서더 재미있었어요대구여행 꼭 가봐야한다는 코스 반지만들기체험반지놀이터 공방분위기에이색적인 느낌이 너무 좋았습니다​​반지만들면서 친구랑 만들어서 즐겁고 재미있었는데다음에는 남자친구랑 커플링에 도전하러 다시 방문할 예정입니다순은으로 만들어지는 반지중간과정마다 너무나 예뻐서 마음에 쏙 들었어요오랜만에 만난 친구랑 반지만들면서 수다떨면서정말 재미있게 만들었어요선생님께서도 농담해주시면서 편안한 분위기를 만들어주셔서 몇번 다녀온 듯한 기분익숙함에 이색체험작업 과정과정도 신기하고 쉽고 간편하게 만드는데 반지는 고퀄이라서더 신기했어요​​반지붙이는 작업부터 다양한 볼거리가 있는 반지만들기 체험선생님께서 11로 친절하게 지도 해주셔서어려운 작업을 많이 도와주셨어요우리가 직접 만들어서 착용한다는 반지라서더욱 의미있고 친구가 대구까지 여행와서같이 만들어서 좋았습니다잊지못할 추억을 반지놀이터에서친구랑 놀았습니다​​열심히 반지를 만들었으니대구 여행 꼭 가봐야한다는 코스오후시간으로 표를 예매하고 다녀온 이월드오후 5시부터 야간 입장이 가능해요놀이기구를 좋아하는 타입이 아니라서친구랑 같이 반지놀이터에서 반지를 만든 후5시쯤 맞춰서 지하철 타고 두류역에 내려서이월드에 다녀왔어요​​이월드는 저녁에는 별빛축제로  화려한 밤으로 놀수 있어요낮과 밤이 다른 느낌인 이월드5시되니깐 입장하시는 분들이 많더라구요저희도 줄서서 기다렸다가 입장했습니다친구가 대구여행 오기전부터 노래를 불렀던이월드 불빛축제이월드는 무서운 놀이기구도 많지만드라마 예능 프로그램에서도 많이소개된 놀이동산입니다​​놀이기구를 못타는 친구랑 저는가장 무난한 회전목마부터 놀이기구탔어요친구랑 회전목마타면서 놀아요회전목마와 범버카 탄 후 이월드 곳곳에 포토존이 다양하게 마련되어 있어서놀이기구 타기보다는 사진찍느라 정신없었어요​​이월드 구경하다가 가장 무섭다는 놀이기구밑에서만 봐도 아찔하고 소름이 돋는 놀이기구360도 전체가 돌아가는 모습이입이 쩍 타시는 분들이 대단해보일정도로밑에서 구경만 했어요대구여행 꼭 가봐야한다는 코스 친구랑 놀고 온 이월드저희의 주 목적은 불빛축제저녁 6시에 점화가 시작되었습니다6시 되는 순간 이월드에는 화려한 불빛으로​​저녁이 되니 다양한 테마로 이월드가 너무 아름다워졌어요낮에는 동심의 세계라면 저녁에는 로맨틱했습니다화려한 불빛에 사진찍기에도 좋은 이월드스케일이 정말 화려해서 놀랐습니다보자마자 한눈에 반했습니다​​대구의 대표 놀이동산 이월드여행코스로 꼭 가봐야한다 하더니친구랑 정말 재미있게 놀았어요불빛이 너무나 아름다웠습니다이월드 갈때는 셀카봉이 필수 안가지고 왔으면아쉬웠을텐데셀카봉으로 친구랑 열심히 미친듯이 사진찍으면서 3시간정도 이월드에서 즐거운 시간을 보냈습니다이월드까지 대구에서 놀수 있는건 다 놀고저녁은 동성로 이동​​저녁은 대구 동성로에 위치하고 있는 나빌레라에서칵테일 한잔 마시면서 친구랑 대구여행 시간을 마무리했어요나빌레라는 분위기부터가 인도풍이 느껴지면서동굴에 들어온 듯한 느낌에칵테일도 다양해서 가볍게 한잔 하기에도 좋아요​​ 대구 여행코스 친구랑 꼭 가봐야한다는 곳도 다녀오고예쁜 칵테일 한잔 마시면서 그동안 못한 수다도 떨면서절친과 진짜 찐하게 재미있게 대구에서 즐거운 시간보냈습니다\n"}