{"title": "대구호텔, 대구여행숙소 엘디스리젠트호텔 온돌룸", "href": "https://blog.naver.com/PostView.nhn?blogId=winwinrn&logNo=221441673802&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 대구여행의 숙소 엘디스리젠트 호텔\n\n\n\n\n\n\n\n지난달에는 당일치기로 대구 갔다 왔었는데요  돌아오는 길에 뭔가 좀 아쉽더라구요그래서 이번엔 숙박을 하자라고 맘먹고1박2일로 대구여행 다녀왔어요  우리의 1박을 책임졌던 엘디스리젠트호텔시설도 깨끗하고 편하게 지내다와서 포스팅해보아요\n\n\n \n\n\n\n\n\n\n\n엘디스 리젠트 호텔\n대구광역시 중구 달구벌대로 2033 엘디스리젠트호텔\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n대구호텔  엘디스리젠트호텔지도보면 알겠지만 지하철역도 근처에 있었구요 근대화거리 서문시장  동성로 또한 가까웠어요이월드에서도 차로 10분거리였어요첨엔 이월드 근처 숙소 알아봤는데 마땅한곳도 못찾았고에어비앤비 할까 생각도 해봤는데요작년 서울 여행때 에어비앤비 실망한거 생각이 나서 그냥 맘편하게 호텔로 예약을\n\n\n \n\n\n\n\n \n\n \n\n\n체크인중아들아 구석에서 뭐하니ㅎ호텔은 본관 신관으로 되어있는데요저는 신관에 있는 온돌룸으로 예약했답니다울 아들의 몸부림이 요즘 최고치라  뒹굴할수 있는 온돌이 나을거 같아서 온돌룸 예약했는데 탁월한 선택이었네요\n\n\n \n\n\n\n\n \n\n \n\n\n엘디스리젠트호텔 Deluxe Korean Suite들어가면 딱 이렇게 보여요전통 한옥 느낌 뿜뿜 역광이라 사진이 좀 어둡ㅠ \n\n\n \n\n\n\n\n\n \n\n \n 대구 엘디스리젠트 호텔\n\n\n \n\n\n\n\n \n\n \n\n\n들어가자 마자 저게뭐지하며 창을 열어본 아들와우대구 시내가 한눈에이월드 83타워도 보였어요저는 산 근처에 살아서 요런 도시뷰 좋아요ㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n침구 가구들 또한 고급스러웠네요\n\n\n \n\n\n\n\n \n\n \n\n\n창가쪽에서 입구쪽 보면 이렇답니다오른쪽에 보면 작은문이 있는데 거긴 옷장겸 이불장이예요 아이들이 있어서 이불 추가 했답니다화장실은 입구 옆에 있어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다행히 욕조가 있었던 욕실 반신욕쟁이 남편은 또 반신욕을ㅋ어메니티는 아베다꺼였어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n베개가 없네 했더니 베개는 이불속에 ㅎㅎ바닥 좋아하는 애들은 이미 뒹굴뒹굴확실히 애들이 있다면 온돌이 좋은거같아요온돌룸이다 보니 신발을 벗고 들어가야하는데요 대청마루같이 신발 벗고 신고 편하게 앉을수 있게해놔서 좋더군요\n\n\n \n\n\n\n\n \n\n \n\n\n나와서 엘베 기다리중통유리라 밖이 훤히 보여요  크크\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n밤에는 하늘정원에도 가보았어요정원옆에는 헬스장이 있었구요투숙객은 무료이용가능해요\n\n\n \n\n\n\n\n \n\n \n\n\n밤에 보니 다르군만  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n멋진 야경보면 맥주 한잔해도 좋지만 호텔 체크인 할때 맥주쿠폰을 주더라구요오호 생각도 못했는데말이죠 지하에 있는 째즈바에서 이용가능한 쿠폰이어서 애들 잘때 가보았답니다아참 지하1층엔 bar뿐만 아니라 편의점 남성사우나 약국도 있었어요 지하주차장도 연결되구요\n\n\n \n\n\n\n\n\n \n\n \n 블루 시카고\n\n\n \n\n\n\n\n \n\n \n\n\n얼마만에 생맥인건지ㅠ째즈바 분위기도 좋았구요 호텔bar라 그런지 직원분들도 완전 친절하심요저녁에 샤브샤브를 넘 많이 먹은탓에 맥주 요 한잔밖에 못 마시고 나옴이 아쉬울뿐이었답니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n근데 남편은 이 한잔도 다 안마셨는데 방에가서 뻗음ㅋ 술에 너무 약해요\n\n\n \n\n\n\n\n \n\n \n\n\n아침에 일어나서 조식 먹으러조식당은 본관에 있는 북촌순두부 식당에서 하는데요 가보니 세미뷔페식으로 되어있었어요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n 엘디스리젠트호텔 조식\n\n\n\n \n\n\n대략 메뉴들이예요 각자 취향대로 퍼와서 먹기\n\n\n \n\n\n\n\n \n\n \n\n\n전 집에서는 아침 안먹는데집을 떠나면 아침을 챙겨 먹게 되더라구요ㅋㅋ과학관도 가야했기에 울 가족 야무지게 먹고왔습니다용\n\n\n \n\n\n\n\n \n\n \n\n\n체크아웃하기전 아이들은 아쉬운지 창밖만 나도 집에 가기 싫다규며칠 더 있으면 안되나욤아이들 겨울방학 체험학습한다고 이월드국립대구과학관 코스로 잡아놔서 호텔 근처 서문시장이라던지 동성로 못간게 아쉬웠어요ㅠ담에 대구 가면 꼭 가리\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아 그리고 로비옆에는 탐앤탐스랑 라운지가 있어요진짜 호텔안에서 다 해결됨요ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n아메리카노 테이크아웃하고 대구과학관으로 출발국립대구과학관 조만간 포스팅할께요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n겨울방학 맞이 대구여행부대시설도 잘되어 있고 위치도 좋은 대구호텔 엘디스리젠트호텔에서 울 가족 잘쉬다 왔어요  대구여행숙소로 딱\n\n\n "}