{"title": "KTX특실 타고 1박2일 대구여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hayoojin&logNo=221335899115&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n한국가본곳여행호텔\n\n\n\n\n\n\n\n\nKTX특실 타고 1박2일 대구여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n하유\n\n2018 8 9 2158\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다들 잘 지내고 계시죠아진짜 한국 더워도 너무 덥더라고요 ㅜㅜ ㅋㅋ저는 짧은 한국 방문을 마치고 엊그제 다시 미국집으로 돌아왔습니다남편 외갓집이 대구라 한국에 있는동안 남편 할머니와 친척분들이 계시는 대구에 다녀 왔어요사실 1박2일 대구여행 이라기 보다는 친지방문 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKTX특실은 예전에 부산갈때 한번 타보고 이번이 두번째 였는데요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n좌석은 2열 1열 이렇게 되어 있어요 앞좌석과의 간격도 넓어서 저 같이 다리 짧은 사람은 다리 쭉 뻗을수 있고요 ㅋㅋ저희 남편같이 덩치 크고 다리 긴 사람도 편하게 이용 할수 있어서 좋은거 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n창가 옆쪽으로는 이렇게 USB 랑 전기 콘센트도 있어서 노트북 충전이나 휴대폰 충전도 할수 있어서 좋았어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKTX특실 이라 그런지 테이블도 더 튼튼한 느낌 ㅋㅋ 저는 다리가 짧아서 이렇게 다리 쭉 뻗어도 앞좌석에 안 닿더라고요 ㅜㅜ ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울역에서 탔거든요 가다보니 이렇게 63빌딩도 보이고요 서울구경 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n특실이라 그런지 이런것도 주더라고요 웰컴견과랑 쿠키랑 물티슈 그리고 복도에 나가면 생수도 준비 되어 있더라고요 저희는 나중에 내릴때 알았지만 ㅜㅜ ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구 도착 해서 할머니랑 이모님 만나서 남편 할아버지 산소 다녀 왔어요남편이 미성당 납작만두랑 쫄면 먹고 싶다고 이모님이 포장해 오셔서 성묘 끝나고 다 같이 먹고대구에 납작만두 유명 하잖아요 사실 저는 남편 만나기 전에는 그런거 있는지도 몰랐다는 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 대구 3대 통닭이라는 뉴욕통닭이것도 제가 이번에 인터넷 검색해서 대구 가면 먹어 봐야지 하고 남편 한테 얘기 했더니 이모님이 가서 포장해 오셨어요근데 정작 대구 사는 사람은 모른다는 ㅋㅋ 이모님도 먹는거 좋아하셔서 나름 맛집 많이 아시는데 처음 들어 보셨다 하더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n양념반 후라이드반 뉴욕통닭이 일요일에는 문을 안연대요 근데 저희가 대구에 일요일날 갔거든요 그래서 할수 없이 이모님이 토요일날 미리 사놓으셨어요 어떤분 블로그 보니까 식어도 맛있다고 되어 있었는데저는식으니까 별로 더라고요 ㅋㅋ 역시 치킨은 따뜻할때 먹어야 되나봐요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 또 봉덕시장에 꿀떡인가그게 방송 나와서 유명해 졌나 보더라고요역시 방송의 힘이란남편한데 물어 봤더니 이미 꿀떡의 존재를 알고 있더라고요 ㅎㅎ봉덕시장이 바로 할머니댁 옆 이거든요 그래서 이모님께 또 여쭤 봤더니 안그래도 요즘 그 꿀떡집 앞에 그렇게 사람들이 줄을 서 있다며 ㅋㅋㅋ 사실 떡이 맛있는 집은 그 꿀떡 파는집 바로 앞집인데그 집엔 꿀떡을 안판대요 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n할머니댁에서 하루 자고 아침에 산책할겸 봉덕시장으로 갔는데너무 일찍이라 그런지 문연집이 한군데도 없었어요 ㅜㅜ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKTX특실 타고 다녀온 1박2일 대구여행 대프리카라 불리울 정도로 더운 대구 지만 그래도 파란 하늘 구름 뭉게뭉게 깨끗한 하늘 보니 좋더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n마지막으로 동대구역에서 대구3대빵집 중에 하나 라는 근대골목단팥빵 에서 팥빵 두개 사서 서울로 돌아 왔어요 이모님이 막 3대 뭐 그런거 정작 대구사람은 아무도 모르는데 다 서울사람이 만든거 같다며 ㅋㅋㅋ팥빵은 저는 안먹고 아빠랑 어머님 드리려고 사온거라 맛은 어땠나 모르겠네요자 그럼 이것으로 KTX특실 타고 1박2일 대구여행 포스팅을 마치도록 하겠습니다 사실 이거 말고 또 한우랑 국밥 같은것도 먹었는데 그건 사진이 없어서 얘기 안했어요ㅎㅎ다들 더위 잘 이겨내시기 바랍니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}