{"title": "대구 여행지 남평문씨본리세거지 홍매화 올해 첫 꽃사진 찍으러", "href": "https://blog.naver.com/PostView.nhn?blogId=meteorslove&logNo=221475490538&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​지난 주말 요즘 한창 제철인 미나리 삼겹살을 화원 명곡 미나리단지에서 먹고대구 남평문씨본리세거지 에 홍매화가 폈다는 소식을 듣고바로 꽃사진 찍으러 고고씽 했습니다​제가 사는 곳에서 같은 대구지만 달성군은 늘 멀다고 생각했는데올해 달성군청 기자단을 하면서 자주 찾는 대구 여행지 중에 한 곳이 되었지요그리고 사실 대구 달성군에는 실제로 가볼만한곳이 참 많답니다기자단 하기 전에도 대구 여행 을 좋아하는지라달성군에 유명한 곳은 거의 다 가보았지요먼저 여기 남평문씨본리세거지인 인흥마을 마비정 벽화마을사문진 나루터 화원동산 송해공원 비슬산 강정보 디아크 도동서원 하목정 녹동서원 등진짜 많아서 쓰기도 힘들다는​그 중에서 대구 매화 보기 위해올해 첫 꽃 사진 찍으러 남평문씨본리세거지로 왔습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n우와 주말이라 그런지 주차장에 차들 엄청 많구요진짜 만차라는 말이 이럴 때 딱 쓰인다죠그리고 대구 남평문씨본리세거지로 들어오는 길이 본리 미나리마을이라고제가 다녀온 화원 명곡 미나리단지랑 거의 근처에 있더라구요그래서 이 곳도 미나리삼겹살 드시러 온 분들로 완전 북적북적들어가는 입구부터 완전 밀리구요요즘이 완전 제철이라 그런 거 같아요​암튼 제가 알기론 미나리삼겹살을 먹을 수 있는 미나리단지가요기 본리 미나리마을과 제가 먹고 온 명곡 미나리단지랑 두군데임ㅎㅎㅎ대구 홍매화 이야기 할려고 글 쓰는데이야기가 다른데로 빠졌네요조만간에 달성군 미나리단지 이야기는 다시 해보겠어요 ㅋㅋㅋ​대구 여행지 남평문씨본리세거지 이곳은달의 연인 보보경심려 촬영지였지요주인공인 왕소랑 해수아련해서 그들의 사랑이 더 애잔했던주인공들 선남선녀​그리고 저에게는 작년 여름에 대구관광 팸투어로 남평문씨본리세거리로 들어올 때샌달 굽이 빠져가지고 질질 끌면서 이 먼길을 걸어들어와 아주 기억에 남지요그 때는 능소화 찍었었는뎅​\n\n\n \n\n\n\n\n \n\n \n\n\n뒷쪽에는 산이 있고우리네 정서가 느껴지는 한옥 기와지붕에 담장은 일직선으로 보이는게참 사람 마음을 편안하게 하지요어제 이런 느낌 기사로 써서 잘 기억할 수 있어요 ㅎㅎㅎ​이날은 남평문씨본리세거지 홍매화가 주인공이라예전처럼 인흥마을을 돌아보진 않았답니다 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n대구 홍매화를 볼 수 있는 곳주차장에 차를 대고 나면 바로 보이지요예전 목화밭 있던 곳 우측이구요많은 분들이 사진을 찍고 있어서 한 눈에 알아볼 수 있다는​\n\n\n \n\n\n\n\n \n\n \n\n\n늘 꽃사진 찍으러 오면 느끼는게 내가 원하는 꽃사진 남기는 타이밍 맞추기 진짜 힘든 거 같아요나도 다른 분들 사진을 보고 홍매화를 보러 오는데그 사진엔 다들 활짝 피고 예쁜 홍매화만 올려놓아서실제 모습은 어떨지 직접 와봐야 알 수 있지요​생각보다는 덜 핀 거 같기도 하고 아님 햇볕이 좋은 곳은 벌써 시든 거 같기도 하고​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n제가 보고 느낀 대구 남평문씨본리세거지 홍매화의 모습은수분을 가득 머금은 생생하고 탱탱한 모습이 아니라왠지 모르게 살짝 쭈그러지는 느낌이랄까요 아닌 꽃도 더 많은데 왠지 모르게 건조한 모습으흐흐아마 갑자기 높아진 날씨 때문일까요참고로 저는 2월 24일날 촬영하였답니다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그래도 따뜻한 봄날이 되어 예쁜 꽃들 보니 넘나 기분이가 좋아요앞으로도 만나게 될 다양한 봄꽃들예쁘게 찍어줄 생각에 벌써부터 들뜨고 신나는 요즘입니다가보고 싶은 곳들 하나씩 손꼽으며 기다리고 있지요​\n\n\n \n\n\n\n\n \n\n \n\n\n제가 방문한 시간대가 또 오후 4시 넘어서 5시 사이라자연광이 참으로 애매모호 별로였다는사진 잘 못 찍는 사람이 원래 핑계가 많다죠 ㅋㅋㅋㅋ​왠지 파란하늘의 더 한낮에 온다면더 싱그러운 대구 홍매화 사진을 찍을 수 있을 꺼 같아요 히히​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇지만 많은 분들이 이 곳을 찾아주셨고남평문씨본리세거지 홍매화와 함께 사진도 찍고지금 이 순간 행복한 추억을 기억이란 공간에 저장하고 있었습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n저도 예쁜 대구 홍매화 찾아서 열심히 사진 찍어보았어요​\n\n\n \n\n\n\n\n \n\n \n\n\n한 눈에 봐도 위풍당당한 포스 느껴지시나요 히히달성군청 기자단 멋쟁이 회장님이시라는 워낙 사진으로 유명하신 분이라 다들 아실 듯 해요가려드리고 싶었지만  포스가 느껴지는 사진이라 또 이렇게 과감하게ㅎㅎㅎ갑자기 만나뵙게 되어 넘 반가움에 혼자 인사드리고 어쩔 줄 몰라했네요 히히다른 기자님 사진 찍어드리고 있는 모습이였어요함께 활동하고 있는 분들을 대구 여행지에서 만나뵈니더더 반가운 거 있죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n홍매화를 다 보고 바로 근처에 있는 황매화인가 보러 가는길에 본인흥사지슬쩍 읽어보고 얼른 꽃 만나러 자리를 이동해봅니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n앗 반가워 아직 많이 활짝 핀 꽃 보다 요렇게 올라오는 모습을 더 많이 볼 수 있었던제가 찾아보니 작년에는 대구 남평문씨본리세거지 매화 찍으러3월 중순인가 왔던데올해는 2월 말에 방문한 거 보니 확실히 날씨가 빨리 따뜻해 진 거 같아요진짜 이러다가 벚꽃도 빨리 피는 건 아닌지​어느 꽃이든 꽃의 아름다운 모습오래도록 많이 많이 보고 싶어요​참고로 제가 제일 좋아하는 꽃은 동백꽃꽃말은 누구보다도 그대를 사랑합니다동백꽃을 볼려면 다시 1년을 기다려야 하네요  아 아쉬움​\n\n\n \n\n\n\n\n \n\n \n\n\n황매화는 덜핀 모습을 보니진짜 팝콘이 팡 터트리기 전에 그 모습을 닮은 팝콘꽃 같더라구요다들 팝콘 생각나지 않으시나요 ㅎㅎㅎ저만 그런거 아니죠 ㅋㅋㅋㅋ저 저녁 먹었답니다 헤헤 ㅎㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n아 바라만 보고 있어도 넘나 예쁘지만실제로는 좀 더 이쁘게 찍기 위해서 이리저리 구도 맞춰보고있는 실력 없는 실력 다 꺼내서 사진 찍어봅니다 켁 ㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n나무에 왠 팝콘들이 이리 많이 달려있노 이러면서 ㅎㅎㅎㅎ얼른얼른 활짝 피면 좋겠어요저는 다시 보러 대구남평문씨본리세거지에 못 가겠지만다음에 가시는 분들이 더 예쁜 모습의 매화를 볼 수 있게요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n남는 건 사진이라며 대구 매화의 화려한 모습을 사진에 가득 담아봅니다자세히 보면 그 사진이 그 사진 ㅎㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n급 아니고 늘 느끼는 거지만 카메라도 사고 싶습니다 ㅎㅎㅎㅎ 렌즈도 ㅎㅎㅎㅎ급 카메라 사고 싶다고 뜬금없는 고백을 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n우리의 키보다 더 높은 담장을 앙 옆으로 두고걸어가는 어르신들의 뒷모습을 보니인흥마을에서의 편안함이 느껴지는 거 같습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n이 쪽은 좀 더 마을 안쪽으로 들어와서우측으로 가다보면 만나볼수 있는 꽃이지요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n좀 더 옅은 핑크컬러의 예쁜 꽃인데본의아니게 하늘색 참 맘에 안 들구요사실 해가 질 때라 빛 때문에 사진 찍기 어렵더라구요제가 잘 못 찍어서ㅠㅜ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이 곳에서도 한참을 찍고 난 후다시 홍매화 있는 곳 앞으로 왔는데멋진 선남선녀분의 뒷모습이 멋져서 찰칵옆 담장 걸을 때 찍고 싶었는데 타이밍 놓쳤네요​\n\n\n \n\n\n\n\n \n\n \n\n\n대구 홍매화 보러 많은 분들이 찾아주신대구 여행지 남평문씨본리세거지봄의 꽃 매화의 모습을 담고 기억하려 지금 이 순간 많은 분들과 함께 추억속으로2019년 2월 24일 일요일 그 때 그 순간을 기억하며​다음은 어떤 꽃을 찍으러 출동할까 늘 기다리고 있지요봄이 온다 행복하구나​\n\n\n \n\n\n\n\n\n\n\n남평문씨본리세거지\n대구광역시 달성군 화원읍 인흥3길 16\n\n \n\n\n \n\n\n​​​\n\n\n "}