{"title": "대구여행(4) 대구 물놀이는 '스파밸리'", "href": "https://blog.naver.com/PostView.nhn?blogId=zzangio45&logNo=221608575686&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대구여행 대구물놀이 대구가볼만한곳 대구데이트추천 대구단체물놀이 대구워터파크 워터파크추천 대구스파밸리순식간에 한나절을 날려먹고몇시간 자지도 못하고 술도 덜깬 채로 기상거의 쫓겨나다시피 준비하고 나와서 아침먹으러 갔다\n\n\n \n\n\n\n\n \n\n \n\n\n이날 국밥집 찾다가 식겁했다겨우 찾은 식당이였는데 맛있게 엄청 잘먹었다아침으로 십얼마치 먹은거 시롸\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n여튼 밥먹고 술 깰겸 카페에서 토론계곡을 갈것인가 계획대로 워팍을 갈것인가더 지체하다간 암것도 안될거 같아 워팍으로 결정부랴부랴 소셜 검색해서 스파밸리 오후권을구매했다 원래는 대인 오후권 38000원티몬에서는 1인당 29800원에 구매 했다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n우리는 8장 구매해서 출발쓰 30분 만에 도착쓰\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n스파밸리 주차장이 거의 만차라 거리가 좀 떨어져있는 주차장을 써야하는데 그럼 셔틀버스를 타고 와야하고 번거롭다좀 귀찮더라도 좀 돌다보면 도로가에자리가 하나씩 나니 거기라도 대는걸 추천 아니면 아싸리 일찍가길오후권은 오후 3시부터 입장이라도착하니 시간이 딱 맞았는데 선발대가 가는길에 사고 나서 4시쯤에들어갈 수 있었다 \n\n\n \n\n\n\n\n \n\n \n\n\n라커키 받고 입성여자들은 번호대로 신발을 넣고 탈의실로 갔고남자들은 신발장이 없어서 비닐봉지를 받아서 바로 탈의실로 갔다그리고 정산소에서 락커키 충전계속 끊임없이 먹는걸 입에 넣었음에도 불구하고 거의 굶은 애들 수준이라 충전을 한 50만원 해야 할꺼같지만20만원만 일단 충전 직원분이 그냥 백만원해드릴까요라고함하하\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n워팍 몇년만에 왔는데 사람이 생각보다 많았다사실 나는 워팍 좀 더럽구피부병도 오고 물놀이 기구도 탈줄몰라서 싫어해서 안오는데 여튼 올만에 오니 싱기방기\n\n\n \n\n\n\n\n\n\n\n \n\n\n난 물놀이기구 못타기 때문에 ㅁㄹㄴ랑 거의구경사진구명조끼 빌리고  첫번째로 다들 다이빙한다고 했다보기만해도 무습 대체 저런거 왜해\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n안쪽으로 더 갔더니 무슨 거품파티 같은걸 한댄다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n애 어른 할꺼 없이 흥겹구나에헤라디야거품을 좀 사방으로 뿌려줬으면대충 거품 파티를 즐기고 본격 기구 타러\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n슈퍼볼이랑 부메랑예전에 저런거 타고 진짜 식겁 한적 있어서당연히 나는 안탐바보들재밌다고 두번씩 타고 그래어후\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n❤️ㅈㅎㄹ💜\n\n\n\n \n\n\n대체 뭐가 재미써보는게 더 재미따그리고 각자 스피드슬라이드 트위스트슬라이드등등 알아서 잘타고 밥먹으러금강산도 식후경이라고 배에 뭐 좀 넣어줘야조용함\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n한 두번 정도 상차림을 한거 같은데바닥에 앉아먹다가 우리가 영 불쌍해 보였는지식당가서 먹어도 된대서 식당으로 달렸다자리가 많이 없어서 몇명은 서서 빨리 먹어야 했당맥주가 안되서 못먹은거 아숩 음식 안되는거 꽤 많아서 아숩\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n먹고 바로 앞에 있는 유수풀로유수풀 한 두번 다녀온듯ㅋㅋㅋㅋㅋㅋ뭔가 재밌딴데처럼 스나미는 없지만 나름 재밌었다동심의 세계\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n손잡으라고 발잡으라고 난리인 바보들ㅠㅠㅠ해맑은 바보들 ㅠㅠㅠ너무 많은걸 아는 바보들ㅠㅠㅠ\n\n\n \n\n\n\n\n\n\n\n \n\n\n풀장에 있는 애기들 보다 더 신난 바보들유수풀 장악삼십대야 정신차려\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n쉴틈없이 바로 파도풀ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어짜든동 물먹일려고 하고어짜든동 파도 많이 치는 자리 차지 할라 하고어휴 바보들\n\n\n \n\n\n\n\n\n\n\n \n\n\n삼십대다인간들아ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그뒤에도드래곤슬라이드에 슈퍼볼이 부메랑에끊임없이 기구물놀이기구물놀이육체만큼은 이십댄가벼해질녘까지 놀았는데도인간들이각자 서울로 진주로 부산으로 가야함에도불구하고 더 놀고 싶은건지 밍기적밍기적ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이번주 가평은 우리커플이 못가지만 곧 서울에서 다시 보는걸루 하고저녁먹고 해산대구여행도 끄읏그와중에도 커피한잔할까 누구냐​행복했다 애들아조만간 다시 봐제발 만나면 쿨하게 헤어지자\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n스파밸리\n대구광역시 달성군 가창면 냉천리 279\n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​​​​\n\n\n "}