{"title": "대구여행 :) 안지랑 곱창골목 거리 _ 불금분위기*", "href": "https://blog.naver.com/PostView.nhn?blogId=fpdhsaks&logNo=221570449249&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n곱창을 먹고싶을때는 주로 안지랑 곱창골목이 있는 대명동으로 가게되는데요 ㅎㅎ가게들이 쭉 늘어서있어서 어딜갈까 엄청 고민들 많이 하시쥬그중에서도 저의 오랜 단골가게인 성주곱창은 안지랑 곱창 거리 골목 앞쪽에 자리하고있어요벌써부터 대프리카는 너무나 덥기에 요런 곱창을 좀 먹어줘야한다며영양만땅이쥬이 거리는 대구로 여행오시는 많은 여행자분들이 꼭 들리는 필수 코스로도 유명하죠​\n\n\n \n\n\n\n\n \n\n \n\n\n​​낮에 가면 널널하게 먹을 수 있어서 좋긴한데 역시 밤에 와야 안지랑 곱창골목 거리만의 색다른 분위기를 느낄 수 있죠낮12시부터 새벽2시까지 영업을 하시기에 낮에 찾으시는 분들도 충분히 먹을 수 있답니다시간될때 무조건 오기ㅋ 대신 수요일은 휴무입니당​사장님이 친절하셔서 대신 주차도 해주시고 황송할따름연예인들도 꽤 많이들 찾아오고 티비에도 나온적이 있대요여기가 유명하긴 한가봐요확실히 이 앞에 사람이 바글바글한 것이 여기가 진짜요 라고 광고를 하고 있는 것 같네요ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구로 여행오셨거나 처음 오시는분은 생긴지 얼마 안된집인가 하실수 있는데최근에 리모델링을 새로 해서 아주 깔끔한 외관을 자랑하고 있습니다요공사를 끝내고 보니 더욱 반가운곳이네요 ㅎㅎ곱창집 같은 느낌보다는 카페처럼 심플하고 깔끔해서 맘에들어요 _​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 오랜도록 오고있는만큼 전통있는곳이니 걱정마시고 가보심 되세요맛은 이 안지랑 곱창골목에서 원조라고 할만큼 책임져요 ㅋㅋㅋ그리고 들어가면 가방이랑 겉옷 정도는 의자 뚜껑 열고 넣어주깅냄새 베지 않도록​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​메뉴판부터 정독ㅎㅎ저는 거의 먹던거 주세요컨셉이지만ㅎㅎ여러가지 메뉴들이 많지만 나의 추천은 스페셜메뉴들복잡하게 생각하지 말고 종합세트로 먹어버리기 ㅋㅋㅋㅋ​스페셜 중자를 주문하면 곱창생막창염통이 기본으로 나오거든요여기에 소막창이랑 통마늘치즈곱창 등등이 먹고 싶다면 추가주문 하시는게 나아요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​기본찬들과 서비쑤 계란찜이 먼저 나오네요막창곱창이랑 같이 먹을 야채랑 겉절이양파장옥수수콘등등제가 좋아라 하는 땡초도 챙겨주시고 하앍 너무 좋아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​곱창 양이 장난 아니죠이게 중자 실화냐​양은 그릇에 완전 한바가지 가득 주시는데 도톰하니 실하고 맛도 너무 좋죠특히 양념덕분인지 잡내도 없고 저는 여기만 고집하는 이유가 있답니당 호호​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요것의 정체는 바로 소막창 두둥엄청 신선해보이네요얼른 굽굽해서 먹고픈 마음뿐​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​세트에는 염통도 같이 세트로 들어가있어서 맛볼수 있지요염통도 영양가도 좋고 맛도 쫄깃하니 너무 좋잖아요보통 다른데가면 따로 주문하기도 하지만여기는 세트안에 다 들어가있다는거그리고 혹시라도 sns하신다면 이벤트 참여하시면 염통서비스로더 받아드실수 있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​꼬지로 되있어서 넘 귀엽지 않나요 히힛꽤 크고 통통해서 구워서 주시는 소스에 찍어먹으면 최고죠데리야끼랑 스위트칠리 소스 이렇게 2가지 주신거 같아요찍어먹으면 완전 취향저격​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​얼른 굽쟈신선한 아이들을 맛있게 구워주시만 하면 되겠죠특히 토치로 구워주시는 부분이 있어서 불쇼도 볼수 있어요안바쁠때는 주로 많이 구워주시고 가끔 넘 바쁘면 못구워주실때도ㅋㅋ그때 그때 다른거 같아요​곱창막창은 정말 맛있게 굽지 않으면 맛이 달라질수 있기에 성심성의껏구워줬습니당​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​지글지글 굽는 가운데 모짜렐라치즈 보이시죠찍어먹으라고 서비스로 주셨어요ㅎㅎ쭈욱 늘어나는 치즈에 돌돌말아서 먹으면 그게 또 그렇게 별미거든여막창이 엄청 도톰해가지고 굽는데 시간이 조금 걸렸네요그래도 맛있게 노릇노릇 구워주깅​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​곱창은 확실히 양념이 되어있다보니 감칠맛이 장난아니죠곱도 완전 꽉차있어서 먹을게 너무 많고 양념덕분에간이 너무 잘되어있는거 있죠 ㅎㅎ​이렇게 치즈 돌돌말아 먹으면 특히나 여자분들이 좋아라 하는 치즈곱창이 되죠치즈가 짭짤해서 존맛떡도 쫄깃쫄깃하니 굿굿​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​곱창은 확실히 양념이 되어있다보니 감칠맛이 장난아니죠곱도 완전 꽉차있어서 먹을게 너무 많고 양념덕분에간이 너무 잘되어있는거 있죠 ㅎㅎ​이렇게 치즈 돌돌말아 먹으면 특히나 여자분들이 좋아라 하는 치즈곱창이 되죠치즈가 짭짤해서 존맛떡도 쫄깃쫄깃하니 굿굿​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​막창을 서걱서걱 잘라주기뽀얀게 너무 예쁘네요​두꺼운게 느껴지시나요두꺼운만큼 안에 곱이 정말 많이 들었더라구요취향차이 일순 있겠는데 저는 곱이 많이 들은거 좋아라 해요냄새도 안나고 깨끗해보이고 넘 좋아​같이 가는 사람들중에 가끔 질기다고 하시는분도 계시긴한데저는 괜찮았거든요약간의 호불호는 있을수 있을거 같네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​입안에 딱 들어오는 순간 아주 진한 고소함이 쫙퍼지고곱에서 흘러 나오는 육즙이 쫙쫙너무 쫄깃해서 그런지 조금 식어도 맛있고따뜻해도 맛있답니다​정말이지 이런 메뉴라면 내일 먹어도 질리지 않을거 같아요​무쌈에도 싸먹고 상추에도 싸먹고 겉저리랑도 먹고내가 좋아하는 청량고추도 듬뿍넣고막창과는 어떤걸 같이 먹어도 케미가 끝내줘요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​리모델링 하기전에 왔을때는 카스가 없더니 카스가 있네ㅎㅎ카스주문해봤어요 어차피 소주먹은거ㅎㅎ곧 저녁이 되어가는 시간이길래 간단하게 소주도 한잔도저히 참을수가 없더라구요이렇게 훌륭한 안주들을 두고 안먹는것도 예의가 아니라며자기합리화를 시키면서 한잔 했네요물론 대리 불렀습니당 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​안지랑 곱창 거리까지와서 여기서 끝내면 아쉬우니까 소막창도 야무지게 구워줍니다생긴건 조금 징그러울 수 있지만 막상 다 구워진 후 맛을 보면 절대 그런 생각 안든답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​먹기 좋게 가위로 슥슥 잘라준 뒤에 한입 먹어보면 와 감탄사가 절로 진짜 최고에요 개인적인 입맛으로는 여기 안지랑 곱창골목 식당에서 시킨 메뉴 중에 제일 맛있었답니다_부드럽고 쫄깃쫄깃한 식감이 남다르고 일단 일반 막창과 달리 소막창은 곱은 별로 없고 껍질이 되게 두꺼운게 특징이랍니다그냥 막창보다 좀 더 고소하고 기름진 맛이라고 할 수 있어요 완전 취향저격​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​계란찜은 사장님께서 서비스로 주신거예요 ㅎㅎ요런거 너무 좋죠 _별거 아니지만 이렇게 대접받는 기분이 들어서괜시리 기분좋았음부드러워서 술술 넘어가는 것배부른데 왜자꾸 손이 가던지​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​마무리는 역시 된장찌개죠한국사람들은 뭘먹든 마무리는 왜 밥으로 하지ㅎㅎ밥을 안먹으면 뭔가 허하고 덜 먹은거 같거든요ㅜㅜ​된장찌개는 고기도 들어가있고 국물은 칼칼하고 딱 먹기좋음_맛이 정말 죽여주는크흐밥 한톨도 남김없이 싹다 클리어했으니 말다했죠ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​저희는 이번에 주문안했지만 통마늘 치즈곱창이라고 예전에 먹었던 건데 존맛이예요 ㅜㅜ가시면 한번 드셔보세요 치즈를 돌돌 갈아서 뿌려주시는데요다른데도 이런 메뉴가 있는지 모르겠지만 여기가 원조라고 하셨어요 다른곳과는 확실히 다른 비쥬얼 _​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​저희는 이번에 주문안했지만 통마늘 치즈곱창이라고 예전에 먹었던 건데 존맛이예요 ㅜㅜ가시면 한번 드셔보세요 치즈를 돌돌 갈아서 뿌려주시는데요다른데도 이런 메뉴가 있는지 모르겠지만 여기가 원조라고 하셨어요 다른곳과는 확실히 다른 비쥬얼 _​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​찾아가는길   대구 남구 대명로36길 63 대명동 8721전화  0536261441영업시간  낮 12시새벽 2시매주 수요일 휴무​​​\n\n\n \n\n\n\n\n\n\n\n성주곱창막창\n대구광역시 남구 대명로36길 63 성주곱창막창\n\n \n\n\n \n\n\n​\n\n\n "}