{"title": "대구여행 안지랑곱창거리 홍림곱창 솔직후기", "href": "https://blog.naver.com/PostView.nhn?blogId=gusdud1983&logNo=221609131383&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n이번에 친구랑 대구로 당일치기여행을 다녀왔는데요 예쁜 카페에 갔다가 두류공원 둘러보다가  5시쯤 간 곳은 대구안지랑시장 안지랑곱창거리 입니다 친구도 저도 곱창매니아거든요 대구 하면 막창 이라고 하던데 둘 다  대구막창 은 안먹어봐서 기대가 되더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​대구안지랑곱창홍림곱창​곱창거리가 관광지처럼 잘 되어 있더라구요 아래서부터 위까지 쭈욱  거의 다 곱창집이에요  안지랑곱창거리 가게가 아주 많지만 결정장애 오지 않게 미리 정하고 갔지요 홍림곱창 으로 ㄱㄱ ​​\n\n\n \n\n\n\n\n\n\n\n홍림곱창막창2호점\n대구광역시 남구 대명로36길 51\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​바로 맞은편에 홍림곱창 1호점이 있고 여긴 2호점 이에요 포토존이 있어서 한 번 더 눈길이 가는 곳 여기 포토존 앞에서 친구 찍어주고 있으니까 직원분이 나서서 찍어주시겠다고  ㅎㅎ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​홍림2호점에서는 서비스중  껍데기 맥주 음료수 계란찜 염통 소주 등등  이 중 하나를 서비스로 주더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​홍림곱창막창 생생정보에도 나온 맛집인가보네요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​평일에다가 이른 저녁 5시쯤 가서  한 두 테이블만 있었는데 나중에 나올 땐 사람들이 어마어마하더라구요 관광객들만 오는 곳이 아닌가봐요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​홍림곱창메뉴판 홍림곱창막창메뉴판​저희는 고르기 어려워 세트3으로 주문했어요 세트3은 곱창반바가지  생막창2인분  염통1인분  서비스음료수1병 스트라이프  27000 입니다 ​가격이 저렴해서 좋더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 아까 서비스로 하나 주신다고 했던 것 중 저희는 껍데기로 선택했어요 껍데기 그냥 주문하면 5000원이니까 비싼걸로 잘 고른듯 ㅋ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​밑반찬과 소스 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​곱창 먹는데 맥주가 빠질 수가 있나 챙따오와 얼음을 함께 주문했어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​곱창과 생막창 지글지글 구워주기 직원분이 수시로 다니면서 익었는지 잘 굽고 있는지 체크해주셨어요 다 익은 줄 알고 먹다가 혼날 뻔 했어요 ㅋㅋ근데 직원분들이 하나같이 다 친절하시더라구요 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​안주가 익을동안 얼음맥주 뿌씨기  뽐뿌 와서 집에 못갈까봐  딱 한 병만 나눠마시기 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​지글지글 잘 익은 곱창과 생막창 곱창은 카레양념이 많이 강하더라구요 원래 이렇게 카레맛이 나는거냐고 여쭈니 카레를 넣지 않으면 냄새를 잡기 힘들다고 하시더라구요 매운맛이라던지 다른 맛을 기대했었는데 이건 쫌 아쉬웠지만 확실히 누린내는 나지 않더라구요 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​저는 곱창보단 생막창이 입에 더 잘맞았어요 소스에 푹 찍어서 얼음맥주와 함께   ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​세트3 구성인 염통도 같이 구워줬어요 염통은 쏘쏘 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​먹느라 깜빡 잊고 있었던 껍데기도 구워줬어요 껍데기가 엄청 두껍더라구요 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​오랜만에 먹어본 껍데기  바짝 익혀서 먹으니 넘 맛있더라구요 엄청 배불러서 다 못먹고 온 게 아쉽네요 먹고 팥빙수 먹으러 가려고 했는데 넘 배불러서 못먹었다는  그리고 부산으로 다시 가야했던 저희는 택시타고 동대구역으로 ㄱㄱ ​대구당일치기 로 다녀온 안지랑곱창거리  분위기로 즐기기에 좋은 곳이었어요 대구여행코스 로 추천드립니다 ​​​​​대구여행 대구맛집 안지랑맛집 안지랑곱창 안지랑거리 안지랑곱창거리 대구막창맛집 대구곱창맛집 대명동맛집 홍림곱창2호점 대구곱창거리 대구여행지 대구가볼만한곳 ​​​​​​\n\n\n "}