{"title": "대구 여행코스 이월드가 빠지지 않는 이유!!", "href": "https://blog.naver.com/PostView.nhn?blogId=zigeuner00&logNo=221565367634&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n대구 여행코스 이월드가 빠지지 않는 이유\n\n\n\n\n\n\n\n대구 여행코스에서 빠지지 않는 곳이죠 이곳 저는 두아이 키우느라 정신없이 사느라 꽤 오랜만에 방문한것 같아요 ​사진찍기도 좋고 놀이기구 및 야경도 아름다운 이곳 이월드 다양한 축제로 늘 새로운 모습을 보여주는 곳이기도 한데요 작년이맘때 아이와 함께 이월드에 방문했을때는 100cm가 되지 않는 아이가 탈 수 있는 놀이기구가 제한적이라서 매직월드에서만 시간을 보냈거든요 한해가 지나고 쑥쑥 자라준 아이덕분에 이번에는 이월드의 이곳저곳을 둘러볼 수 있었어요 ​제가 어렸을때는 이곳이 우방랜드였는데 이제는 이월드로 오랜시간 사람들에게 즐거움을 주는 놀이동산으로 굳건이 자리하고 있어 고맙기도 하답니다 대구 여행코스로 이월드를 선택했다면 이곳은 꼭 봐야해 제가 6월의 이월드를 200 즐길 수 있도록 이월드의 요모조모를 소개하도록 할게요 ​\n\n\n \n\n\n\n\n\n\n\n이월드\n대구광역시 달서구 두류공원로 200\n\n \n\n\n \n\n\n대구분들 중에서는 이월드 위치 모르시는 분들은 없으시죠 학창시절에 두류공원 혹은 이월드 한번 안가보신분은 없을것 같아요 그렇지만 타지에서 방문하시는 분들은 이월드의 위치를 검색하고 오실텐데요 네비게이션이 잘 발달되어 있기 때문에 자가용으로 오시는 경우에는 걱정할 필요가 없을것 같구요​대구 여행코스 이월드는 대구지하철 2호선 두류역에 내려 도보 5분이면 도착하실 수 있답니다시내버스를 이용할때는 순환31 503 623 653 452 서구11 달서41번을 이용하시면 된답니다 ​이월드의 이용시간은 10002200 낮만큼 밤에도 아름다운 곳이에요​입장권 자유이용권 야간자유이용권 연간회원권으로 입장가능하답니다 ​지금부터는 이월드를 공간별로 나눠서 소개하도록 할게요 \n\n\n \n\n\n\n판타지월드 \n만남의 광장하트광장스카이웨이트램고스트어드벤쳐\n\n\n\n\n\n\n\n\n1 만남의 광장 \n\n\n\n\n\n\n\n관람객이 너무 많아서 사진으로는 담지 않았지만 대구 여행코스 이월드에 도착하면 가장 먼저 만날 수 있는 공간이 바로 만남의 광장이에요  이월드로 들어가는 입구인데요 정문에는 디저트카페 드롭탑 CU편의점 버터팬시샵 랄라블라 등의 편의시설과 함께 연간회원권상담실 현금인출기등이 위치하고 있답니다 ​​\n\n\n \n\n\n\n2 하트광장\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​만남의광장을 지나면 가장먼저 만날 수 있는 곳이에요 스카이웨어 스토어 기프트샵 토이샵 유모차대여소가 있는 곳이에요 이곳에서 스카이웨이를 이용할 수도 있어요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n유모차 및 휠체어 대여비용과 유모차대여소 운영시간이에요_\n\n\n \n\n\n\n3 스카이웨이\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​49m의 높이에서 이월드와 두류공원을 한눈에 조망할 수 있는 스카이웨이에요 파크정문에서부터 타워4층까지 운행한답니다 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n정문을 통해 이월드에 입장한건 정말 오랜만이었는데요 ​올라가는 길은 계단 및 에스컬레이터로 되어 있구요 유모차나 휠체어가 지나갈 수 있도록 이렇게 경사로로 된 곳도 있어 유모차를 가지고 있어도 이용하기에 불편함이 없었어요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n올라가는 길목에는 곳곳에 이렇게 포토존이 있어서 사진찍기 좋아하는 6세 아이와 함께 하니 계속 사진찍어달라고해서 한걸음 떼기도 어려웠답니다 ㅋㅋㅋ​\n\n\n \n\n\n\n4 고스트 어드벤쳐 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n드디어 판타지광장에 도착 로보콩의 뒤쪽으로 있는 건물이 고스트어드벤쳐에요근처에는 트램을 탈 수 있는 정류장도 있답니다​\n\n\n \n\n\n\n4 트램\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n저희는 이날 아이가 얼른 놀이기구를 타러가고 싶다고 재촉해서 트램을 타보지는 못하고 지나가는 모습만 볼 수 잇었는데요 이월드의 끝에서 끝까지 운행되는 트램인만큼 이월드의 전체적인 모습을 살펴보기 좋을것 같아요 주말 공휴일 하루 2회 운행한다고 해요 1430분과 1530분에 운행하니 참고하세요​\n\n\n \n\n\n\n매직월드\n후룸라이드 알라딘 개구리점프 매직열차 날으는코끼리 미니바이킹         미니카레이싱 스위티컵 코코몽비행선 닌자거북이 코코몽관람차 회전목마        제트레이스 안데르센하우스 \n\n\n\n\n\n\n\n저처럼 어린아이와 함께 방문하시는 분들은 아마 매직월드를 못 벗어나실거에요 ㅋㅋ 키 90cm이상의 아이들이 이용할 수 있는 놀이기구가 대부분이구요 일부는 보호자와 동승해서 탈수 있는 놀이기구도 있답니다 ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n공연을 볼 수 있는 안데르센하우스도 매직월드에 포함되어 있는 곳이에요​​\n\n\n \n\n\n\n어드벤처월드\n범퍼카부메랑뮤직익스프레스탑스핀카멜벡코인야구장동물농장\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n스릴을 즐기시는 분들이 좋아하는 놀이기구들이죠 범퍼카 부메랑 카멜백등이 있는 어드벤쳐월드​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어드벤처월드의 끝에는 동물농장이 있는데요 어드벤처월드를 걷다보면 청춘탐구생활을 만날 수 있구요 동물농장 옆에서는 지금 수국축제가 진행중이에요 \n\n\n \n\n\n\n다이나믹월드\n바이킹탬버린벌룬레이스레인저허리케인 스카이사이클 메가윙스360에어레이스\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n저는 스릴을 즐기는 놀이기구는 잘 못타는 편이라서 보는것만으로도 오금이 저린 놀이기구가 몇개 있었는데요 그 중에 하나가 바로 메가스윙360​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​넘 놀라구 신기해서 동영상으로도 남겨놓았답니다​국내최초로 360도 회전스윙을 즐기는 놀이기구라고 하네요​이월드의 내부는 이렇게 4가지 구역으로 나뉘어져 있다고 보시면 될것 같구요 위쪽으로 83타워가 있죠​이월드는 음식물반입이 가능하기 때문에 소풍도시락을 싸서 오시는 분들도 많았구요 내부에 다양한 먹을거리가 있어서 내부에서 사먹을 수도 있답니다 ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n모든 음식점을 다 사진에 담을 수는 없었어요​푸드코트는 카니발푸드코트와 판타지 푸드폴리탄 2곳있구요 피자몰 써브웨이 맘스터치 맨인더키친과 같은 식당도 위치해 있어요 네네치킨 할리스커피 스무디킹 등 다양한 브랜드 매장도 위치하고 있고 이월드의 길 곳곳에는 스낵이나 핫도그 음료 파는 곳들도 있기 때문에 음식을 미리 준비해가지 않더라도 다양한 식당 중에서 취향대로 골라서 드실 수 있을것 같아요 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저처럼 어린아이들 데리고 방문하시는 분들은 이곳이 제일 궁금하실거에요 바로 수유실​수유실은 매직월드의 가장 아래쪽에 위치한 카니발푸드코트 내에 위치하고 있어요 아이들이 이용할  일이 많은 매직월드인만큼 수유실이 이곳에 있어서 편리하게 이용할 수 있었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n이날은 방문하지 않았지만 83타워 스카이가든도 빼놓을 수 없어요 이곳에는 스카이드롭이 있는데요 국내최고높이인 103cm라고 하네요 이외에도 스카이웨이의 종착지이기도 하죠 대구 시내의 야경을 볼 수 있는 곳이라 인기만점이랍니다 이곳에도 다양한 음식점과 카페가 위치해있기도 하답니다​다음에는 스카이웨이를 이용해서 83타워까지 올라가서 이곳저곳을 둘러보고 올게요​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}