{"title": "대구 여행 필수 코스! 동성로 둘러보기!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=blogchunjiin&logNo=220689742495&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n     여행 일지 대구 여행코스에서 빠질 수 없는 대구 시내 동성로 둘러보기        제가 4월 초부터 대구 여행기를 하나씩 올렸었는데요 오늘은 그 여행기를 마무리 지으려고 합니다 마지막 편인 만큼 대구를 대표하는 동성로를 소개하려고 해요 대구 여행코스에서 절대 빠질 수 없는 곳이죠 ​  ​ 대구 동성로는 지하철 1호선 대구역이나 중앙로역에 내려야 가깝답니다 어느 출구든 가깝지만 완전한 시내로 가고 싶다면 중앙로역 2번 출구로 나오시면 돼요 ​  ​ 동성로 안내도가 있습니다 하루 60만 명의 유동인구가 오가는 대구의 간판거리인 동성로는 1907년 대구읍성 동쪽 성곽이 철거되면서 생긴 곳이에요 1914년에는 동성정이라고 불리다가 1946년 동성로라는 이름을 가지게 되었습니다 현재는 테마가 있는 걷고 싶은 거리라는 컨셉을 잡고 공공디자인사업 근대역사문화공간 동성로간판시범거리 조성사업 거리정비사업 등을 실시하면서 쾌적하고 아름다운 거리로 변했어요 대구의 명동이라고도 불리며 유행을 선도하는 옷가게는 물론이고 음식점 영화관 백화점 휴식공간 등이 두루 들어서 있습니다 ​  ​ 동성로에는 구석구석 골목이 참 많은데요 대표적으로 북성공구골목 약전골목 로데오 거리 야시골목 통신골목이 있습니다 저는 로데오 거리와 야시골목 통신골목을 둘러봤어요 휴대폰 가게가 굉장히 즐비해 있는 골목이 있는데 그곳이 바로 통신골목이랍니다 피처폰 스마트폰 등 휴대전화에 관한 모든 정보는 이 골목에서 해결이 가능할 것 같네요 야시골목에 야시는 대구 사투리로 여우라는 뜻이라고 합니다 그래서 이 골목에는 여성의 관심을 끌기 좋은 의류와 잡화 액세서리를 판매하는 매장이 많더라구요 로데오 거리는 맛집과 디저트 카페 미용실 주점 클럽 등 젊은 청년들의 오감을 만족시켜주는 가게가 모여 있는 곳입니다 특히 주말 저녁이면 많은 사람들이 붐벼 발 디딜 틈이 없을 정도라고 하네요 제가 저번에 소개해드린 대구 맛집 서양 밥집 사라다도 이곳에 있어요 ​  ​ 동성로 중앙에는 상설 야외무대와 이벤트 광장이 크게 자리 잡고 있어요 사람이 굉장히 많지요 제가 기억하기론 팜플렛이나 응원도구를 들고 있었던 것 같네요 아마 연예인이 온다고 해서 저렇게 몰려 있었던 것 같습니다 인기 연예인의 축하공연이나 가요제 등 시민들이 함께 즐기고 참여할 수 있는 행사 장소로 사용된다고 해요 ​ 그리고 바닥을 보면 깔려있는 붉은 점토 블록은 보행자 전용 도로로 걷기 좋은 거리를 조성해두었답니다 거리 구간마다 벤치를 설치하고 대왕침나무 백합나무 등 40여 그루의 나무를 심어 쾌적한 환경에서 언제든 쉬어갈 수 있어요 ​  ​ 이곳은 박근혜 대통령이 태어난 옛집이 있었던 자리입니다 지금은 도시개발공사로 인해 그 흔적을 찾을 순 없으나 당시에는 기와를 얹은 한옥이 있었다고 해요 박정희 전 대통령과 아내 육영수 여사가 1950년 대구에서 결혼식을 올리고 이곳에서 신접살림을 시작했답니다 박근혜 대통령은 이곳에서 어린 시절을 보내다가 1953년 서울로 가게 되었어요 ​   ​ 동성로 로데오 거리에서 10분 정도 걷다 보니 공원이 하나 나오더라구요 대한제국 말기에 대구에서 일어난 국채보상운동을 기념하기 위한 국채보상운동기념공원입니다 당시 일제는 통감부를 설치해 대한 제국에게 시설을 개선해야 한다는 등 다양한 명목을 내세워 우리 정부에게 막대한 액수의 차관을 들여오도록 강요합니다 그 액수가 날로 늘어나다가 1907년에는 대한 제국의 1년 예산과 맞먹는 1300만 원까지 달하게 되고 일본은 차관을 빌미로 대한 제국에 대한 영향력을 더욱 증대시켜 갔어요 이때 빚 때문에 나라를 망하게 둘 순 없다며 국민의 힘으로 국채를 갚고 국권을 되찾자는 취지로 저항 운동이 일어났습니다 바로 이곳 대구를 시작으로 전국으로 확산돼 많은 사람들이 비녀와 가락지를 팔고 금연 운동을 벌이면서 돈을 모았다고 해요 1997년에 일어난 IMF국제통화기금을 신국채보상운동으로 부르기도 한답니다 ​   ​ 국채보상운동기념공원은 대구광역시 도시개발공사 창사 10주년을 기념으로 국채보상운동을 기념하고 기억하자는 의미로 기획하여 1998년 1월부터 공사를 시작해 1999년 조성되었습니다 소나무 숲과 오솔길이 갖추어져 있어 쾌적한 공기를 맡을 수 있으며 분수와 정자 잔디광장이 있어 누구든 부담 없이 쉴 수 있는 쉼터랍니다 공원 곳곳에 산벚나무 낙락장송 이팝나무 등 30종의 많은 수목과 은방울꽃 원추리 등 5종의 꽃을 심어두어 휴식공간뿐만 아니라 각종 전시회나 공연장으로도 사용되고 있어요 ​ 지도 오른쪽 상단에 보이는 달구벌 대종각에는 무게 225t에 달하는 대종이 있는데요 국채보상운동기념공원 조성을 계기로 시민들의 화합과 친목을 이룩하고 대구의 발전을 위한 시민들의 대망을 담은 대종이랍니다 해마다 이곳에서 제야의 종 타종식을 거행한다고 해요 ​   ​ 향토서예가들이 작업한 이육사 박목월 조지훈 윤동주 이호우의 시비가 세워져 있는 시상의 오솔길도 있구요 김광필 서거정 이황 정몽주 이언적 등 많은 선현들의 명언비가 세워져 있어 사색과 명상을 즐기기 좋은 명언순례의 길이 있습니다 ​ 중앙도서관을 중앙에 끼고 만들어진 공원이라 청소년들이 오기에도 좋고 동성로 시내와 가까워 젊은 연인들의 데이트 장소로도 손색없을 것 같네요 참 겨울 저녁에는 나무에 조명을 매달아 아름다운 빛의 야경을 선사한다고 합니다 동대문에만 있는 줄 알았던 LED 장미가 이곳에도 있다고 해요 이번 겨울엔 야경을 보러 다시 올까 싶습니다 볼거리도 많고 즐길 거리도 많았던 대구 여행코스였네요 아직 가보지 못한 곳이 많아 또 한번 들리고 싶은 곳입니다 ​ ​ ​ ​ \n"}