{"title": "좀비대탈출 구경하러 이월드로 대구 여행 온대요", "href": "https://blog.naver.com/PostView.nhn?blogId=younji4444&logNo=221582394568&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​안녕하세요웬디여요대구에는 오후부터 시작된 비가 추적추적기운 빠지는 날씨계속이네요지난 주말에는 선선하니 바람도 불고 대구 여행 다니기 참 좋았는데요웬디네도 지난 토요일밤 급히 이월드로 향했어요좀비대탈출 구경도 하고 썸머 뮤직 불꽃축제 시작했거든요토요일 저녁8시50분 시작이래서 집에서 간단히저녁식사하고는 얼른 이월드로 출발 했어요마침 기대하던 좀비대탈출 구경도 하고싶고 ㅋㅋ한여름의 더위를 싹 가셔줄 좀비대탈출 궁금했거든요ㅋ​​\n\n\n \n\n\n\n\n\n\n\n이월드\n대구광역시 달서구 두류공원로 200\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​좀비대탈출 때문인지 썸머 뮤직 불꽃 축제 때문인지 ㅋㅋ대구 여행 와서 이월드 구경 안하면 서운한 코스 되었다면서요저녁8시30분경의 이월드 주차장은 아직도 차들이 가득했어요얼른 주차하고는 우리도 무브무브​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​대구 여행 오면 꼭 들리는 코스 바로 이월드죠특히나 여름되면 더욱 놀거리 구경 거리 많아지고요​그래서인지 늦은 시간에도 역시나 사람들 가득하더라구요간단히 마실거리 들고는 휘야는 졸려할테니 미리 웨건 준비해서 출발​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​좀비대탈출  구경 거리 역시나 많아요좀비 비어타운물총대란인체실험실좀비감옥​빠르게는 8월25일 까지늦게는 9월1일까지 진행되는 부분들있어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​대구 여행 필수코스 이월드 좀비대탈출 구경하러 늦은 저녁 도착웨건 끌로 열심히 올라가는중전혀 힘들지 않아요왜냐 곳곳이 포토존이거든요​여름되면 특히나 밤시간에 더욱 이쁜 이월드야경 보러 일부러 여기 오지요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​좀비대탈출 은근 무서울것 같아서 일단 휘야는 안전하게 웬건 태워서가는길인데 유모차나 웨건도 쉽게 이동가능해서 너무 좋아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n ​대구 여행 많이들 오셨는지 이날 유독 일어가 귀에 쏙쏙 들리더라구요알고보니 단체 관광 오셨더라는요즘 좀 예민한데 ㅋㅋ그래도 대구 여행 으로 이월드까지 오다니대구 핫플 맞죠​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​좀비대탈출 구경하러  열심히 올라가는데 마침 시작되는썸머 뮤직 불꽃축제 화려한 소리 내면서 펑펑​휘야도 이런 큰 불꽃 축제 처음 보고는 어리둥절 하더라구요​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​썸머 뮤직 불꽃 축제는 이월드 다이나믹 광장 에서가장 이쁘게 잘 보이나봐요7월6일토 부터 시작해서2주 마다 진행되요다음 일정은 7월20일 토요일 오후8시 50분 뮤지컬 영화 OST불꽃쇼 기대되요 이날에도 꼭 구경하러 가야죠​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​마지막 겨울왕국의 Let it Go 마무리로멋진 애니메이션 불꽃 축제 끝​아이들이 좋아하는 노래여서 그런지 여운이 길게 남더라구요확실히 노래가 함께 어우러져서 더욱 멋드러 지더라구요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n  이제 좀비대탈출 진짜로 구경하러 출발휘야파파는 요거 잔뜩 기대하고 갔어요 ㅋㅋ특히 지난번 지나면서 봤던 요 좀비감옥 벌써 사람들이 가득​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​좀비감옥 바로 옆에는 좀비 분장소 있어요7월6일 부터 9월1일까지 진행된다고 해요실제로 이날 이월드 다니면서 좀비 분장했는 사람들 많이 봤어요 ㅋ깜짝 ㅋ화장실서 마주치고 헉 했어요 ㅋㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n좀비대탈출 여기는 좀비감옥6월29일부터 9월1일 까지 매주 주말 운영되요좀비는 오후5시 30분 부터 밤9시30분까지 출현 한대요 ㅋㅋㅋ​​​이월드10시가 퇴장시간이라서 ㅠ좀비대탈출 퇴장시간전까지 열심히 구경해야죠​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​휘야가 보고는 놀라서 울먹이던 좀비 마네킹들​마네킹이라고 진짜 아니라고 아무리 달래도너무 무서운지 휘야는 고개를 돌리고요 ㅋㅋ아무래도 아이들은 좀비대탈출 무서운지 ㅋㅋ덕분에 휘야 파파랑 저랑 둘이 번걸아서 좀비감옥 구경하고 왔어요 ㅋㅋㅋ​​옴총 스릴있더라구요도전해보세요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​대구 여행 장소로도 이미 핫해서 그런지토요일밤의 이월드 후끈 했어요바람이 시원하게 불었지만 좀비대탈출 이랑 썸머뮤직불꽃축제 덕분에더욱 즐거웠던 시간이었어요​​​휘야가 너무 즐거워해서 웬디네는이번주 토요일도 이월드로  저녁에 출동 합니다아쟈​​​뿅​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}