{"title": "[대구 여행] KTX 예매, 힘내라 청춘, 서울역, 동대구역", "href": "https://blog.naver.com/PostView.nhn?blogId=o_oloveyunl&logNo=221490089979&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​​​\n\n\n \n\n\n\n2019년 3월 1일대구 여행\n\n\n\n\n\n\n\n​​​​오랜만에 떠나는 여행 작년 2018년도 부산 전주 경주 대만 외에 여행다운 여행을 ㅠ떠난 적 없이 일하고 또 일하며 고뇌에 빠져 스스로 여유가 없이 바쁘게 살아왔다 그러던 와중에 님과 함께 6주년 기념으로 떠나게 된 갑작스런 대구 여행 사실 오랜만에  부산을 갈까 포항을 갈까 단양을 갈까 수많은 고민 끝에 쌩뚱맞게 결정된 대구 이유인 즉 서울에서 부담없이 갈 수 있는 거리였고 대구 막창이라는 그 메리트가 가장 컸다 다른 여행지에 비해 숙박시설이 별로 없는데 비싼 가격에 대략 2주정도 심각하게 고민하다가 3월 1일 그 휴일을 놓칠 수 없어 부리나케 결제하게 되었다엄마 생신 때문에 2박 3일에서 ㅅ1박 2일로 줄어 아쉽긴했는데 아쉬움도 잠시 대구 여행은 1박 2일로 충분하다는 것을 느끼며 그나마 다행이라 판단 후회없는 1박 2일을 즐겼다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이번에도 변함없이 KTX 힘내라 청춘을 통해 예매했다 서울역에서 동대구역까지는 힘내라 청춘이 매진이라  일반으로 예매해 출발했고 3월 2일 동대구역에서 서울역까지 힘내라 청춘으로 예매해야 가격이 많이 싸서 이용했다 역시 여행은 발로 뛰면서 비교해야 제 맛 ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n수 없이 고민하고 고민 끝에 내 님과 함께 스벅에서 카페라떼와 카라멜마끼야또를 마시며 부랴부랴 예매 완료 일주일전에 예매한건데 KTX의 자리는 이미 만석 정말 많은 사람들이 휴가를 떠나겠구나라는 것을 알 수 있었다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n2월 28일 목요일에 퇴근하고 집에와서 소소한 짐을 꾸리고 자려하는데 오랜만에 떠나는 여행 설레임에 몇번이나 이불을 걷어찼는지 모르겠다작년 경주 이후로 오랜만에 마주하는 서울역 저 반대편에 보이는 KTX와 서울역 간판이 어찌나 반갑던지 미쳐버리는 줄 알았다 오랜만에 내가 살아있음을 느낀 날이랄까​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n늘 언제나 서울역에서 출발 KTX 창가쪽 자리는 내 자리 난 설레임에 잠을 100 못 자 바깥풍경을 눈으로 찍고 담는 스타일  내 님은 풍경보다는 잠을 자는 것을 좋아하기 때문에 햇빛을 피해 창가쪽에 앉기를 거부하며 복도쪽에 앉아 푹 자는 딱 잘 맞는 스타일신문 읽느라 잠을 자지는 못 했음​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아이폰의 특유 찰칵 소리를 감추기 위해 다른 앱을 써서 사진을 찍었는데 생각지도 못 한 필터가 적용되어 느낌있는 사진이 나왔다 이 사진을 본 순간 내 잠은 그냥 다 날아가버렸다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n얼마 시작되지 않은 2019년 최악의 미세먼지가 퍼진 3월 1일 2월 28일 오전부터  핸드폰 경고 알람으로 시작된 미세먼지를 콧방귀 끼듯 무시했었는데  몸소 제대로 체험하게 된 최악의 미세먼지로 뒤덮인 아름다운 휴일날의 모습 정말 미세먼지의 심각성을 제대로 느낀 날이었다 어찌나 심각하던지 감기보다 더 심한 코막힘과 뻥 뚫리는 순간 흐르는 콧물 그리고 상상도 못 할 나의 갈라진 목소리가 미세먼지의 심각함을 100 느꼈다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n뭔가 잠깐 날이 좋은건가 싶었지만 날만 따뜻할 뿐 생각지도 못 한 갈색빛의 모습이 필터로 효과낸거 같지만 이건 필터가 아닌 미세먼지로 인한 강제 효과로 이루어진 사진이다 정말 진심 충격적이다​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서울역을 얼마 벗어나지도 않았는데 저 멀리 건물들이 보이지 않는다 깨끗한 파란하늘이었으면 정말 멋진 풍경들이었을텐데 상상도 하지 못 한 이색적인 색감으로 이루어진 풍경에 잠을 잘 수가 없었다​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그나마 다행인걸까 같은 가시거리에서 저 멀리 보이는 건물들과 산 아래지방으로 내려갈 수록 하늘과 새파란 지붕들의 색감이 또렷하게 보이기 시작했다 그나마 다행이라 여겨야하는걸까​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 도착한 KTX의 정거장 동대구역 생각보다 큰 규모에 놀랐고 요 며칠 보지 못했던 파란하늘과 따사로운 햇빛에 감동 휴일이긴 하지만 3월 1일이라는 국가적인 날 국민성을 느끼게 해 준 태극기 바람개비 31운동에 대구가 정말 많이 신경썼구나라는 것을 볼 수 있었다 큰 규모의 태극기는 아니었지만 바람개비의 태극기가 특별하게 와 닿았다 \n\n\n "}