{"title": "[19. 07. 27~29] 대구여행 3탄!!", "href": "https://blog.naver.com/PostView.nhn?blogId=aegis1015&logNo=221602605966&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n세상 편히 푹 자고 일어나 보니 시간이 벌써 9시를 넘었더군요 허허 분명 어제 자기 전에 아침 일찍 일어나서 찾아뒀던 돼지국밥집에 가서 아침을 먹기로 한 것 같은데 역시ㅋㅋ 밥보다 잠이죠\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​마음 편히 오늘도 아침 겸 점심을 먹기로 하고 나갈 준비 호잇호잇ㅎ\n\n\n \n\n\n\n\n  숙소 앞 모습\n\n\n \n\n\n아침 겸 점심을 먹기 위해 선택한 장소는 미야꼬우동이닷ㅎㅎ후텁지근한 날씨에 시원한 냉우동 한 그릇이면 세상 행복할 것 같아서 선택했죠ㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n다행히 바람이 조금 불어줘서 대중교통을 타지 않고가게까지 걸어가기로 했습니다천천히 걸어가면서 이런저런 얘기 하고ㅎ밥 다 먹고 뭐 할까 고민도 해보고그러던 중에 가게에 도착을 했네요 오픈 시간이 12시라고 알고 있었는데 저희가 도착한 시각은 11시 30분 정도 기다리는 분들도 안 계시고 해서 조금 기다려야겠다 싶었는데 직원분께서 들어오셔도 된다고 하셔서 바로 들어갔네요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n19 07 28 대구 동성로 미야꼬우동에서 시원한 냉우동을\n원래는 아침 일찍 국밥을 먹을 예정이었는데 모처럼 늦잠을 자고 날도 너무 후텁지근하다 보니 \nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n미야꼬 우동\n대구광역시 중구 동성로2길 31\n\n \n\n\n \n\n\n역시나 맛도 변함이 없지만 시원한 냉우동 한 그릇 먹고 나오니마음도 시원해지는 느낌이네요ㅎㅎ먹고 나온 뒤 디저트를 먹고자 찾아던 중 타르타르란 가게를 봤고 거기로 Go​\n\n\n \n\n\n\n\n\n\n\n\n19 07 28 대구 동성로 타르타르 대구동성로점에서 달콤함을 맛보다ㅎ\n미야꼬우동에서 아침 겸 점심을 먹고 나서 마카롱이나 에그타르트가 당겼던토실이를 위해 찾던 중 타르타르\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n타르타르 대구동성로점\n대구광역시 중구 중앙대로 378\n\n \n\n\n \n\n\n타르트들 사고 난 뒤 바로 숙소로 돌아왔습니다 마지막에 타르트 사진들이 나올 겁니다ㅎㅎ왜냐하면 이따가 야구장에 가서 목이 터져라 응원을 해야 하기 때문에 미리 체력을 살포시 회복하고자ㅋㅋㅋㅋ실상은 달곰이가 더위를 또 타고 있어서 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​숙소에 돌아와 샤워 좀 하고 TV도 보고 뒹굴뒹굴하다낮잠도 자고 난 뒤이제 드디어 우리가 그렇게 원하던 라팍으로 가보려 합니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n\n19 07 29 대구한화전 라이온즈 파크 가다\n매년 못해도 한 번 정도는 대구에 여행 와서 라이온즈파크를 방문했는데올해도 역시 방문해줘야죠라이온\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n대구삼성라이온즈파크\n대구광역시 수성구 야구전설로 1 대구삼성라이온즈파크\n\n \n\n\n \n\n\n우리의 사랑♡ 우리의 응원팀♡삼성은 사랑이네요ㅎㅎㅎ비록 대구 올드 유니폼을 구입하려고 했으나 재고가 없는 바람에 또르르대신 토실이가 가지고 싶었던  삼성 유니폼 나시를 사줬습니다좋아하는 선수인 박해민 선수 마킹하고 좋아하는 토실이ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n직관 승리를 보고 난 뒤 저녁 먹으러 버스를 탔습니다 저희 커플은 어디를 가든 그 지역 버스를 이용하면서 다니는데 이번 여행에도 버스는 너무도 고마운 이동수단이었습니다ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n저녁 메뉴는 막창인데원래는 안지랑을 가고자 했으나 야구가 언제 끝날지 모르고 숙소가 12시까지 들어가야 하기 때문에 동성로 근처에서 해결하려 했습니다 ​\n\n\n \n\n\n\n\n\n\n\n\n19 07 28 대구 동성로 걸리버막창으로 저녁 한끼 마무리ㅎ\n야구장에서 목이 터져라 응원하고더위에 지쳐버렸네요 ㅠ물론 이겨서 기분은 매우 좋았습니다이제 \nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n걸리버막창 동성로점\n대구광역시 중구 동성로4길 34 걸리버막창동성로직영점\n\n \n\n\n \n\n\n아주 배부르게 먹었습니다ㅋㅋ오다가 소화제를 사서 먹어야 했을 정도로 소화도 시킬 겸 숙소까지 걸어와서 옷 정리하고 샤워도 하고 난 뒤점심때 사 왔던 타르트에 맥주 한잔하면서 하루를 마무리하기로 했습니다 \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 딸기타르트  캔맥주\n\n\n\n \n\n\n에그타르트는 점심 먹고 숙소 오자마자 먹어버려서 사진을 남기지 못했네요 ㅠ대신 사놓고 냉장고에 넣어두었던 딸기타르트♡부드러우면서 딸기 덕분에 느끼하지 않고 맛있었습니다 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​맥주는 새로 나온 건지 한번 도전해 봤는데 그냥 사과주스에 알코올 살짝 넣은 느낌이라 영 우리 입맛에는 아닌 걸로ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​이제 대구여행의 시간이 얼마 남지 않았네요 ㅠ2박 3일의 시간이 길게 느껴질 줄 알았는데 분명 기차 타고 내려올 때까지만 해도 어휴 대구 가면 뭐 하고 지낼까 하는 생각을 했는데 이건 뭐 시간이 초스피드로 지나가서ㅠ그래도 행복한 둘째 날을 보냈습니다이제 대구여행 마지막 이야기로 찾아오겠습니다 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​대구여행둘째날 대구여행 미야꼬우동 냉우동 타르타르동성로점 타르타르딸기타르트 대구라이온즈파크 라팍 걸리버막창 걸리버막창동성로점\n\n\n "}