{"title": "봄여행 1박2일 대구여행 코스  / 대구 김광석 거리 김광석 다시그리기길", "href": "https://blog.naver.com/PostView.nhn?blogId=jhshjh9455&logNo=221490988048&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​주말 잘 보내셨나요이번 주말은 완연한 봄 날씨였어요 그래서인지 많은 분들이 나들이도 많이 가시고 부럽게도 데이트도 많이 하시더라고요​본격적인 따뜻한 봄이 온 거 같아요이럴 때일수록 어디론가 떠나고 싶고 뭔가 해보고 싶은데요​그래서 오늘은 봄 여행 국내여행 추천지​ 1박2일 대구여행 15편대구여행 가볼만한곳 김광석 다시그리는 길대구 김광석 거리 을 소개할게요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구여행 일정 코스 추천지음유시인이자 가수인 김광석을 기념하는 길 대구 김광석 다시그리는 길 김광석거리 그리고 방천시장 ​​1박2일 대구여행 일정 2일차 코스\n\n\n \n\n\n\n\n \n\n \n\n\n​대구여행 2일차에는 오전에는 근대역사투어를 즐기고오후에는 요즘 많은 분들이 찾는 김광석길 수성못을 중심으로 여행을 즐겼답니다​​1박2일 대구여행 일정 코스 정하기편이 궁금하면 아래를 클릭해주세요\n\n\n \n\n\n\n\n\n\n\n\n가을 국내여행  1박2일 대구여행일정  코스 편을 소개할게요\n어느덧 추석연휴가 끝이 나네요 이번 연휴는 특히 길었던 터라  후유증이 심할 것 같아요 긴 연휴 저는 \nblognavercom\n\n\n\n\n\n\n \n\n\n​​뚜벅이 여행자로 대중교통을 이용해서 여행을 즐겼고요여행 1일차에는 문화 전시 공원을 중심으로 여행을 즐겼어요1일차에는 사진을 예쁘게 찍을 수 있던 코스였답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​의미 있었던 대구 근대골목투어를 마치고 우리는 김광석 다시 그리기 길 김광석 거리로 향했답니다​참고로 대구여행을 계획하신다면 꼭 근대골목 투어를 추천드리고 싶어요​​근대골목투어가 궁금하면 아래를 클릭해주세요\n\n\n \n\n\n\n\n\n\n\n\n1박2일 대구여행  31운동길 청라언덕 동산선교사주택 근대역사골목\n​주말 잘 보내셨나요오늘은 그나마 미세먼지가 많지 않은 월요일이네요다행히 봄이 오면서 날씨가 조금\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n31절 100주년  대구 31만세운동길 계단 그리고 대한이 살았다 \n​오늘은 의미 있는 날 31절입니다​100년 전 3월 1일 한민족이 일본의 식민 통치에 항고하고독립선언서를\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n1박2일 대구여행코스 가볼만한곳 근대역사여행 계산성당\n​오늘도 좋은 하루 보내셨나요오늘은 완연한 봄 같은 날씨였어요 덕분에 사랑하는 강아지와 산책을 즐겁\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n설연휴 1박2일 대구여행 가볼만한 곳 향촌문화관\n​오늘은 뚜벅이 여행자분들께 추천하는설 연휴 추천 여행 국내여행 명소먹거리 맛거리 근대역사 문화가\nblognavercom\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​김광석 다시 그리는길은 죽은 후에도 여전히많은 분들께 영감을 불어넣고 있는 음유시인이자 가수인 김광석을 기념하는 길에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​들어가는 초입부터 김광석 대표곡 들로 그려진 예쁜 그림과 함께그만의 감성이 담긴 가사 글들이 한눈에 들어답니다​벽화만 있는 게 아닌 그를 기리는 작은 왕국이라고 할 정도로 아기자기하면서도 서정적인 느낌이 가득했답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​김광석은 대봉동에서 태어나 5살까지 이곳에서 살았다고 해요5살 꼬마였던 그가 이 거리 어디쯤에 뛰어놀며 노래 불렸을 걸 상상해보니왠지 모르게 제 입가에도 웃음꽃이 피기 시작했어요​무엇보다 이 골목길을 걷다 보면 그의 노래가 들렸답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이 길은 2009년 11명의 작가님들이 이 길을 만들기 위해 모였고이 길의 벽에 김광석을 기념하는 노래 가사와 작품들을 채워 넣었다고 해요​지금은 이렇게 여행객들이 그의 흔적을 만나 사진도 찍고 재미있는 추억도 만들고김광석의 감성을 함께 느끼는 예쁜 골목길이 되었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​골목 벽마다 김광석이 그려져 있고 그의 노래들이 읊어져 있다는 점이 여행객의 눈길을 끌었답니다시라고 해도 부족하지 않을 그의 노래 가사들이 적힌 벽화들이곳을 찾는 이들의 감성 여행을 느낄 수 있답니다 ​그래서 날 좋은 봄 여행으로 많은 분들께 추천하는 대구여행지​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​골목 가운데 이렇게 기타 치며 서있는 김광석 동상도 만날 수 있는데요이곳은 많은 분들이 동상과 함께 사진을 찍으며 그를 다시 만나는 의미 있는 곳​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 가장 좋아하는 노래  어느 60대 부부 이야기 ​곱고 희던 그 손으로 넥타이를 매어주던 때어렴풋이 생각 나오 여보 그때를 기억하오​막내아들 대학 시험 뜬 눈으로 지새던 밤들어렴풋이 생각 나오 여보 그때를 기억하오​세월은 그렇게 흘러 여기까지 왔는데인생은 그렇게 흘러 황혼에 기우는데 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​환하게 웃으면서 기타를 치며 노래하는 김광석포장마차에서 국수 말아주는 김광석바다를 바라보고 있는 김광석 등생전보다 더 다양한 모습으로 사람들을 맞이하는 그를 만날수 있었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​김광석 음악이 나오던 예쁜 카페들음식점들 작고 귀여운 상점들 또한 이곳의 볼거리 놀거리 먹거리​카페 옥상테라스에서 앉아서 이길을 바라보는 재미또한 이곳에 매력이랍니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​작고 귀여운 구멍가게 옛 추억을 기억나게 하는 다양한 먹거리 그리고 인형 뽑기 인형 맞추기빈티지한 옷 가게 소품가게 그리고 다양한 먹거리가 판매하는 레스토랑 등데이트하기 좋은 곳이도 해 현지 분들도 많이 찾는다고 하더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그의 노래는 이 길에서 불리고 있고김광석길은 특별한 감상을 느끼고 싶어 하는 누구에게나이상적이고 감성적인 장소이도 했답니다​노랫말을 따라 길을 걷는 재미김광석 노래를 찾아 들으면서 하나씩 꼼꼼하게 즐기는 것도또 하나의 여행 방법이 아닐까 생각이 들었답니다​ \n\n\n \n\n\n\n\n \n\n \n\n\n​​김광석의 느린 우체통​사랑하는 이에게 추억을 전할 수 있는 우체통으로투함되는 우편물은 1년 후에 배달되는데요 ​이곳에서 추억을 담아 편지를 쓰고  1년 뒤에 선물로 받게 된다면더없이 즐거운 추억이 아닐까 싶어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​20대 초반 군대를 가야 하는 분들이면 꼭 한번 불러봤다는이등병의 편지​이렇게 보게 되니 다시금 웃음도 나고 그때 친구들 생각에 뭔가 짠한 느낌도 나고 했던 장소에서 찰칵​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​말하지 못하 내사랑​사실 이 노래를 듣고 있으면 저는 광식이 동생 광태에서고 김주혁 배우가 마음을 담아 노래를 부르던 모습이 떠오르곤 하는데요​이곳에서 이렇게 소년 소녀의 벽화를 보니 뭔가 뭉클해지기도 했답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 김광석 하면 떠오르는 기타기타 벤치에 앉아서 인증숏 사진을 찍을 수 있게 되어 있었어요​물론 인물 사진을 찍어도 좋지만저는 그저 이렇게 빈 의자 기타 모습이 더 좋더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 길 중간에는 이렇게 멋진 공연장도 만날 수 있었어요이곳에서 많은 가수 예술가분들이 공연을 하는 곳인데요​특히 주말에는 공연을 많이 열리고 있으니 무료로 공연도 즐기고 벽화도 보고 즐거운 데이트를 즐겨도 좋을 것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여행 당일 아직 공연 전 준비 중이라사람들이 많지 않았지만 곧 공연을 시작되면서많은 분들로 가득했답니다​특히 많은 가수분들이 김광석 노래를 새롭게 부르는 게 더없이 멋있게 보였답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​마지막은 김광석 빛길아쉽게도 여행코스 상 밤이 아닌 낮에 찾아갔던 터라반짝이는 길 사진은 못 봤지만 공원처럼 꾸며진 곳에서 반짝이는 조명을 상상하며이곳의 여행을 마무리했답니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​마지막으로 아쉬운 마음에 김광석 다시 그리기 길 김광석길에서 인증샷을 찍고다음 여행지인 수성못으로 향했답니다​​\n\n\n \n\n\n\n\n\n\n\n김광석다시그리기길\n대구광역시 중구 대봉동\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​2019 03 18 월요일​주희의 손가락 놀이터 오늘의 국내여행 이야기는 봄여행 추천지 1박2일 대구여행코스대구 가볼만한 곳 김광석 다시그리기 김광석 거리을 소개했답니다​그를 기리며 그를 느낄 수 있는 감성 가득한이곳에서 좋은 추억을 만드는 건 어떨까요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​ 포스팅을 즐겁게 보셨다면 아래 네이버 포스트 구독하기를 꾸욱 눌러주세요\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}