{"title": "[대구 여행] 대구 근대 골목투어, 대구제일교회, 대구계산성당", "href": "https://blog.naver.com/PostView.nhn?blogId=o_oloveyunl&logNo=221507915585&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​​​\n\n\n \n\n\n\n대구 여행대구 근대 역사 투어\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부끄럽게도 역사 공부를 깊게 하지 않아 지식이 모자라지만 대구여행을 통해 알게된 근대 역사 특히 한국관광 100선에 선정되어 유명해진 대구 청라언덕역에 도착하면 주변에 근대 역사 골목 투어라는 큰 글씨들을 심심치 않게 볼 수 있다 대구는 근대 역사의 현장을 고스란히 간직한 곳이다 저기 보이는 제일교회는 엘디스리젠트 호텔 뒤편에 있어 거리가 가깝다 엘디스 리젠트 호텔 주변부터 골목투어를 시작할 수 있으니 호텔에서 지도를 챙겨 가지고 다닐것을 추천한다 풀 코스로 투어를 한다면 대략 2시간 정도 소요가 된다하니 코스와 시간을 잘 계산해 돌아다니면 될 것 같다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n큰 길을 따라 가면 이상화 서상돈 초상화 그리고 계산성당 등이 모자이크 벽화로 크게 펼쳐져 있다 많은 사람들이 이 곳에서 사진 찍고 저 타일이 진짜인지 아닌지 다들 만져보길래 나 또한 궁금해서 만져봤다 흐트러짐 없는 색상 조화와 각기 다른 크기의 타일 조각들 이 벽화에 얼마나 많은 정성이 들어갔을까​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n큰 벽화를 얼마 지나지 않아 웅성웅성 사람들 말 소리가 들리기시작했다 실제 계산성당을 길 한복판에서 생각지도 못 한 상태로 보게됐다 예배 시간이 아니어서 그런지 많은 사람들이 들어갔다 나왔다 반복 우리도 안에 들어가고 싶었으나 사람들이 많아 패스하고 한참을 사진 찍고 바라봤다 너무나도 멋진 성당의 모습 벽돌들의 색이 바랜만큼 세월의 역사가 고스란히 느껴졌다계산성당은 서울과 평양에 이은 세번째로 지어진 고딕 양식의 성당으로 대구 최초의 서양식 건물로 알려지고있다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 또 한참을 걷다 마주한 대구 교남 YMCA 회관으로 구 제일교회 앞에 있어 쉽게 찾아볼 수 있다 대구 YMCA 회관은 31운동 당시 주요 지도자들의 회합이 이루어졌으며 기독교 민족 운동의 거점으로 사용된 역사적 장소이다 비록 안에는 들어갈 수 없어 아쉬웠지만 독특한 건물 양식에 또 한번 발걸음을 멈추었다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n구 제일교회로 현재는 제일교회 역사관으로 운영이 되고 있다 현대 건물 속에서 웅장한 기운과 함께 붉은 색 벽돌로 견고하게 쌓여 세워진 제일교회 하나하나 자세히 보지 않을 수 없는 고딕 양식의 건축이다 가끔 이런 고딕 건축물을 볼 때마다 현재 지어진 예술적으로 유명한 건물들 보다 예전 양식의 건물들이 더 귀하게 보인다 ​​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n돌판 하나하나 영화에서 나오는 장면들 같아 느낌이 새로웠다 붉은 벽돌 바깥으로 색이 바래진 계단과 흰색 화분들이 눈에 확 띄었다 오래된 나무 문과 오랜만에 보는 동그란 문고리가 함부로 들어가면 안 될 것 같은 느낌이 들어 조심스럽게 구경하며 안에 들어갔다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n내부는 사람들이 많지 않았지만 굉장히 조용한 분위기의 역사관으로 마침 문화해설사님이 가이드를 해주고 계셔서 큰소리가 나면 안 될 것 같아 사진을 찍지 못 했다 정말 작은 규모의 역사관이지만 안에 들어가서 보면 우리가 알지 못 했던 새로운 내용들을 접할 수 있어 참 좋은 시간이었다 \n\n\n "}