{"title": "대구여행 김원일의 마당깊은집 해설까지 들으니 뭉클", "href": "https://blog.naver.com/PostView.nhn?blogId=phrases11&logNo=221583338188&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​생일 맞아 땡처리닷컴으로 대구항공에서 출발하는 저렴한 다낭비행기 끊었어요 ㅎㅎ 아침 일찍 비행기라 어제 남편 숙직 후 퇴근하자마자 SRT타고 대구여행 할 겸 오후 쯤에 와서 맛집 두 곳이랑 블로그이웃님 포스팅 보고 가고 싶었던 김원일의마당깊은집 둘러보았답니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​ㅋㅋㅋ 현대백화점에서 대프리카 조형물 해 놓았길래 인증샷  \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​대구여행지 로 강추드리는 김원일의 마당깊은 집은 반월당역에서 도보 5분 거리 정도인데요 관람됴로 무료고 해설도 들을 수 있어넘 좋았어요​​​​​\n\n\n \n\n\n\n\n\n\n\n김원일의 마당깊은 집\n대구광역시 중구 계산동2가  26\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n소설가 김원일의 자전적 소설로625전쟁이 끝난 직후인 1954년부터1년 동안 대구의 중심부였던종로 장관동 약전골목 중앙통 일대를 배경으로 하고 있다 \n\n\n\n\n\n\n\n​대구에서 만나는 문학체험전시공간 이라닛  그냥 맛집만 둘러보면 의미없을 거 같아 대구여행 하면꼭 여길 가봐야지 마음 먹었었지요ㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n길남아 니가 크야 한다그래야 혼자 살아온이 에미 과부 설움을 풀 수가 있다 \n\n\n\n\n\n\n\n​아버지 없는 집안의 장남으로서 가난했던 한 소년이 힘든 시절을 견뎌내는 성장 과정을 엿볼 수 있었던 김원일의 마당깊은 집전시공간 들어서기 전 벽화에 캐릭터 설명과 대사도 적혀 있어 사진 찍기에도 좋았어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​소설에 등장하는 실제 장소는 아니지만 길남이가 신문을 배달하며 뛰어다녔을 법한 동네 어느 골목 끝 집으로이곳에서 소설 속 주인공 길남이와 함께 50년대 대구까지 만날 수 있어 대구여행으로 짱이었지요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​스탬프도 찍을 수 있어 가방 안에 굴러다니는 종이에 찍어봤는데 물 긷는 길남이의 모습이 귀엽게 찍혀서웃음이 나오더라구요 ㅎㅎ 친근감도 들고​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​요렇게 포토존도 귀엽게  ㅎㅎ 부천 만화박물관 온 느낌이었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​\n\n\n \n\n\n\n소설 마당깊은 집의 스토리와등장인물 대구 피난민의 삶을 입체적으로 재구성한 공간\n\n\n\n\n\n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​​​​마당깊은 집에는 위채로 불리는 주인집 피난민들이 세 들어 살고 있었는데 퇴역한 상이군인 가족 양키시장에서 헌 군복을 파는 평양댁 삯바느질하던 길남이네 등 저마다의 깊은 사연과 가난한 시절을 담아내 시간여행 하는 기분이었지요​​1990년에 8부작 드라마로 방영되어 화제를 불러일으키키도 했다고​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​​​김원일 작가님의 어머니가 쓰시던 재봉틀과 직접 만든 한복도 전시되어 있어 뭔가 뭉클했어요 어머님의 유품까지 기증하시다니​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​김원일 작가님의 작업실을 재현한 공간 뿐 아니라 인터뷰 영상 부모님의 사진과 직접 그린 그림과 소품 등이 전시되어 있어책을 읽으신 분들에겐 정말 뜻깊은 시간이 될 것 같았지요 저도 읽었긴 한데  부끄럽지만 어릴 때 읽어 기억이 잘 안나더라구요 ㅠㅠ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​한 소년의 눈을 통해 그 더러운 시절의 어려움과 괴로움 설움과 한스러움을 되씹으며분단의 아픔을 이겨내는 성장의 기록 625전쟁 이후 50년대 초의 현실을 놀라운 기억으로 재생해내면서치밀한 객관성을 확보해가는 한편 풍성한 서정성을 얻고 있다 문학과지성사​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​소설 속 내용 뿐 아니라 작가님의 어머니에 대한 사랑까지 느낄 수 있어 괜시리 뭉클했던 대구여행 김원일의 마당깊은 집가족들과 함께 관람하기 너무나 좋은 곳이었어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n오전 9시  오후 6시휴관일 매주 월요일\n\n\n\n\n\n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​근처 계산성당도 둘러보세염 ㅎㅎㅎㅎ\n\n\n "}