{"title": "대구 여행 :: 대구 네이처파크, 대구 동물원, 장어명가청산, 슬로우", "href": "https://m.blog.naver.com/PostView.nhn?blogId=guswn3138&logNo=221583528797&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n지난 주말 sns에서 네이처파크 수국 사진 보고 냉큼 다녀왔어용비온다고 했었는데 주말되니 쨍쨍해서 기분 좋게 출발  금강산도 식후경아침 부실하게 먹고 출발하니 점심 먹고 들어가는게 좋을거 같아서가창 올 때 마다겨우 두번 들리는 장어명가청산 다녀왔어요무항생제 장어고 정육점처럼 장어도 직접 고를 수 있답니당처음 갔을 때는 알바가 구워줘서 그런지 너무 바싹 굽고 별로였는데이번에는 적당히 익혀서 쫄깃쫄깃 맛있떠라구요아기도 생선 좋아해서 줬더니 넙죽넙죽 너무 잘 받아 먹던대구 달성군 가창면 가창로 1037\n\n\n\n\n\n장어명가청산 대구점\n대구 달성군 가창면\n\n전화\n\n\n\n\n{mapId bl0190949631 placeId 439969982 type1 title장어명가청산 대구점 pointX456621pointY355463}오후에 도착하니 주차장 자리 없더라구요10분쯤 앞에서 기다리다가 자리 나와서 주차장에 주차했어요임시주차장 있지만 셔틀 타야해서 기다리기먹이 구입해서 입장처음부터 동물들 풀어놔서 깜짝 놀랐네요 ㅋㅋㅋㅋㅋㅋㅋㅋ거북이가 기어나오고 다른 동물 하나 더 있었는데 덜덜 ​요긴 앵무새 있던 곳신기방기 앵무새도 색깔 여러가지로 데려다 놨더라구요​​아기가 동물들 보더니 쫄아서 안으라구  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ15개월인데 겁이 많아요 겁 없는 아기들 보면 선뜻 만져보고 하더라구요 ​​닥터피쉬도 있고 해파리 모형 만져보게 되어있어요물이라서 마냥 좋아서 참방참방  얘네들 배불러요 푯말 붙어있는데먹이바구니 유리벽 앞에 두니 마구마구 몰려옴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ실내동물원 구경하고 야외로 나왔어요​​더위에 지쳐서 먹이 구입하고 받은 음료쿠폰으로주스 한 잔 받고 아기도 주스 한 잔숨막히는 더위까지는 아니었지만 덥더라구요ㅠ_ㅠ쉬어가는 이 곳은 완전 천국ㅋㅋㅋㅋㅋㅋ 에어컨 빵빵​​그래도 더위 식히라고 중간 중간 미스트도 뿌려주고요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​너도 덥니발라당 누워서 자는 호랑이​​  엄마는 무서운데 아빠 손에 이끌려 먹이주기 체험도 하고 뿌듯​두리번두리번 미어캣들ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​사자야 가까이 와주렴애들이 다 더운지 멀찌감치 가만 있더라구요어슬렁어슬렁 돌아다녀주면 고마우련만​원숭이는 쏠랑 가져가는 먹이ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아니 얘 먹이 얻어 먹었으면 뭐 좀 보여줘야지ㅠ_ㅠ​​ 꽥꽥 거위들도 코 앞에서 보고 거북이도 있구요 ​​오골계들도 풀어놨음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ공작새도 있었는데 꼬리를 안 펼쳐주고ㅠ_ㅠ​​수국은 죄다 더위에 졌더라구요모형 수국 앞에서 아쉬운 사진이라도​​돌아오는 길에 다시 만난 아이들먹이바구니 근처로 옹기종기ㅋㅋㅋㅋㅋ 더워서 꼼꼼하게 둘러보지 않고 끝내버렸어요 봄이나 가을에 오면 더 좋을거 같더라구요그리고 확실히 유모차 보다는 더 잘 걷고 동물을 좀 아는 아기들에게 추천할만한 곳대구 달성군 가창면 가창로 891\n\n\n\n\n\n스파밸리네이처파크\n대구 달성군 가창면\n\n전화\n\n\n\n\n{mapId bl0190949966 placeId 37878933 type1 title스파밸리네이처파크 pointX457660pointY354615}​다시 내려오기 전에 커피수혈하러 가창카페 슬로우로 왔어요​​수성못 쪽으로 가고 싶었으나 근처로 픽정원이 있고 토끼도 있어서 좋았어요 ​​무엇보다 둘 다 맛있오 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ치즈케익 맛있다는 글을 봐서 주문했는데 오호 굿커피도 괜찮더라구요​​아기 포크도 준비해주셔서 아기도 맛있게 뇸뇸​​ 밖에 토끼가 있어서 아이들이 좋아하더라구요동물원에서 동물 실컷 보고 토끼 구경 또​​아장아장 잘도 걷는 아가♡​대구 달성군 가창면 가창로85길 60\n\n\n\n\n\n슬로우\n대구 달성군 가창면\n\n전화\n\n\n\n\n{mapId bl0190950607 placeId 37191278 type1 title슬로우 pointX458618pointY351597}날씨가 점점 더워져서 대구 야외 나들이가 힘들어지겠지만아기와의 좋은 추억을 위해 대구 네이처파크 가족나들이 장소로 추천해요옆에 스파밸리가 너무 부러웠음ㅎ국내여행  대구여행  대구네이처파크  대구동물원  대구당일치기  장어명가청산 대구점  가창카페 슬로우  대구여행코스\n"}