{"title": "대구사람이 추천하는 대구여행코스! (부제 : 라팍이 대우건설 시공물이라고?)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=kllala0511&logNo=221605313870&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대구사람이 추천하는 대구여행코스부제  라팍이 대우건설 시공물이라고​안녕하세요대우건설 대학생 홍보대사 16기 신인영입니다﻿​​더워도 너무 더운 요즘뜨거운 태양보다 더 뜨거운 열정으로여행을 다니시는 분들이 많더라구요여러분들은 이번 여름 어디로 가시나요대구로 오시는 분들도 계시려나요 이번주에는 대구여행코스를 한번 준비해 보았답니다그럼 지금 함께 보실게요제목에서 딱 눈치채신 분들이 계실 것 같아요 ㅎㅎ제가 바로 그 대구사람이랍니다 이번 여행 코스는 대구에 제 친구들이 놀러오면 추천해 주는 코스예요다른 지역에서 대구로 오는 방법에는 기차 버스 비행기 모두 있지만가장 추천하는 방법은 기차입니다버스로 오다가 차 막히면 정말 답도 없더라구요 흔한 대구서울인의 경험담\n\n\n\n\n\n대구역 경부선\n대구 북구 칠성동\n\n전화\n\n\n\n\n{mapId bl0193301322 placeId 11636542 type1 title대구역 경부선 pointX454016pointY364176}제가 본가에 갈 때마다 꼭 먹는 칼국수랍니다서울에서는 비슷한 칼국수를 아직 보지 못했어요국물이 좀 칼칼한 편이라 아이들은 잔치국수 추천합니다 사진보고 놀라신 분들도 계실 거 같아요저도 처음에 비주얼에 정말 심장이 쿵했답니다그릇부터 빙수모양까지 완벽한똥이 곳도 제가 정말 좋아하는 집이에요왕 큰 찹쌀호떡인데 굽는다기 보다는 튀겨내셔서 바삭 쫄깃 달달하답니다22년 인생동안 먹어본 호떡 중에 이 곳이 최고랍니다 3호선 서문시장역 2번출구\n\n\n\n\n\n서문시장\n대구 중구 대신동\n\n전화\n\n\n\n\n{mapId bl0193303512 placeId 12764360 type1 title서문시장 pointX452596pointY363394}카드에 삽입된 지도는 바로 근대문화골목투어 코스예요3호선 서문시장 역사를 통해서 육교처럼 길을 건널 수도 있는데길을 건너면 바로 동산의료원이 있답니다동산의료원을 지나 조금만 걸어가면 청라언덕이 나온답니다근대문화골목투어를 3번 정도 다녀왔었는데개인적으로는 구제일교회에서 희움으로 넘어가는 게 더 좋더라구요그래서 근대문화골목투어의 다음 코스는 바로 희움 마리몬드는 많은 분들이 알고 계시는데 희움은 모르시는 것 같아서 내심 아쉬워요제가 중학생 때인가 기부팔찌가 유행했었던 거 같은데그 당시에 해피투게더라는 프로그램에 양요섭님이 착용하고 나오셔서화제가 됐던 그 팔찌도 희움 팔찌랍니다희움은 일본군 위안부 역사관도 함께 운영 중인데요상설전시 내용도 알차고 갈 때마다 많은 생각이 드는 곳이에요\n\n\n\n\n\n희움 일본군 위안부 역사관\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl0193303641 placeId 33704117 type1 title희움 일본군 위안부 역사관 pointX453523pointY363446}희움에서 조금 더 걸어가면 향촌문화관이 나와요외관으로 봐서는 정말 재미없어보이는데 안에 들어가면 옛날 소품들이 가득하고재밌는 체험들이 많아서 시간 가는 줄 모르고 놀다 나올 수 있답니다 \n\n\n\n\n\n향촌문화관\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl0193303682 placeId 35346355 type1 title향촌문화관 pointX453863pointY363866}사실 이 모든 대구여행 코스는 삼성라이온즈파크를 위한 것이에요저도 야구를 참 좋아하는데요요즘 삼성이 야구를 못해서 정신건강을 위해 잠시 안보고 있지만야구장에 가는 건 언제나 환영이라구요 여행코스를 위해 찾아보던 중 삼성라이온즈파크가대우건설의 시공물이라는 사실을 알고 정말 깜짝 놀랬답니다삼성을 응원하는 제 친구들에게도 이야기 해 주니까 다들 신기해 하더라구요반월당역에서 2호선을 타고 대공원역으로 가면 삼성라이온즈 파크가 뙇대구에서는 응원할 때도 사투리를 많이 써서 더 신나고 흥겹답니다올 여름엔 대우건설이 지은 라팍에서삼성라이온즈를 응원해 보는 건 어떨까요\n\n\n\n\n\n대구삼성라이온즈파크\n대구 수성구 고산2동\n\n전화\n\n\n\n\n{mapId bl0193303707 placeId 19909612 type1 title대구삼성라이온즈파크 pointX461784pointY360342}\n"}