{"title": "대구여행코스 대구근교나들이 에코테마파크 대구숲", "href": "https://blog.naver.com/PostView.nhn?blogId=alwls2589&logNo=221554661174&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n처음으로 4명이서 모여 대구여행코스 대구근교나들이에코테마파크 대구숲 으로 갔어요늘 두팀이나 세팀으로 움직이다급 친하게된 한팀과 함께ㅎ인제 4살이 되니 엄마아빠와 가는것보다친구들과 가는걸 더 좋아하더라구요그래서 사촌동생과 함께 갈까하다친구들과 가기로 결정\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n에코테마파크 대구숲\n대구광역시 달성군 가창면 가창로 1003\n\n \n\n\n \n\n\n매일 1000  1900연락처 053 7617400\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 잡은 날이 너무 더워서끝까지 올라가는건 포기하고애기들과 엄마들이 지치지 않는 선까지관람하고 체험하고 했네요\n\n\n \n\n\n\n\n \n\n \n\n\n많이 가파르다고 해서 걱정을 많이했는데생각보다 갈만하더라구요아무래도 유모차같은걸 가지고 가면좀 힘들꺼 같긴했지만 그래도 인제는애기들이 잘 걸어주니 넘 편하게 다녀왔네요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\nVR도 체험해 보고 싶었는데7세부터 이용가능해서 해보지는 못했네요티비에서 많이봐서 해보고 싶었는데아쉬움랑이가 좀더 크면 다시와서 해보든지담에 신랑이랑 와서 꼭 해봐야겠네요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n군데군데 포토존도 많이 있는데이쁘게 해놔서 그런지 애기들이 알아서뛰어가서 자연스럽게 사진을 찍었네요오래간만에 이렇게 잘 어울리고이쁘게 노는거 보니\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n늘 친구들 사이에서 겉도는거 같아서가슴이 많이 아팠는데 이번에는정말 잘 간듯\n\n\n \n\n\n\n\n \n\n \n\n\n사진을 좀 찍고 우선 딱따구리공방체험부터 했어요 갔다가 체험하면애기들이 지칠꺼 같아서 먼저하기로 결정\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다양한 쿠킹클래스도 있고 방향제등여러가지 체험들이 있는데 애기들이젤 하기 좋아할꺼 같은 향초만들기로 도전\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아기자기 소품들이 많이 있네요예전부터 석고 방향제 같은거 많이관심있어서 만들어 보고 싶었는데애기들이 하기에는 좀 힘들꺼 같다고 해서 ㅎ오늘은 애기들을 위해 온거니 애기들 좋아하는거 위주로ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n옆에서 차근차근 넘 친절하게 설명해주시고요 색모래를 원하는 잔에 담기만 하면되니간단해서 애기들이 넘 좋아하더라구요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n언제 이렇게 컸는지 숟가락으로 푹푹퍼서 가득가득 꾹꾹너무 많이 넣으면 안된다고 하니떼도 쓰지않고 다들 멈추고ㅎ참 설득이 된다는 것 자체가 아직은넘넘 신기한거 같아요​\n\n\n \n\n\n\n\n \n\n \n\n\n제 각각의 취향대로ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n요 향초는 이름써놓고 가면집에가면서 받아가면 되어용4살애기가 가서 했는데도 넘넘 잼있고 괜찮았음\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n두번째 코스는 놀이기구ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n랑이는 요거랑 회전목마만 좋아할듯하여안타려고 했는데 친구들이 타니 탄다ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n은근 스피드가 있는데 넘넘 좋아하더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n요건 랑이가 안탄다고 해서 포기하고친구들만ㅎ애기들은 별로 안무서워하는데한 엄마가 무섭다며소리를소리를으찌나 지르는지ㅎ내리면서 벌게진 얼굴보며완전 박장대소 했네요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n금강산도 식후경신나게 놀았으니 밥은먹고 놀아야줘대구숲은 확인하게 뭔가 애기들이 놀기에딱 맞춰줘서 그런지 식당도 간단하지만애기들이 딱 좋아하는 메뉴들이 많더라구요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n랑이는 돈까스 한판과 우동까지신나게먹고ㅎ랑이가 좋아하는 것만 있으면크게 신경을 쓰지 않고 먹을수 있는지이것또한 넘넘 신기한듯ㅎ그리고 더울까봐 안에 나시를 입히고 왔는데결국 더워서 윗옷을 벗어 버렸네요며칠전까지만해도 반팔싫다고 하던데긴팔만 입어서 걱정했는데더워지니 자연스레ㅎㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n식당옆에 폭포수가 있던에 이것또한애기들이 넘넘 좋아하더라구요여기서도 한참을 뛰어다니고돗자리펴놓고물놀이좀 시키고 싶었지만고런건신랑들이 있을때 하는걸로ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n다음은 대구쥬자연친화적 체험형 생태동물원아쿠아리움이나 달성공원등많이 많져보고 해서 그런지동물을 만지는게 거부감이 없어서동물원도 넘넘 좋아하더라구요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대부분 파충류가 많이있었고원숭이도 있었는데 가까이가니벽을 팍팍 쳐서 깜짝놀랐네요ㅎ애기들 있으신 분들 조심하시길​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n그리고 낙타고 있는데 고구마 먹이를 줬는데 넘넘 잘 먹더라구요겁도없이 가까이에 가서턱하니 내미는 우리랑이역시 상남자ㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n대구쥬는 체험가능한 동물들과동물원의 규모가 점점더 커질  예정이라고 하니더 기대가 되네요\n\n\n \n\n\n\n\n \n\n \n\n\n마침 2시에 허리우드스카이쇼서커스공연이 있어서 보러갔는데랑이는 밀폐된곳을 싫어해서 안가려고하다친구들이 가니 혹시나해서 들어가보니울고불고포기\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n랑이 친구들은 엄청 잼있게보고 왔더라구요 언제쯤이면 우리랑이도이런공연을 볼수 있는 날이 올까요ㅜ랑아엄마는 이런공연 엄청 좋아한단다ㅎ언능 영화도 같이보고 실내공연도 같이볼수 있는날이 오기를더 열심히 데리고 다녀야겠네요\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}