{"title": "하루, 대구여행①", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ishoo_cream&logNo=220279061619&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n하루 대구여행대구중구골목투어근대路의 여행2코스 근대문화골목설연휴 하루전날 대구에 친구들을 만나 하루동안 대구여행을 했다 나와 대구의 인연을 살짝 늘어놓자면 나는 대구에서 태어났다 창원이 대구랑 가깝기도하고 친척도 있고 친구도 있어서 자주는 아니더라도 1년에 한번 이상은 들리는 곳이다그래서 이번 대구여행도 사실 크게 기대하지 않았다 그래도 여행이라는 이름에 걸맞게 대구를 돌아다니고 싶어서 여러 선택지 중 고르고 골라 근대건축물을 보는 골목투어를 하게 되었다내심 별거 없으면 어쩌지 걱정이 되긴했지만 오랜만에 만나는 친구들이라 정 안되면 카페가서 수다떨면 되겠지 싶은 맘으로 대구로 향했다같은 경상도권이라고 내가 여행가이드 역할을 담당하게 되어서 여행 계획세울때 조금 부담이 있었던 것같다결과부터 말하자면대박대구의 재발견멀리서 굳이 찾아와서 꼭 돌아봐야할 추천여행지까진 아니더라도대구 근처에 산다면내일로같은전국여행 중이라면대구에 친구를 만나러 간다면한번쯤 돌아보라고 추천해주고 싶다전국여행에 대구를 추천하는 까닭은 대구가 경북 교통의 중심지라 이래저래 들리기 편해서 끼어넣었다오전11시쯤에 만나서 밤10시에 헤어졌으니까 하루면 충분할듯그렴 여행기 스타트창원 ▶ 대구서부올만에 대구 지하철여행 기분을 팍팍 내기위해서 지하철 사진도 찍었다대구 시내라고 할수 있는 중앙로동성로에서 만나서 우선 밥부터 먹었다밥먹고나서 대구백화점 옆에 있는 관광안내소에 들려 골목투어 지도를 받았다근대역사골목투어의 정식명칭은 대구 중구 골목 투어  근대路의 여행이다 대구 중구에서 엄청 공들인게 티가 나는게 코스도 5개나 개발하고 골목골목 안내판이며 이정표 스탬프 등 잘 만들어놓았다관광안내소에서도 완전 친절하게 세세하게 알려주고5코스 중 가장 인기많은 2코스를 가기로 했는데 중앙로에서 출발했기때문에 역방향으로 돌게 되었다  대구중구 홈페이지에 들어가면 골목투어에 필요한 자료 및 지도를 다운받을 수 있다골목투어 앱도 있다 httpgujungdaegukrnewculturepagesmain1 대구 화교협회소학교대구 화교협회 건물은 대구 갑부 서병국의 주택으로 1925년 건축된 붉은 벽돌 건물이다 지금은 화교협회 사무실로 사용중 등록문화제 제 252호협회건물 맞은편에 노란빛으로 칠해진 화교 소학교가 있다이건 외벽에 장식된 점토작품 아이들이 고사리손으로 만들었을거라 생각하니 더 귀엽다얼굴만 보고 장제스장개석을 맞춘 사학과 클래스훗화교사회가 어떻게 구성되는지 잘 모르지만 여기는 대만계 화교인가보다 대만국기와 장제스흉상이 있었다2 진골목긴골목진골목 초입부에 정소아과의원1937년 대구 갑부 서병직의 주택으로 최초의 서양식 주택이다 1947년 정필수 원장이 매입해서 소아과의원으로 사용하게 되었다담밖에서 봐서 2층의 모습만 언뜻 보였는데 알고보니 소설 마당깊은집에도 나올만큼 대구사람들이 많이 이용한 곳이라고 한다 진골목은 긴골목의 대구 사투리이다비슷한 용례로 김치를 짐치 길을 질이라고 경북사시는 울할머니는 하신다이름 그대로 긴 골목이 이어진 곳인데 현재는 100m남짓 된다고 한다 그래도 여전히 진골목이라고 부르는 이유를 중구구청 홈페이지에서 나름 설명하고 있는데 맘에 들어서 아래에 인용 그런데도 이 골목이 여전히 진골목이라고 불릴 수 있는 건 이 골목이 담고 있는 시간들이 결코 짧지 않는 시간이고 그 시간을 느끼며 걷는다면 절대 금방 걸을 수 없기 때문이다무려 조선시대부터 존재했던 골목이라고 한다 그시절부터 대구의 상류층이 모여살던 곳인데 지금은 시간이 멈춘듯한 골목으로 남아있다높은 빌딩숲 사이에서 낮아진 건물높이만큼 시간이 고여있는것 같다진골목풍경미도다방을 지나서작은야외도서관도 있다예뻐보였던 골목진골목이 끝나는 골목에 자리잡은 가게에서 도자기로 구운 원앙한쌍3 염매시장 영남대로 그리고 약령시한의약박물관진골목에서 나오면 곧 쌍화탕냄새 솔솔 나는 약령시이다 수능 국사한사람이라면 한번쯤 들어봤을 대구 약령시 조선시대 약재 전문시장으로 유명했다약령시의 염매시장부터 현대백화점 뒤에는 영남대로가 있는데 조선시대 선비들이 과거보러 한양가던 길이다 길자체는 그냥 상가가 즐비한 골목이라 여기가 영남대로인가하면서 걸었다 걷다가 약령시한의학박물관을 발견 특이하게 3층부터 내려오면서 관람하게 되어있다조선시대 약령시를 재현한 미니어쳐약령시를 쉽게 설명한 3D영상이 있는데 조금 유치하긴 하지만 의외로 끝까지 보고 있었다ㅋㅋ 내용은 임금이 병에 걸렸는데 산삼을 구하려고 대구 약령시에 내려온 내의원의 이야기이다2층에 내려갔더니 혈압재는 기계가 있어서이제 슬슬 건강을 걱정할 나이여서고등학교 때 이후로 처음 쟀는데 정상이닷그리고 혈압재는 기계 뒤로 한방문화체험실이 있는데이렇게 한복을 입고 의원놀이를 할수 있는 공간이다ㅋㅋㅋㅋㅋ생각지도못했는데 이런 체험할 수 있는게 있어서 넘 좋았다 만약 혼자왔다면 그냥 지나쳤겠지만 친구들이랑 같이 와서 옷갈아입고 사진찍는데 진짜 재밌었닼ㅋㅋ한복은 간편하게 똑딱이로 입을 수 있는거라 재미삼아 한번 입어보면 추억으로 남을거 같다무엇보다 공짜라서ㅋㅋㅋㅋ퀄리티가 좀 떨어져도 공짜여서 좋았다ㅋㅋㅋ진짜 기대안하고 들어온 박물관이었는데 혈압재는거랑 한복체험이 의외로 잔재미를 주었다이동경로\n\n\n\n\n\n진골목\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl0113996817 placeId 33800321 type1 title진골목 pointX453705pointY363347}\n\n\n\n\n\n대구약령시 한의약박물관\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl0113996838 placeId 15966612 type1 title대구약령시 한의약박물관 pointX453567pointY363229}계속\n"}