{"title": "갑자기 떠난 대구여행 / 대구 먹거리 미션 클리어", "href": "https://blog.naver.com/PostView.nhn?blogId=sunae8282&logNo=221537510296&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대구여행 대구 먹거리​​​​안녕하세요 지난 주말 갑자기 뭉이가 대구로 가야한대서저도 부랴부랴 짐싸서 따라갔어요갑작스런 여행이었지만 급한 일들은 미리다 끝내둔터라 전날 KTX예매해서급 여행을 떠났습니다​서울에서 대구로 가는 기차주말이라그런지 대구 축제가 있어서 그런지예매전쟁으로 빡세더라구요 ㅠㅠ겨우겨우 입석아닌 좌석티켓을 구매하고서울역으로 달려갔어요​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n미세먼지 많은 요즘에도나들이 여행가는 가족들도 많쿠요외국인들도 많고 서울역은 시끌시끌​점심먹고 느긋하게 출발한거라배가 불렀지만 기차여행에 간식이빠질 수 없으니 하나 사들고 기차를 탔습니다​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울에서 대구까지 약 1시간 40분​KTX가 가격은 비싸지만그만큼 빠르고 쾌적하게 여행할 수 있어서좋은 것 같아요 급 여행이라가격비교없이 시간만 보고 예약했는데미리 계획했다면 열차시간을 두고한참을 고민했을 것 같네요 ㅎㅎ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n간식으로 사 온 델리만쥬​더 맛있고 신박한 간식을 사오고싶었으나기차시간이 촉박해서 아무거나 사들고플랫폼으로 내려왔습니다​그래도 맛있음but 목메이는데 물 안사옴​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n동대구역 도착​역 앞에서 뭉이를 만났는데만나자마자 한 이야기가 더워였어요사진으로만 봐도 날씨가 쨍쨍​우리나라에서 가장 더운 도시가대구라던데 대프리카라고 불릴정도로바람도 없이 햇볕이 내리쬐던동대구역 광장입니다 ㅠ_ㅠ​서울은 아직까지 밤엔 조금 쌀쌀해서겉옷을 챙겼는데 대구에서는반팔 반바지만 있어도 밤 거리 활보 가능해요​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대구에서 가장 핫플레이스라고 알고있는동성로에 갔습니다​반나절정도밖에 안되는 짧은 일정이라멀리갈 수 없어서 저녁도 먹을 겸동성로 거리를 걷는데 사람 좀 보세요​지난 주말 금토일 3일간대구 동성로 축제 기간이라 사람들이바글바글 이런저런 행사도 많이 했어요​밥 먹고 축제구경도 하자고마구 들떠있었는데 막상 밥 먹고나니귀찮아서 그냥 쉼ㅋㅋㅋㅋㅋ 읭​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n배고파서 서둘러 들어가려는뭉이를 붙잡고 사진 찍자고 부름ㅋㅋ​그 와중에 브이까지 히히♡​대구에는 안지랑 곱창골목이라고유명한 먹자골목이 있는데거기까지 가기엔 너무 멀다싶어서동성로 근처에 있는 막창집으로 갔어요자세한건 다음 포스팅으로 넘길게요​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n제가 대구가는 뭉이를 따라나선 이유는바로 이 대구 먹거리 때문인데요​대구막창이 그렇게 그렇게 맛있다면서요친구도 그렇고 동생도 그렇고대구 다녀와서 곱창 막창 맛있다고 하길래저도 먹어봤습니다 ㅋㅋ​딱히 맛집찾아가지 않고도맛있게 하는집이 많다고해서 아무데나 갔는데먹고나니 생각과는 조금 달랐어요​친구가 추천해준 것 ▶ 불곱창동생이 이야기 한 것 ▶ 통 막창내가 먹은 것 ▶ 썰어진 돼지막창​지인들의 추천과는 전혀 다른 비주얼이었지만그래도 맛있게 먹고왔으면 된거져 헤헤ㅁ​잡내없이 깨끗한 막창이었고나올때쯤 보니 줄서서 먹을정도로손님들이 많이 있는 곳이었어요하지만 맛은 서울과 별반 다르지 않았던게함정이라면 함정ㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n각자 1인분씩 클리어하고조금 남은 배는 납작만두로 채워봅니다​대구여행이라고 검색하니납작만두와 양념오뎅이 같이 뜨더라구요많이들 찾아 먹는 것 같으니 저도 한 번먹어봤습니당 ㅎㅎㅎㅎ​대구 먹거리 중 하나인납작만두 비주얼 신박하죠야끼만두랑 비슷하려나 싶었는데그것보다 더 납작해요속을 거의 넣지않고 얇게 튀겨낸 만두라짭짤한 부침개 먹는 것 같았어요​파는곳마다 소스가 조금씩 다르다는데여기는 떡볶이 소스 잔뜩 끼얹어서주는 곳이었습니다 맛나욤​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n그 이후로는 잠시 쉬다가 졸다가저녁에 다시 만나 밤 산책을 즐기고 꿀잠​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다음 날 아침이번에는 대구역으로 갑니다아​동성로 근처 맛있는 식당을 검색하려다날씨를 보고 포기했어요ㅋㅋ시원한게 최고라며 역에 있는 롯데백화점에서식사를 하고 출발하기로 했습니다​롯데백화점 푸드코트는 지하 2층에 있고지하철역이랑 연결되어 있어서저희에게는 최고의 동선이었어요​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n대구여행 꿀팁 하나저녁시간에 대구역 앞 광장에 가면포장마차가 열립니다 분위기를 즐기며가볍게 우동 한 그릇 닭발 한 점소주와 함께 즐기면 좋겠더라구요 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n고속터미널 신세계백화점에서맛있게 먹었던 길쭉한 파파밸리 피자​여기에서 다시 만날줄 몰랐는데보자마자 흥분하는 뭉이ㅋㅋ​뭐 먹고싶냐고 물으니 바로 이걸고르길래같이 나눠먹기로했어요 따뜻할 때바로 먹으면 진짜 맛있음​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n며칠전부터 먹고싶었던옛날돈까스​접시 중간이 조금 빈 것 같은데기분탓이죠ㅋㅋㅋㅋㅋㅋ​피자도 먹고 이것저것 먹었더니배불러서 남기고 말았어요ㅠㅠ양이 꽤 많은 편​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n만두칼국수​칼국수 메뉴판 아래 만두가 여러가지놓여있고 골라담을 수 있길래칼국수에 만두를 넣어 끓여주나싶었는데 알고보니 그냥 따로 ㅋㅋㅋㅋ​상상력이 과해서 낚였어요오징어 만두는 신박했다 _​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n기차시간까지 카페에서 여유부리다가집으로 돌아가기 전 아쉬운 마음에삼송빵집 통옥수수빵 사들고 컴백​한창 빵에 빠져있을 나이에는전주 초코파이성심당 튀김소보로에 이어대구 마악옥수수빵까지빵투어 하고싶다고 노래를 불렀었는데이제서야 먹게된 옥수수빵☆왠지 아련하당​집으로 돌아와서 먹어보니달달한 옥수수 크림이랑콘옥수수가 잔뜩 들어있는 빵어린이 입맛이라면 좋아할듯​따뜻하게 갓 나온 빵을바로 먹어봤어야했나​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n옥수수빵은 가방에 고이 모셔두고다시 KTX타고 서울로 왔어요 ㅁ​짧은 여행이라 꿈처럼 휘리릭지나가버린 것 같아요 ㅋㅋㅋㅋㅋ그래도 덕분에 나의 버킷리스트두 가지를 몽땅 클리어 해버렸따​대구에 칼제비도 유명하고시장에 먹을 게 참 많다는데다 못먹어서 아쉽쓰ㅠㅠ​그래도 대구여행에서 계획했던대구 먹거리는 다 먹고와서 뿌듯해요​처음 가 본 대구의 이미지는덥고 차가 빵빵거리고 사투리가 귀엽고골목골목 옛스런 느낌이 풍기는 곳​사진을 더 열심히 찍지 않은 게조금 아쉽지만 우린 즐거웠으니까​다음에 대구에 다시가게 되면안지랑 곱창골목과 이월드를 제대로즐겨보고싶습니다ㅎㅎ​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n의식의 흐름대로 쓴 글이라누가 보면 창피하지만그냥 제 머릿속 기억용이니까참고해서 봐주세요 ㅎㅎ\n\n\n "}