{"title": "우리나라 사회 문화 탐구:: 서울 여행 온 외국인의 눈에 비친 서울 이모저모", "href": "https://blog.naver.com/PostView.nhn?blogId=hanurimom&logNo=221545763476&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요, 한우리독서토론논술입니다 :) \n\n\n \n\n\n\n\n \n\n \n\n\n최근 서울시는 2019년 1월부터 3월까지 서울을 찾은 외국인 관광객이 303만 명, 역대 최고 수치를 기록했다고 발표했습니다. 우리의 수도, 서울.  친근하고 익숙한 이 도시를 외국인들은 어떤 눈으로 바라볼까요? ​우리에게는 당연한 시스템이라 몰랐던 우리나라 수도 서울의 사회 문화적 특징을 알아보는 시간. 서울 여행 온 외국인의 눈에는 '어메이~징~!'한 것들은 무엇인지, 알아봅니다. ​​\n\n\n \n\n\n\n1. 깨끗한 대중교통, 환승 시스템\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n서울을 여행하는 외국인들이 놀라는 점 중 하나는 바로 대중교통입니다. 여행정보사이트 '트립어드바이저'가 꼽은  2017년 한국의 주요 관광명소가 ‘서울 지하철 타보기’일 정도로 서울 지하철은 유명합니다. ​서울 여행 온 외국인들은 특히 지하철로 서울 전역은 물론 수도권까지 이동할 수 있다는 점과 교통카드 한 장으로 모든 지하철, 버스를 환승할 수 있다는 점을  놀라워하는데요. 또  깨끗한 지하철 내부와 플랫폼, 쾌적한  냉난방점,  대중교통 예상 도착 시간 안내 시스템 등이 서울 여행에서 편리함을 느끼는 요소들이랍니다.  ​​\n\n\n \n\n\n\n2. 비교적 안전한 치안 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n서울에 여행 온 외국인이 만족하는 두 번째 포인트는 서울의 ‘안전한 치안’입니다. 실제로 '2018 상반기 서울시 외래 관광객 실태조사'에서 관광 만족도를 묻는 17개의 항목 중에서 치안 분야는 2012년부터 6년 동안 1위를 기록했습니다. ​최근 SNS 상에서도 우리나라의 치안을 실험하는 영상이 화제가 된 바 있는데요. 커피숍에 가방을 두고 자리를 비워도 가방을 도둑맞지 않는 상황, 이 모습에 외국인들은  놀라움을 표현합니다. 세계 어느 도시에서는 이런 행동이 '핸드폰 가져가세요'와 같은 행동일 정도로 위험한 상황이지요.  ​이렇게 밤에도 밝은 거리와 거리 곳곳의 CCTV 등 또한 서울의 좋은 관광 치안 요소 중 하나로 꼽힙니다.     ​​\n\n\n \n\n\n\n3. 고궁과 고층 빌딩의 조화\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n서울 여행을 다녀간 외국인에게 항상 회자되는 서울의 이미지 중 으뜸은 역시 '전통과 현대의 조화'입니다. 서울은 조선시대부터 약 600년 동안 우리나라의 수도 역할을 해왔습니다. ​조선시대 궁궐의 동양적인 아름다움과 현대적인 건축미를 자랑하는 고층 빌딩이 나란히 또는 등을 지고 자리를 잡고 있지요. 이런 고궁과 고층 빌딩이 조화롭게 어우러지며 서울만의 세련되면서도 단아한 이미지를 만들어내는 모습이 인상적이라고 평가하는 외국인들도 많지요. ​\n\n\n \n\n\n\n4. 한강 문화\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n서울을 관통해 흐르는 한강도 많은 외국인들이 놀라워하는 서울의 풍경입니다. 전 세계 도시에 유명한 강이 많은데 대체 왜일까요?  다른 도시에도 강이 있지만 외국인들이 놀라는 점은 바로 한강 주변의 놀 거리 문화지요. 또 서울 곳곳에 위치한 한강 공원에서  배달 음식을 주문해 즐기는 모습, 그리고 아름다운 야경과 야시장과 음악 콘서트 등은 외국인들을 잠 못 이루게 하는 여행 코스지요.​​\n\n\n \n\n\n\n5. 빠른 와이파이(wi fi)\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n우리나라의 와이파이 속도는 세계에서 손꼽히는 자랑입니다.  한국을 방문한 외국인들은 자국의 인터넷과 비교했을 때 인터넷 빠른 속도를 칭찬합니다. ​또 대중교통에서의 와이파이도 외국인들이 환호하는 시스템 중 하나입니다. 통신망이 잘 설치되어 있는 우리나라만의 기술력 덕분인데요. 이 때문에 외국인들 눈에는 지하철 내에서 탑승객 대부분 스마트폰을 들여다보고 있는 모습 또한 진풍경으로 보이기도 합니다. ​\n\n\n \n\n\n\n6. 한국의 식당 문화 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n해외여행할 때 많은 사람이 떨려 하는 순간! 식당에서 주문을 해야 할 때 일 텐데요. ​서울에서는 많은 식당에서 '익스큐즈~미~' 외치지 않고도   직원을 호출할 수 있지요. 테이블 호출 벨을 찾아 누르면 되니까요. 손짓과 목소리로 웨이터를 부르는 습관에 익숙한 외국인들 눈에는 이러한 문화가 신기하고 편리해 보인다고 이야기합니다. ​또 외국인들이 서울 식당에서 놀라는 점이 더 있습니다. 손님이 원한다면 반찬을 계속 제공해주는 시스템이나 테이블에서 바로 고기를 굽는 불판, 뚜껑을 열어 외투류를 보관하는 의자 등등. 우리에게는 일상적인 발명품이지만, 외국인들 눈에는 특별한 경험이라는 평입니다. ​​한우리독서토론논술이 추천하는 '우리나라 문화 탐구' 콘텐츠 더 보기! \n\n\n \n\n\n\n\n\n\n\n\n‘세계인의 날’ 주간, 아이들과 함께 서울 속 지구촌 거리 탐방 가요!\n안녕하세요, 한우리독서토론논술입니다 :) 기념일 많은 5월. 어린이날, 어버이날, 스승의날, 부처님 오신 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n초등 자녀와 가볼만한 '국어' 교과 실내 체험학습 장소 4곳 추천\n안녕하세요, 한우리독서토론논술입니다 :) 내일이면 가정의 달 5월로 접어듭니다. 5월의 시작과 함께 짧은 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}