{"title": "[김포/호캉스] 뚜벅이 서울 여행 김포 마리나베이 호텔 스카이풀 후기", "href": "https://blog.naver.com/PostView.nhn?blogId=qkrtpwls0320&logNo=221631647138&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n김포호캉스 뚜벅이 서울 여행 김포 마리나베이 호텔 스카이풀 저녁 야간 수영장  현대프리미엄아울렛​★ 총평  김포공항에서 무료셔틀버스가 있어 뚜벅이 서울 근교 데이트로 좋음  인피니티 풀 수영장은 주말에 사람이 넘침  체크아웃 시간 11시  현대프리미엄아울렛이랑 묶어서 쇼핑 여행 코스로 추천  다만 편의시설 및 음식점이 매우 부족  서울 근교 가성비 좋은 호텔\n\n\n \n\n\n\n\n\n\n\n호텔마리나베이서울\n경기도 김포시 고촌읍 아라육로152번길 21050\n\n \n\n\n \n\n\n일을 시작하니 몸이 천근만근 이제 어디 놀러다닐 힘도 없지만 동네는 벗어나고 싶어 택한 마리나베이 서울 호텔 \n\n\n \n\n\n\n\n \n\n \n\n\n김포공항 국제선은 매 시각 22분 1층 3번 게이트 우측 2번 정류소에서 국내선은 1층 1번 게이트 좌측 114번 정류소에서 마리나베이행 무료셔틀 버스를 탑승할 수 있다 뚜벅이 여행자인 우리는 혹시나 자리가 없을까봐 국제선에서 먼저 탑승했다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n셔틀버스는 정해진 시간에 칼같이 와서 바로 떠나니 여유있게 도착이 필수다 호텔 근처 식당들을 소개한 브로셔를 받았지만 차가 없으니 그림의 떡\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n간만에 여행인지라 방은 돈을 조금 써서 디럭스룸으로 예약했다 침대 공간 말고도 널찍히 쇼파공간이 있어서 음식들 사와서 먹기에 좋았다 온도조절도 잘 돼서 룸 컨디션은 만족스러웠다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아쉽게도 아라뱃길 뷰가 아니라 로드 뷰이긴 했지만 ㅎㅎ 방 자체는 괜찮았다 체크아웃이 11시라 너무 아쉬웠을 뿐\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n화장실 공간도 널찍해서 씻기도 편했고 다만 샤워커튼이나 막이 없어서 욕조에서 샤워하면 금방 물바다가 되는 건 어쩔 수 없었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n호텔에서 나오면 바로 앞에 요트 선착장이 있어서 요트도 구경했다 근처에서 윈드서핑 카약 등 수상스포츠도 즐길 수 있는 듯 했다 바로 근처에 현대프리미엄아울렛이 있어 15분 정도면 천천히 걸어갈만 하다  사실 호텔로서는 다소 생뚱맞은 위치라는 생각이 들었는데 아울렛이 도보거리라 오히려 지리적 이점을 톡톡히 누리는 듯 호텔이랑 아울렛을 묶어서 쇼핑코스로도 좋아보였다 다만 식도락은 포기해야 된다 ㅋㅋ 정말 먹을게 없음\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한국에서 이런 프리미엄아울렛을 처음 와봐서 생각보다 많은 인파에 깜짝놀랐다 주말이라 특히 아이들을 데리고 나온 가족들이 참 많았다규모도 생각한 아울렛보다 훨씬 큰 편 물론 우리는 쇼핑을 계획하지 않아서 아디다스에 가서 추리닝이나 운동화 정도만 구경했지만 ㅎㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n역시 아이들 있는 가족들이 주된 소비층이라는 것을 여실히 느꼈다 ㅋㅋ 지난 주에 롯데월드에서도 못본 퍼레이드를 아울렛서 보게 되다니\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우리 목적은 스카이풀 야간 수영장이었기 때문에 사실 현대 아울렛은 밥이나 먹을까 하고 들른 곳이라 타워동에 있는 경성함바그에서 간단히 이른 저녁을 먹었다 뭐 찾아갈만한 곳은 아니고 푸드코트보다는 나아보여서 여기서 간단하게 한 끼 옆에 부엉이돈까스와 고민했지만 홍대점과 다르게 파스타를 아예 안 팔았기 때문에 결국 경성함바그로\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대망의 스카이풀  저녁 타임 입장은 7시부터인데 사진이나 찍을까하고 20분 정도 일찍 가서 기다리지 않았으면 입장도 쉽지 않았을 듯토요일 저녁이라 사람이 정말 많았다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n스카이풀 이용권은 성인 1인당 38000원인데 체크인할 때 로비에서 결제할 수도 있고 현장에서 결제할 수도 있다 선베드나 카바나는 별도로 추가 지불해야 이용할 수 있다 선베드 이용을 안 해도 무료락카가 있어서 가운이랑 핸드폰 카메라 등을 넣을 수 있어서 다행이었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 이 사진 하나를 건지기 위해 여기까지 다들 왔다고 해도 과언이 아니다 그나마 우리가 20분 전에 와서 일찍 입장하느라 이 사진 하나라도 건진 것이고 주말에는 좀만 늦게 입장하면 택도 없다는 사실을 꼭 알리고 싶어 이 글을 쓴다 ㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n7시 조금 넘어 입장한 터라 노을 지는 광경도 오랜만에 볼 수 있었다 이미 사진은 대충 다 찍고 뜨뜻한 온탕에서 사람들 사진찍는 거 구경이나\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n토요일 저녁에는 불꽃놀이를 볼 수 있다 몇 발 터지고 말줄 알았는데 규모는 크지 않지만 생각보다 오래 하더라 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사람들이 얼마나 많은지 한 번 느껴보시라고 올리는 사진 ㅎㅎ 모자이크 귀찮아서 일부러 좀 흔들린 사진으로 인피니티 풀 자체는 굉장히 작은데 사람도 많고 나갈 때 보니 아직 못들어와서 기다리고 있는 사람도 많아서 역시 핫플레이스구나 느꼈다​전반적으로 느끼기엔 뚜벅이들이 오기 좋은 가성비 좋은 호텔은 맞는데 레스토랑이 부족하기도 하고 직원들도 친절한지도 모르겠고 무엇보다도 체크아웃 하고 브런치 먹으려고 별관 비아제 레스토랑을 갔는데 전체 대관이라 식사가 안 된다고 호텔 본관 건물 자체에는 조식 레스토랑 말고 다른 레스토랑도 없고 별관에 있는 1층 레스토랑과 2층 브런치 부페가 전부인데 돌잔치 등으로 대관이 되면 호텔 안에서 여유롭게 식사하면서 호캉스하려던 계획이 쉽게 물거품이 된다  뭐 먹으러 나가려면 차타고 나가거나 현대 아울렛까지 가야하는데 거기도 딱히 먹을게 없어서  위치가 특이해서 그런지 장단점이 확실한 곳인 듯 한 번 와봤으니 김포 마리나베이에 다시 오더라도 스카이풀은 안 갈 것 같고 차라리 현대아울렛에서 좀 더 쇼핑하고 방에서 쉬는 일정이라면 한 번 쯤 더 와보고 싶긴 하다 ㅎㅎ​\n\n\n "}