{"title": "딸과 단둘이서 떠난 서울여행~♥", "href": "https://blog.naver.com/PostView.nhn?blogId=rudalsgkwls&logNo=221590078307&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n딸과 단둘이서 떠난 서울여행~♥딸이 있어서 너무너무 행복한 엄마인데요,, 잘 없는 기회였지만  딸과 단둘이 떠나는 서울여행의 행운을~~~^^​아빠랑 아들은 아들의 학교에서 주최했던 부자 둘레길 걷기 1박 2일의 행사에 참여했고요,, 그날 저랑 하진이는 서울로 떠났어요.^^ (2019년 7월 13일~14일)올해 초5학년이 된 하진이~♥아기 때부터 유모차 거의 안 타고 걸어 다니길 좋아했구요,, 등산도 곧잘 했던 체력 짱 좋은 우리 딸인데요,, 역시 잘 걷더라구요.ㅋㅋㅋ기차를 타고 갔던 서울이라 버스 몇 정거장 정도는 걸어 다녔거든요. 날씨도 더웠고,, 가방도 매고 다녔지만 힘들다 안하고 기분 좋게 즐기며 함께 다녀준 딸이 고맙기도 했었고,, 내가 너무 고생시키나?,, 그런 생각도 들었지만,, 올 기회가 잘 없기에 천천히 걸으며 골목길,, 살아가는 사람들도 보며 서울의 모습을 찬찬히 느끼길 바랐어요.​편한 여행은 남편과 즐기구요,,ㅋㅋㅋ아이들과는 행군하는 배낭여행이 좋은 것 같습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아빠랑 아들의 점심 도시락을 준비하면서 저랑 딸이랑 기차에서 먹을 김밥도 함께 준비했어요. 간식 등등 챙겨서 천천히 다녀면서 먹으려고 했으나 기차에서 싹 다 먹어버림요!ㅋㅋㅋ초딩 고학년이 되니 확실히 잘 먹어요.ㅋㅋ설렘과 두려움을 안고 떠난다는 우리 딸.ㅋㅋ또 너무너무 기대된다구요.^^​한국사를 참 좋아하는 아이라 궁궐 투어와 전쟁기념관을 일정으로 짰어요. 서울여행 떠난다며 동전도 참 열심히 모았구요,, 참고로 동전은 9만 원이었어요, ㅋㅋㅋ 여러 분들께서 주신 용돈도 모아서 단단히 준비를 했기에 더 들떴지 싶어요.\n\n\n \n\n\n\n\n\n전쟁기념관\n서울특별시 용산구 이태원로 29 전쟁기념관\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\nKTX 타고 서울역 내리자마자 도착했던 용산 전쟁기념관이에요.공원이 너무 아름답고 예뻤던 곳이기도 했는데요,, 둘러보는 내내 마음이 착잡했고요,, 이거 실화냐며,, 지금 시대에서 살고 있는 것 자체가 큰 행운인 듯,, 미안하고 감사한 마음으로 둘러보았어요. 하진이랑 눈물과 감동의 장소로 기억될 거 같습니다. 전쟁은 되풀이되지 말아야 하겠어요!!1박2일의 시간 동안 좀 많이 구경하고 싶었던 서울여행이라 서울역 근교 관광지로 계획을 짰는데요,, 교통이 너무 편리했구요,, 대구 살면서 느껴보지 못한 마을버스도 타보구요,,ㅋㅋㅋ 한옥체험 게스트하우스에서 머무르며 ㅋㅋㅋ딸과 단둘이서 예쁜 추억을 만들었어요.^^​용돈을 모아 온 서울여행에서 우리하진이가요,, 다른건 몰라도 엄마 커피는 자기가 사 드리겠다는거예요.ㅋㅋㅋ 아이스아메리카노 주문한 후,, 저렇게 뿌듯한 표정으로 계산을 하네요.ㅋㅋㅋ ​당이 떨어진 건 아닌데,, 기차에서 준비해 간 간식들 싹 다 먹고 딱 하나 남은 자유시간을 둘이 나눠도 먹었네요. 많이 걸었더니 발바닥이 아파서 카페서 잠시 쉬는 것도 너무 달달한 시간이었어요.\n\n\n \n\n\n\n\n\n달집북촌\n서울특별시 종로구 북촌로11길 78-3\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n하루 쉬어갈 곳을 정할 때도 하진이랑 함께 의논을 했어요. 북촌한옥마을에 위치한 달집북촌.조용하고 정겨운,, 그리고 깨끗한 북촌이었어요.다섯 개의 방 중,, 저희만 한국사람일 만큼 외국인들의 한국여행 비중이 크다는 걸 느꼈지요. 중국인 커플이 두팀이나 있었고,, 미국인 여성 두 분이 계셔서 더 안심할 수 있었던 달집북촌이었답니다.버스 두 번 갈아타고 도착한 숙소에 짐을 풀고요,, 샤워한 후,, 동네 한 바퀴 하며 저녁을 기다렸어요.\n\n\n \n\n\n\n\n\n청계천\n서울특별시 종로구 창신동\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n저녁이 되길 기다린 이유는 바로 청계천을 가려고 했던거예요.^^청계천의 주말 밤은 참으로 여유롭고 즐거웠는데요,,사람들의 웃음소리가 끊이지 않았던 곳이기도 했어요.물고기도 참 많이 살고 있는 청계천에 발도 담그고요,, 가슴 벅차게 행복한 순간을 소중한 딸과 함께하니 더 좋았답니다. 9시까지 청계천과 광장을 둘러보며 서울에서의 밤을 보냈지요.♥딸램과 함께 가서 제일 좋았던 것 중 하나는요,,악세서리 가게나 선물가게를 다 들를 수 있다는게예요.ㅋㅋㅋㅋㅋㅋㅋ남자들은 이런 거 구경하는 걸 안좋아하잖아요.ㅋㅋㅋㅋㅋㅋ우리 하진이가 돈을 모아온 지갑을 자꾸 열어서 걱정은 됐지만,,기분이니까요~^^\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다음날,,10시간을 넘게 숙면을 취했던 달집북촌을 나와 궁궐 투어를 했어요.경복궁과 창경궁.한복 입고 예쁘게 사진 찍는 외국인들이 참 많았어요.궁궐 또한 어마어마하게 크고 넓고요,,가이드분께서 설명하시는 거 귀동냥하면서 재밌게 둘러보았지요.^^​물 사러 들렀다 라면에 김치까지 먹었던 편의점.ㅋㅋㅋㅋ카페 못지않은 인테리어로 참 편하게 쉬었던 곳이에요.여행 다니면 과일 먹기가 의외로 힘든데요,,편의점엔 과일 한 컵이 참 싱싱하게 담겨서 파네요.ㅋㅋㅋㅋㅋ과일까지 후식으로 너무 좋았어요.​오가다 떡 두 개 주문했더니 얼음 물까지 내어주시는 사장님께 너무 감사했던 날이기도 했던. 그리고요,,  저 얼음은 보냉병에 부어 왔답니다.ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n딸과 단둘이 떠난 서울여행~♥기록을 남기면 언제나 꺼내 볼 수 있는 추억이 되지요~^^​\n\n\n "}