{"title": "부산 가볼만한곳  흰여울마을 & 절영해안도로(in 영도)", "href": "https://blog.naver.com/PostView.nhn?blogId=cendy99&logNo=221586429431&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​부산여행 : 영도 흰여울마을 & 절영해안도로​​얼마 전 다녀온 부산여행, 그곳에 가면 꼭 들러보고 싶은 곳이 바로 요즘 입소문 난 흰여울마을이었답니다.  사실 영도에 있다는 것 정도만 알았는데  영선동 쪽에 바다를 보고 늘어선 집들과 좁게 이어진 길이 매력적인 마을이더라고요. 높은 지대가 많은 영도라 그런지 마을 주변에 내리기만 해도 바다가 한눈에 보여서 기분이 업되기 시작하더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​ 기분도 좋겠다~ 부산가볼만한 곳으로 콕 찍어 두었던 곳에도 왔겠다.. 소박하지만 가득 피어 예쁜 길가에 핀 꽃도 한 번 찍어보고 ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n​​이젠 꽤나 오래 지난 추억이 되었지만, 부산 살 때 본듯한 풍경에 반가운 마음도 들고 예전 기억도 떠오르더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​어디로 들어가야 하나 고민하고 있는데 친절하게 표시가 되어 있더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​표지가 가리키는 곳으로 가니 절영해안도로와 함께 흰여울마을 안내도가 있었답니다. 바닥쪽 뷰를 보며 길게 이어진 길이 있고 중간중간 집들 사이로 계단과 골목이 많아서 제대로 골목도 돌아보고 절영해안도로까지 오르락 내리락하면 힘도 들고  시간도 너무 많이 걸릴 것 같아 전 쭉~ 한길로만 다녀왔는데, 그 정도만으로도 전 참 좋더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​들어가는 가파른 길, 낡은 지붕 위로 삐죽하게 올라온 못들의 모습조차 정겹더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​난간 너머로 보이는 곳이 바로 절영해안 도로랍니다. 바다와 가까운 위치에서 시원한 바람을 느끼며 걸어 볼 수 있는 길인데~ 내려갈까도 싶었지만 내려갔다 다시 올라올 생각을 하니 엄두가 나지 않아 흰여울마을길에서 내려다보는 것으로 만족을 했답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​날씨가 많이 흐린 날이라 바다색이 안 이쁜 게 많이 아쉽기도 했지만, 덕분에 너무 덥거나 따가운 햇살은 없으니 걸어 다니긴 더 좋더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​굳이 해안까지 내려가지 않아도 들리는 파도 소리..\n\n\n \n\n\n\n\n\n\n\n \n\n\n​반대편을 돌아보니 남항대교의 모습이 보였답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​흰여울.. 이름이 참 예쁜 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n​​영도에 위치한 부산가볼만한 곳 흰여울길.. 감천문화마을이 꽤 유명해지면서 사실 여러 도시마다 그런 벽화가 있는 정겨운 마을들이 꽤 있긴 했는데, 이곳은 걷는 내내 탁 트인 바다 뷰를 보면서 한쪽으로~ 쭉! 이어져 있는 길이 여느 다른 유명한 마을과는 다른 느낌이더라고요.  그리고 아직까지는 지나치게 가게 같은 게 많거나 그렇지 않고 마을을 그대로 잘 살려 놓은 것도 마음에 들었답니다. 다만, 이어진 길 자체가 좁고 바로 누군가 살고 있는 주택 앞을 바로 지나게 되어 있어서,  정말 조용히 걸어야겠단 생각이 들더라고요.  여행자들에겐 낭만을 느낄 수 있는 곳임은 분명하지만, 주민들은  꽤나 불편할 수 있겠다 싶었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​7월 초에 갔던 흰여울마을. 집집마다  키우고 있는 화분이나 나무들이 진한 초록빛을 뽐내고 있어서 흐린 날이지만 싱그러운 느낌이 있었어요. 빽빽한 집들 사이에 있는 초록빛들이 포인트도 되어주고 그늘도 되어주고.. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​한쪽에는  오르막길을 따라 지어진 높지 않은 집들 모습과 색은 제각각이지만, 한결같이 바다를 바라보고 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​그 바다는 끝이 보이지 않는 망망대해,  그리고 규모가 큰 배들이 많이 보였답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​좁은 골목길을 가득 채울 것  같은 화분과 나무, 화분 가꾸는 걸 좋아하는 엄마 생각이 나면서 어릴 적 주택에 살 때 집 마당에 가득했던 화분들이 떠올라서 참 정겹게 느껴졌답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​알록달록한 색들이 예쁘다 싶었는데  물통 사이에서 고양이 한 마리가 쏙!\n\n\n \n\n\n\n\n \n\n \n\n\n​고양이가 너무 좋아서 놀라지 않게 다가가고 싶었지만, 낯가리는 녀석은 순식간에 숨고\n\n\n \n\n\n\n\n \n\n \n\n\n​​야옹아 불렀더니  물통 사이로 얼굴을 내밀고 절 쳐다 보더라고요, 이럴 줄 알았으면.. 고양이들 나눠줄 간식이라도 하나 챙겨갈걸 싶었답니다. 울 집 미호와 닮은 고등어 무늬에 날씬하다 못해 마른 모습을 보니 왠지 모를 미안함...\n\n\n \n\n\n\n\n \n\n \n\n\n​​​부산 살 때 어른들로부터 많이 들었던 '점빵'이란 말..  바다 뷰를 먹는 라면 맛은 별다를 게 없어도 꿀맛이겠죠?\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​나무그늘에 쉬고 계신 할머니.. 이런 분들이 계셔서  이 곳이 더  예쁘게 기억에 남을 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​화려하지 않지만 사랑스러운 꽃이 활짝 피어서 나도 모르게 셔터를 누르게 되었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​중간중간 보이는 올라가는 골목들. 마음 같아선 다 올라가 보고 싶었지만, 오랜만에 떠난 부산여행기간동안 가보고 싶은 곳이 너무 많아서 이런 곳까지는 그냥 패스하는 걸로. 했답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​집들 사이로  눈길을 끌만한  작은 가게들도 있더라고요. 물론 이런 곳이 생기는 게 예쁘고 좋지만.. 너무 많이 늘어나지 않고 지금의 모습을 간직해 주면 좋겠다 싶은.. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​흰여울마을을 한국의 산토리니? 뭐 이런 식으로 표현하는 걸 들었는데, 새 파란색으로 칠한 집이 눈까지 시원하게 만들어주더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​오딘 가요? 파란색 벽 위로 늘어진 빨간 열매가 한 폭의 그림 같았답니다\n\n\n \n\n\n\n\n \n\n \n\n\n​무료한 시간을 보내고 있는 개..\n\n\n \n\n\n\n\n \n\n \n\n\n​​절영해안로와 이어진 계단이 마을을 걷다 보면 꽤 여러 개 있는데,  담으로 가려져 있지 않아 또 시원한 뷰를 보여준답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​내려가는 계단 쪽에 있었던 어느 집 마당.  석상도 있고 예쁜 테이블과 의자를 보니 일반 가정집 같진 않았는데 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​핫도그 가게도 있더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​심하게 덮진 않아도 걸으면 답다고 느낄만한 날이지만 바다에서 불어오는 바람이 꽤나 시원했답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​마을 중간쯤 못가 흰여울 안내소가 있는 영화 변호인을 찍은 장소가 나오더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​높지 않은 난간에 팔을 괴고 저 바다를 바라보고 있는 모습을 생각해 봅니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​부산가볼만한곳 흰여울마을은  벽화나 이런 게 많거나 하지 않았는데, 튀는  그림인지? 사진 같은 벽화가 있더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​초록빛이 가득한 시기라 더 예뻤던 계단, 중국인 관광객이  사진을 오랫동안 찍는 바람에...  그분이 나오지 않게 살짝 자르고 ㅎㅎ 찍을 수밖에 없었는데,  요즘 같은 시기에 찍으면 꽤나 예쁜 사진 포인트가 될 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​마지막으로 다시 차가 다니는 길로 오라 온 곳은 흰 여울 전망대였답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​누군가에겐 삶의 터진인 곳이라 조용하게 걸으며 바닷소리에 귀를 기울일 수 있었던 부산여행코스, 흰여울마을..  화려하지 않아서 더 매력 있고  끝없이 펼쳐진 바다가 있어서 특별한 그런 곳이었어요.  소담스런 마을 풍경가 그 속에 숨어진 아기자기한 것들.. 혹은 마을길을 따라 보이는 바다 풍경등과 함께 사진을 담아온다면,  멋진 사진을 제대로 남겨 올 수 있으니 추억을 예쁘게 담을 수 있는 곳이 될것 같아요!  꽃은 한철이라 이젠 수국은 제철이 아닐 것 같지만..7월초에  부산여행으로  영도쪽을 선택했다면 수국축제가 열리는 태종대와 절영해안도로 & 흰여울마을 그리고 삼진어묵 등을 하루코스로 잡아 다녀와도  꽤  좋은 코스가 될 것 같아요(물론 7월이 아니라도 태종대 자체도 여행코스로 좋은곳이니,  슥~ 한바퀴돌면서 사진으 담아도 좋답니다.)\n\n\n \n\n\n\n\n\n\n\n흰여울문화마을\n부산광역시 영도구 영선동4가 1044-6\n\n \n\n\n \n\n\n​\n\n\n "}