{"title": "부산 가볼만한 곳 태종대 다누비열차로 편하게", "href": "https://blog.naver.com/PostView.nhn?blogId=ssr0201&logNo=221534849007&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 소라빵이에요. 열심히 부산여행 포스팅 중인 저! 오늘은 부산 가볼만한곳인 태종대를 소개해드리려 해요. 저희는 여행갈때 어디를 갈지 코스를 정하지 않는 편이에요 굵직굵직한 것만 선택하고 가는 편인데, 이곳은 뚠뚠이가 강추한 곳이랍니다'-' 솔직히 저도 매우 만족 부산여행 계획하시는 분께 무조건 다녀오시라고 추천해드리고 싶어요. 영도등대는 필수입니다 짱좋아♡\n\n\n \n\n\n\n\n \n\n \n\n\n부산가볼만한곳/부산태종대/영도가볼만한곳/커플여행/인생사진/다누비열차 가격\n\n\n \n\n\n\n\n\n\n\n태종대\n부산광역시 영도구 전망로 24 태종대유원지\n\n \n\n태종대다누비열차\n부산광역시 영도구 동삼동\n\n \n\n영도등대\n부산광역시 영도구 전망로 181\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n먼저 부산가볼만한곳 태종대 주차요금부터 알려드릴게요. 저희는 금요일에 방문해서 주차도 널널했고, 다누리열차도 오랜시간 기다리지 않고 탈 수 있었어요'-' 소형기준 3시간 2,000원인데 그후 30분당 500원씩 추가된답니다. 저희는 의도하진 않았지만 3시간 29분 기적같이 정산해서 500원 추가됐는데 만약 1분이 지났다면 1,000원 낼뻔 했네요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 생각보다 3시간 순삭해버립니다. 저흰 다른곳 안가고 영도등대까지만 갔다가 지쳐서 왔는데도 3시간 30분 있었으니까요 ㅎㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n지난주 저희가 갔을때도 정말 더웠으니 지금도 덥겠죠? 걸어서 1시간 에서 1시간 30분 정도 거리라고 들은것 같은데 편하게 다누비 순환열차를 타고 이동합시다 우리의 체력은 소중하니까요. 카드도 당연히 가능하고요 1인당 3,000원이에요. 다누비 열차 할인은 경로 할인 20%(만 65세이상) 장애인 50% 국가유공자 50% 영도구민 1,000원 할인 등의 혜택이 있답니다. 저희는 그런거 없으니 3,000원씩!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다누비 순환열차 운행코스는 전망대-등대-태종사-도착으로 25분정도 소요되고 중간중간 내리고 싶은곳에 내려서 구경하신후 다른 열차를 타면 되는데 영수증 보여드려야 하니 절대 버리지 마세요(↑사진상 위의 운행코스 바로 뒷자리에요 바람이 시원하다 못해 춥게 느껴질정도 )ㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ열차 기다리면서 더위식힐겸 우리끼리 사진찍고 놀기 열차기다리는 곳 안쪽으로 의자가 있는데 이곳이 진짜 바람 많이 불어서 시원해요 사람도 많이 없구요 저희는 여기서 신나가 셀카찍고 놀았답니다아직 본격적으로 아무것도 한게 없는데 이미 지침 무념무상\n\n\n \n\n\n\n\n \n\n \n\n\n저희는 18회차 열차였고 저희 발권기준 16호차가 탑승했던걸로 기억해요!! \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n예쁜열차 타고 싶었는데 못난이 열차 등장 ㅋㅋㅋㅋㅋㅋㅋ 그래도 편하게 갈 수 있어서 좋기만 하던걸요'ㅠ'\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산 가볼만한곳 태종대 진짜 너무 예뻐요!! 진짜 너무 멋짐.. 개인적으로 제가 좋아하는 풍경이거든요깎아내린것 같은 바위들과 푸른 바다 보기만해도 시원하고 마음 편해지는 느낌이라서 정말 좋았어요. 그래서 본 포스팅은 제가 좋아하는 풍경사진으로만 가득 찰 예정이고 글도 많이 적지 않을게요! 사진을 많이 느껴봐주세요!! 진짜 낑낑대며 카메라 가져간 보람이 있다용뚠뚠이는 덥고 무거운데 어깨 아프다고 징징대면서 카메라 가져간다고 뭐라 했지만요 ㅋㅋ 사실 카메라 있다고 사진을 잘찍는건 아님..ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n전망대 커피숍, 식당은 리모델링 진행중이라 이용할 수 없었고 커피정도는 판매하셨던 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n뭔가 기분상 이쪽이 포토존인 것 같았지만 너무 낮아서 사진찍기 쉽지 않을듯 ㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n우리 뚠뚠이는 이런 풍경을 두고도 전화받느라 스트레스 만땅이었지만 그래도 평화로운? 태종대입니다. 인생사진 찍기 딱 좋음ㅎㅎ 저희는 사진을 잘 안찍는 편인데도 계속 핸드폰을 들게 되더라구요 그덕에 제 핸드폰은 배터리 5%정도 남았나?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이곳은 영도등대에서 내려서 쭈욱 내려오다 보니 보였어요 정말 너무 예쁘지 않나요? 여기가 부산 맞아요?부산 바다?가 이렇게 예쁠줄이야...ㄷㄷㄷ\n\n\n \n\n\n\n\n\n\n\n \n\n\n예쁜곳은 영상으로 봐야 더 잘느껴지죠 가는곳마다 인증샷찍기 딱좋고, 해녀촌도 있어서 싱싱한 해물도 먹을수 있어요. 저흰 저녁에 횟집에 가기로 해서 겨우겨우 참았답니다 전복회가 얼마나 먹고싶던지 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n정말 많은분들이 사진찍고 얉은물에서는 발까지는 담두시더라구요 완전 부러웠음!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n너무 예뻐서 파노라마 모드로도 찍어보았어요 블로그 배경 바꿔야지 ㅎㅎㅎㅎㅎㅎㅎㅎ전망대 / 영도등대 사진이 왔다갔다 할테지만 예쁘게 봐주세요 사진 보는것만으로도 힐링이 되실거에요​평일 업무에 지치셨을 모든 분들 주말 행복하게 보내시길 바래요 아 물론 저부터.. 즐거운 주말보내야지 '-'!!그럼 안녕\n\n\n "}