{"title": "부산 동구 가볼만한곳｜부산항이 내려다 보이는 증산공원 전망대", "href": "https://blog.naver.com/PostView.nhn?blogId=himawari_tw&logNo=221596574789&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n증산공원은 부산 동구 범일동과 좌천동 일대에 조성된 도심 속 근린공원입니다. 인근 주민들의 쉼터 역할을 하고 있는, 여느 동네에서나 볼 수 있는 흔한 공원같은 느낌인데요. 이바구길의 부산포개항가도 코스에 포함되어 있는 곳인 만큼 이곳에서도 숨겨진 이야기를 찾아낼 수 있답니다. 어떤 역사적 배경지식이 없다 할지라도 그저 걸어보는 것만으로도 힐링이 되기도 하는데요. 공원 내 증산전망대에서 내려다 볼 수 있는 부산항의 전경만큼은 꼭 담아가보시기 바랍니다. #증산공원 #증산전망대 #증산왜성\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n증산공원에 오르기 위해서는 높은 경사길을 지나가지 않을 수 없습니다. 얼마 전까지만 해도 공원을 오르내리는 계단길이 '죽음의 계단'이라 불리었을 정도로 험난한 곳이었는데요. 지금은 경사형 엘리베이터가 생겨 쉽게 오르내릴 수 있습니다. 엘리베이터 외벽은 통유리로 되어 있어 운행 중 마을 아래로 펼쳐지는 시원한 전경을 감상할 수 있을 뿐 아니라, 냉난방 시스템이 가동되고 있기 때문에 굉장히 쾌적합니다. 운영시간이 정해져 있긴 하지만 아침 일찍부터 밤 늦게까지 넉넉하게 이용할 수 있기 때문에 문제될 일은 없으실 것 같아요. 다만 강풍이나 폭우 등 악천후 시에는 예고 없이 운행이 중단될 수 있다는 점 참고해주시기 바랍니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n증산공원까지 이동하는 경사형 엘리베이터는 총 2대입니다. 한 번 올라간 뒤 다시 다른 엘리베이터로 갈아타서 올라가셔야 하는데요. 이용 방법은 같기 때문에 따로 설명드리지 않겠습니다. 쭉 올라오시면 공원 입구에 닿을 수 있어요. 먼저 증산 왜성의 흔적을 발견할 수 있는데, 이는 임진왜란 때 일본군이 축조한 왜성 터입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n왜성 터를 지나 올라가면 아파트가 하나 나오고 그 뒤로 본격적인 공원 산책로가 시작됩니다. 1982년 개장한 이 공원은 인근 주민들의 쉼터 활용되고 있었습니다. 평일이지만 많은 어르신들이 나와 휴식 또는 운동을 즐기고 계셨는데요. 오르내리는 경사길이 험난할 뿐, 공원 내의 산책로는 대부분 평탄하게 이루어져 있기 때문에 쉬엄쉬엄 걸어다니기 좋았습니다. 공원 주변은 숲으로 둘러싸여 있기 때문에 공기도 굉장히 맑았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n'부산'이라는 지명이 생겨난 유래에 대해 증산공원에서 설명을 덧붙이고 있었습니다. '부산'의 '부'는 한자로 가마 부(釜)자를 사용하고 있는 것을 알 수 있는데요. 말 그대로 산 모양이 가마와 같이 생겼다고 해서 붙여진 이름이라고 합니다. 이는 1481년에 편찬된 동국여지승람에 근거한 하나의 설로, 정확한 사실여부는 알 수 없었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n공원 가장 높은 지대로 올라가보니 넓은 운동장이 하나 펼쳐져 있었습니다. 산 윗부분에 위치해 있긴 했지만 굉장히 평탄한 경사로 이루어져 있었는데요. 그래서 어르신들이 쉽게 걷기 좋아 많이 찾으시는게 아닌가 하는 생각이 들었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이곳에서는 증산전망대를 찾아 볼 수 있습니다. 증산공원을 찾은 가장 큰 이유이기도 하지요. 보통의 전망대 및 정자와 달리 3층으로 이루어져 있는 구조가 굉장히 특이했습니다. 2층보다는 아무래도 3층이 더 전망이 좋겠죠. \n\n\n \n\n\n\n\n \n\n \n\n\n공원을 둘러싸고 있는 나무들로 시야가 많이 가려져 있었는데, 전망대에 오르니 그 너머로 펼쳐지는 부산항의 모습이 펼쳐져 보였습니다. 부산에는 산복도로가 잘 발달되어 있어 시내 전경을 내려다 볼 수 있는 포인트가 굉장히 많은 편인데, 가는 곳마다 늘 새로운 풍경을 만끽할 수 있게 됩니다. 이곳 증산전망대에서 바라보는 부산의 모습은 '항구의 도시'라는 부산의 수식어가 절로 떠오르게 했습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n증산공원에는 전망대 이외에도 다양한 체육 시설들이 많이 설치되어 있었습니다. 농구장과 족구장, 베드민턴장, 게이트볼 장 등 다양한 시설들을 갖추고 있어 운동하기에 아주 적합한 곳이었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n굉장히 오래 전부터 개방되기 시작한 공원임에도 불구하고 굉장히 깔끔한 분위기라는 점도 눈여겨 볼만 했는데요. 산책로 정비가 잘 되어 있고, 공원 주변의 숲으로 둘레 길이 조성되어 있어 트레킹과 함께 즐겨보시는 것도 좋을 것 같았습니다. 또 공원 일대에는 조선 초기에 축성된 부산진성도 만나 볼 수 있다고 하네요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n공원을 둘러 본 후 다시 산을 내려가기 위해 엘리베이터가 있는 곳으로 돌아왔습니다. 출발하기 전 엘리베이터 옆쪽에 모자이크 타일로 꾸며진 벽화를 발견하고 잠시 들러봤습니다. 임진왜란의 첫 전투였던 부산진전투와 정발장군 그리고 증산왜성에 대한 설명도 함께 찾아 볼 수 있었는데요. 다음에 부산포개항가도 코스에 대한 포스팅을 따로 올리게 되면 그 때 자세히 언급하겠지만, 부산진전투와 정발장군에 관한 더욱 자세한 이야기가 궁금하신 분들은 근처에 있는 '정공단'을 함께 둘러보시길 추천드립니다.\n\n\n \n\n\n\n\n \n\n \n\n\n엘리베이터를 이용하지 않고 계단을 통해서도 오르내릴 수야 있겠지만 살짝 경사를 보니 역시 엄두가 나지 않습니다. 덕분에 증산공원까지 아주 편하게 다녀올 수 있었어요. 증산공원은 부산 동구의 이바구길 중에서도 부산포개항가도의 마지막 코스입니다. 코스의 순서는 중요하지 않으니 증산공원과 함께 근처에 있는 다른 포인트들을 함께 둘러보시는 것도 좋을 것 같아요. 이후 부산포개항가도에 관한 소개를 따로 포스팅 하도록 하겠습니다.\n\n\n \n\n\n\n\n\n\n\n증산공원\n부산광역시 동구 좌천동\n\n \n\n\n \n\n\n2019, 부산 ⓒ 홍수지\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}