{"title": "부산 남포동 가볼만한곳 70~80년대 추억의 물건점", "href": "https://blog.naver.com/PostView.nhn?blogId=seowoo7603&logNo=221607026067&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n부산 남포동 가볼만한곳 70~80년대 추억의 물건점\n\n\n\n\n\n\n\n안녕하세요 파블입니다. 오랜만에 묵은 사진 뒤척이다가 다녀온 곳을 적어봅니다. 이상하게 오래된 것 옛날 것이 자꾸 그리워지는 나이가 된건가요? 뭐가 이렇게 그리운지... 우연히 남포동에 나들이 지인들과 쭉.. 가다가 방문한 곳 70~80년대 물건들이 가득한 매장이었는데요~ 입장요금도 착했고 만져도 되었는데 단점은 만지다가 파손시 배상이죠~ 추억의 물건점 고고싱~ 부산에 갈만한 곳 많으나 남포동 가면 꼭 가볼만한곳이라고 생각해요~ 아이들과 옛날이야기 공유하고 ... 나름 좋은듯요~ ​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n옴마낭 사진이 왜 이렇게 리얼하게 흔들렸나? 발로 찍어니? ...ㅋㅋ;;;;  구술도있고 큰애가 구술 보더니 엄청 신기해 하더라구요~ 엄마 이게 뭐야? ㅋㅋㅋ 요즘 애들도 알까요? 이걸로 남자 아이들 던지고 팅구고 주머니 가득 저 때는 그리 심하게 놀지는 않았던 듯하지만 그래도 기억이 남네요~ 바비 인형 뻣뻣한 아이들과 연필깎이 ㅋㅋㅋ​​​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아....ㅎㅎㅎ 이 커피 미니 ..너무 귀여운데 우리 집에서 이걸 본 기억이 나더라구요~ 보니 ㅋㅋㅋ 너무 귀엽다 지금 봐도 그리고 여기서 만지고 보고 입장료는 착했던 거 같아요 그리고 구매도 문의하면 가능하더라는.. ​​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\nㅎㅎㅎㅎ저희 큰 아들 이걸 보더니 너무 좋아하더라구요 태권 V인가요? 저도 여자인지라 잘.. ㅋㅋ 아무튼 한국 로보트 아닌가요? 가면 쓰고 좋다고 ㅋㅋㅋ 뒤에 보면 딱지부터 추억의 장난감이 정말 많아요 들어가는 순간 구석구석 볼거리들이 정말 많아서 지인들과 그렇게 큰 공간은 아니지만 각자 추억에 빠져서는 뿔뿔이.. ㅋㅋㅋ​​​​​​​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n옛날돈도 빠질 수 없죠 .. 이건 현 가격 1만 원이라고 써있네요~ 이것도 판매를 하는데 요즘 제가 옛날 돈 구매하는게 취미라서 여기 가서 구매를 할까 고민 중이네요 갑자기 사진 뒤지다가 이걸 보고 고민중이네요~ 팔렸을까요? ㅎㅎㅎ​​​​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n비디오~ 저도 비디도 시절이라서 ㅋㅋㅋ 그리고 호랑이 ㅋㅋㅋ 골드스타 거의 대포 수준 ㅋㅋㅋ 아.. 웃겨.. 음반들도 많이 있는듯하더라고요판으로 된 노래도 있고 테이프랑 마이마이 ㅋㅋㅋㅋㅋ어른들 모시고 부산에서  남포동 갔다가  가볼만한곳 찾으시면 여기가 아주 그만인듯하네요 서로 시절 공유도 하고 ​​​​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n한쪽 구석에 옛날 집 모양도 있던데 낮은 책상에 티비 다이 그리고 못난이 인형 ㅋㅋ 부채 뭔가 티비서 보던 세트장 같은 구석에 은색의  밥상ㅋ 저건 우리 집도 하나 있는데 정말 가볍고 편해서 아직도 하나 소장중이랍니다. 계속 소장할 예정입죠~ 티비도 정말 올드하네요~ ^^​​​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여기서 주목할 점 담배 방석...ㅋㅋ 옛날에 친구 집 갔더니 세상에 담배 껍질로 무슨 방석에 커피 티 받침대에 전화 받침에 뭘 그렇게 만들었는지 놀랬던 기억이 ㅋㅋ 곤로인가요? 주방에서 사용하는 지금보다 더 허술한 가스레인지인 거죠? 불 지피고 돌리고 돌리고.... 난 사용도 안 해봤는데 왜 이렇게 잘 알쥐? ​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\nㅋㅋㅋㅋㅋㅋ드봉 치약.. 술도 엄청나게 있던데 북한산까지 다 있떠라구요 술 좋아하는 아주버님 보시더니 갑자기 띠용 ~ 하더라고요@.@~술 고래 아주버님 계속 고민하시는 듯 그때 다들 일동 고마하입시다~~~ ㅋㅋㅋ​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\nㅎㅎㅎㅎㅎ 금복주 대선 피아노 음악 책.. 이런 건 저도 알아서 피아노를 많이 쳤던 것 같아요 우리 때 애들이 건반이죠 이건 맞나 이름이 발로 밟아서 소리 내고 아주 피곤한 피아노 ㅋㅋㅋ소리도 탁한 그래도 음악시간에 사용했던 것 같아요 나는 아닌데 왜 알쥐~?우리때까지 음악실에서 사용했나??? 아무튼 기억이 있네요​​​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n음료도 팝니다~ 한잔! 목 보충하시구욤... 사이다랑 콜라는 작은 미니미니.. 최신가요에 똿!! 저분 신승훈 맞나요? 저분도 동안 페이스네요여전히 팬들의 사랑 먹고사는???​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n제가 가장 좋아했던 바람돌이,밍키 시간에 맞춰서 봐야 하는 아이들... 모래요정.. 아응... 신기했는데 ㅎㅎㅎ 지금보니 그림이 ㅋㅋ 역시 옛날 그림입니다. 그립기도 하네요 멋 모르던 어린시절 만화 시간만 기다리던..그때가.. ㅎㅎㅎ​​​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산 남포동 가볼 만한 곳 찾는다면 70~80년대 추억의 물건점 이름이 보물섬이네요~ 입장료가 2~3000원이네요 적당하고 가격도 교복 체험했던 기억이 나네요 이날 쫀드기랑 아폴로 꾀돌이 테이프 과자를 사서 왔답니다. 그냥 올리가 없죠~ 제가 가장 좋아했던 것이 바로 테이프 과자 왜 그렇게 먹어도 먹어도 계속 나오는지 어린 마음에 오래 먹어서 좋던데 지금은 헐렁하다고 해야 하나요? ㅋㅋㅋ 만나볼 수 있다는 게 어딘가 하고 그냥 즐겨봅니다. ... ^^ 남포동 가볼 만한 곳 추천하고 저는 이만 사라집니다. 그럼 슝~ \n\n\n "}