{"title": "부산 해운대 모래축제도 즐기고! 소고기국밥거리에서 국밥도 먹고![부산 가볼만한곳]", "href": "https://blog.naver.com/PostView.nhn?blogId=gr22nade&logNo=221554798647&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n뜨거운 햇빛, 거리에 동그란 양산이 많이 보이는 걸보면, 여름이 왔음이 실감나는 요즘입니다. 여름하면 떠오르는 곳, 부산 가볼만한곳 해운대 해수욕장이 6월 1일부터 개장해 8월 31일까지 운영하는데요. 이에 앞서 5월 24일부터 27일까지 해운대 최대 축제, 해운대모래축제가 해운대해수욕장 일원에서 열렸습니다. 그 현장을 생생하게 전해드리겠습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n■ 해운대모래축제매년 5월 열리는 부산 가볼만한곳 ‘해운대모래축제’는 해운대해수욕장에 국내외 작가들의 다양한 모래조각과 샌드보드, 도전! 나도 모래작가 등 체험행사를 개최합니다. 2005년 아시아태평양경제협력체 개최를 기념하며 1회가 시작된 후 매년 꾸준히 열리며 부산을 대표하는 축제로 자리 잡아 올해도 많은 사람들이 함께한 현장이였습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n■ 시원한 물총서바이벌해운대모래축제 하이라이트는 시원한 물을 맞으며 즐거운 시간을 보낼 수 있는 물총써바이벌입니다. 남녀노소 불문하고, 외국인들까지 기다리는 시간이기도 한데요. 외국인들은 물총서바이벌에서 즐길 물풍선을 만들어 오는 등 철저하게 준비해 오더라구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n■ 해운대 기념품해운대 모래축제에서는 해운대에서만 만날 수 있는 기념품들을 만날 수 있습니다. 바다 도시 부산인 만큼 물고기 기념품은 예상했지만, 해운대 모래로 만든 방파제 모형은 뜻밖이였는데요. 청바지 천으로도 만들어져 있어, 독특하고 유니크한 해운대 기념품을 만날 수 있었습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n■ 애플수박통쥬스올해 해운대해수욕장 최고의 히트 아이템은 인싸들이 꼭 먹는다는 ‘애플수박통쥬스’였습니다. 작은 크기의 수박을 손님이 보는 자리에서 잘라 갈아서 다시 통에 넣어주는데요. 시원한 물놀이 후 먹는 꿀맛같은 과일 쥬스라서 그런지 어린이들의 인기를 독차지하고 있었습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n■ 어른 입맛 저격! 해운대 소고기 국밥거리해운대해수욕장에서 도보로 갈 수 있는 부산 가볼만한곳 해운대 명물, 소고기 국밥거리는 어른들의 인싸 아이템이라고 해도 과언이 아닙니다. 영화 촬영지뿐만 아니라 유명인의 출현하는 텔레비전 전국 맛집 <부산편>방송에도 나온 곳이거든요. 가격도 저렴한 6천원. 그래서 행정안전부와 부산시가 선정한 착한가격업소에도 선정되어 있는 집들이 오순도순 밀집해 있는 곳입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n■ 소고기 국밥 한 그릇 뚝딱!소고기국, 선지국 단촐하게 메뉴가 2가지인데요. 둘 중 어느 메뉴를 선택해도 맛있습니다. 일반 소고기 국밥을 선택하면 밥이 국에 말아져 나오고, 따로국밥을 선택하면, 국 따로, 밥 따로 나온답니다.​든든하게 소고기국밥 한 그릇 먹으니, 물놀이의 피로가 풀리고, 딱 좋은데요. 올해 여름 휴가 어디로 갈까? 고민 중이시라면 국내 대표 물놀이 명소, 어린이들이 좋아하는 물놀이도 즐기고, 어른들이 좋아하는 든든한 소고기 국밥도 먹고, 가족여행지로 좋은 부산 가볼만한곳 부산 해운대해수욕장을 방문해 보시면 좋을 것 같습니다.​​​\n\n\n \n\n\n\n주소 : 부산시 해운대구 달맞이길 62번길 47홈페이지 : http://sunnfun.haeundae.go.kr\n\n\n\n\n\n\n\n\n\n\n\n\n해운대\n부산광역시 해운대구 우동\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}