{"title": "부산 핫플레이스 서면 가볼만한 곳 나만 알고싶다", "href": "https://blog.naver.com/PostView.nhn?blogId=ferrariboss&logNo=221553461707&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지난 주 부터 진짜 여름같은 날씨가 이어지는 요즘..낮에는 더워서 정신을 차릴 수가 없을 정도라서 매일 아이스크림이나 차가운 음료수를 달고 살 정도다.낮도 훨씬 길어져서 뭔가 에너지 넘치는 게 필요한데 뭔가 부산 핫플레이스 가볼만한 곳 없나..​친구나 연인들 만나면 하는 건 거의 정해져 있어서 밥먹고, 영화보고, 카페가거나 하는 지루한 일상들~이렇게 뻔한 것만 하지말고 좀 신선하고 다이나믹한 걸 찾는다면 이곳을 추천한다.바로 부산 가볼만한곳 방 탈출카페인데 안가본사람은 있어도 한번만 가본 사람은 없다는 곳!!\n\n\n \n\n\n\n\n \n\n \n\n\n부산 핫플답게 사람이 많기 때문에 가기 전에 미리 전화로 예약해서 가는 게 좋겠고서면 롯데백화점 근처에 있기 때문에 찾는 건 어렵지 않다.건물에 떡! 하니 붙어 있어서 멀리서도 눈에 잘 띄어서 찾기는 어렵지 않다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n올라가는 계단부터 남다른 포스를 풍기는데 뭔가 모를 기대감에 휩싸인다.처음 가는 사람들은 괜히 들어갔다가 탈출 못하는거 아닌가? 너무 무서운거 아닌가?? 하는데 그정도는 아니니 걱정말고!어차피 혼자하는건 아니라 같이 간 사람들이 같이 풀어나가는거라 힘을 합치면 다 가능하다~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n엘리베이터도 장소에 딱 어울리는 스타일로 만들어놔서 뭔가 들어가기 전부터 완벽할 것 같은 느낌을 받는다.아니나 다를까 부산 핫플레이스 답게 엄청나게 다이나믹하다~친구들 데리고 가면 모두 만족할 듯!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n매일같은 약속장소 지켜울 때는 바로 이곳~~식상한 데이트는 가라!!아직 아무것도 안하고 들어가서 한번 둘러만 봐도 흥분이 될만하게 만들어놓았다.​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n들어가면 먼저 온 손님들 안내를 하지 않는 한 바로 시작할 수 있다.특수장비 같은 것도 미리 준비해야하기 때문에 미리 예약을 한다면 더 빨리 시작할 수 있다.TV에서만 보던 특수장비로 놀이를 한다고??​​​\n\n\n \n\n\n\n\n \n\n \n\n\n들어가보면 부산 가볼만한곳으로 손꼽히는 곳 답게 이벤트도 하고 있는데 페이스북 들어가서 검색하고 페이지 좋아요! 누른 뒤 팔로잉을 하고 먼저 보기를 해서 게시글 공유하면 중요한 힌트가 제공된다!기본적으로는 3개를 주는데 거기에 1개를 더 주는거라 아주 중요한 힌트이다.​하나 더! 인스타그램이나 네이버에 인증이나 후기글을 작성하면 추첨해서 디올 립글로즈를 선물로 제공한다.이렇게 이벤트가 많은데 추가로 하나더!테마방에 들어가서 쿠폰찾기에 성공하면 수딩젤을 준다. 피부가에 들어가는 제품으로~다들 처음에는 재미로 들어갔다가 성공해서 나가려는게 아니라 나중에는 이벤트 쿠폰 찾는다고 혈안이 된다^^​​​\n\n\n \n\n\n\n\n \n\n \n\n\n카운터에는 액자로 빠른 시간에 방 미션을 성공한 팀들 이름을 올려주는데 대단한 기록들이다.최단 시간인데 모두 처음에는 여기에 올라가자고 다짐하지만 정말 쉽지 않다.나중에 나와서 보면 저 시간들이 얼마나 대단한지 알수가 있으니~~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 핫플레이스답게 유명인들도 많이 오는데 여러 유명인들의 싸인이 걸려있다.역시 #인싸 들이 모인다는 이 곳!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n컨셉에 맞게 테이블 위에는 의미심장한 말이 적혀있다.'당신의 한계를 시험하라'이런 글 보면 이거 못나오는거 아니야?? 흥분이 되기 시작한다​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n들어가기 전에 여러가지 설명을 해주는데 시작하면 60분의 시간이 주어지고, 방마다 난이도가 각각 다르다.방탈출카페가 처음이라면 제일 쉬운방부터 해보는 것도 좋다.아무리 쉽더라도 처음이라면 처음에는 헷갈리고 새로운 환경에 적응도 안되고 하기 때문이다.​테마방은 7가지가 있고 거기서 선택을 하면된다.선택지가 많아서 고르는 재미도 있지만 여러명이 하나의 테마방을 골라야 하기 때문에 의견일치가 안되기도 한다.뭘 하든 다 재미있기 때문에 아무거나 골라도 괜찮다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n또 하나의 즐거움은 이 AR방이다.증강현실을 이용해서 게임이 이루어지는데 문제의 일부를 풀고 탈출해야 하는방이다.증강현실은 포켓몬게임을 좋아한다면 한번 해볼만한 방이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 가장 중요한 부분!! 테이블위에 이것 저것 안내사항 같은걸 적어놓은게 있는데 여기서 이용할 때 제일 중요한 사항을 확인해야한다.함께 설명 듣고 동의서를 쓰는데 아무래도 방 나와야 하는 게임으로 다루다보니 문제를 풀거나 그런 부분에서 내용이 보안유지가 되어야 한다.그래서 핸드폰이나 카메라로 방을 찍으면 안된다.방에서 일어나는 내용도 말하면 안된다.이 부분은 모두의 재미를 위한 거라서 꼭 지켜야하고 동의를 한다면 싸인을 하고 들어가면 된다.​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n또 하나 중요하게 유의해야 하는 부분은 갖혀있는 공간이기 때문에 라이터라든지 불이 날 수 있는 물질을 가지고 들어가면 안된다.이건 안전과 직결된 문제라서 꼭 지켜져야한다.또한 폐쇄공포증 있는 사람은 미리 말해서 이용하면 안된다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n들어가기 전에 랜턴과 무전기를 받아서 들어가게 되는데 하다가 도저히 모르겠으면 직원에게 무전기로 물어보면 힌트를 주는 시스템이다.랜턴은 방이 어둡기 때문에 사용하라고 제공된다.휴대폰 라이트보다 밝은 랜턴이기 때문에 유용하게 사용된다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n빨리 나올 수 있을꺼라고 자만을 하면서들 들어가지만 대부분 시간을 다 소비하고 나오게 된다.시간 다되면 어쩌지?? 하면서 막판에는 마음이 급해져서 서로 엄청난 집중을 한다.이런게 재미있어서 또 찾게 되는게 방탈출카페가 아닌가 싶다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 성공! 하고 나오면 음료수를 하나씩 마실 수 있다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n밖에는 이 곳과 어울리는 소품들로 잘 꾸며져 있는데 레트로 분위기로 만들어져 있다.40~50년은 된 카메라도 보이고 오래된 소형가전들도 많이 보인다.​이렇게 부산 핫플레이스 방탈출은 맨날 똑같은 데이트코스에 질린 커플이나 아직 친해지지 않은 연인들이 가도 아주 좋은 곳이다.서로 문제를 풀면서 추억도 만들고 다이나믹한 기분도 낼 수 있기 때문이다.누가 부산 서면 가볼만한 곳 물어본다면 추천해도 좋은 곳이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 핫플레이스 방탈출카페 이스케이프탑은 남녀 노소 국적을 불문하고 누구나 찾으면 재미를 느낄 수 있는 곳으로이제 여름이라 밖에서 놀면 덥고 힘든데 미션도 풀고 친구들끼리 추억도 만들 수 있는 이 곳 찾아보는 건 어떨까?!​​​​http://busantop.net070-4124-1111\n\n\n \n\n\n\n\n\n\n\n이스케이프탑 부산점\n부산광역시 부산진구 중앙대로691번길 54\n\n \n\n\n \n\n\n​\n\n\n "}