{"title": "부산 LG 사이언스홀 실내 가볼만한곳이에요~", "href": "https://blog.naver.com/PostView.nhn?blogId=mihee850925&logNo=221602887397&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​정말 묵은지 포스팅인데, 요즘 여름방학이라 아이들과 가볼만한 곳을 많이 알아보는 것 같아 늦었지만 후기를 적어본다. 어제는 폭염경보 문자가 왔던데, 물놀이가 아니라면 실외활동을 하기가 정말 어려운 날씨다. 부산 실내 가볼만한곳을 알아본다면, LG 사이언스홀 적극 추천!!! 너무 어린 아이들은 체험하기가 힘들고 6세 정도부터 초등학생들이 체험하기에 좋은 공간이다. 연지동에 있는데 근처에 삼정더파크, 어린이대공원이 있으니 코스로 둘러봐도 좋다.​\n\n\n \n\n\n\n\n\n\n\n\n부산동물원 삼정더파크 지금은 만원대로~\n​​언제적 다녀온 삼정더파크인가ㅎㅎ날씨가 따뜻해서 지금쯤 동물원에 가면 정말 좋을 것 가따. 아이들도...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n부산 아이와 함께 가볼만한곳 초읍어린이회관 무료\n​​1월 둘째주에 다녀온 부산초읍어린이회관! 여긴 최근에 알게 된 곳인데 무료인데다가 시설 퀄리티가 꽤...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​삼정더파크는 너무 더워서 지금은 비추이고, 초읍어린회관은 실내인데다 무료라 아이들과 방문하기에 좋은 곳이다. 어린 아이들도 즐겁게 놀 수 있고, 키즈카페?같은 무료 공간도 있어서 이 곳도 강추!!!​\n\n\n \n\n\n\n\n \n\n \n\n\n​LG사이언스홀은 부산과 서울에 각각 하나씩 있는데, LG가 1987년에 국내 기업 최초로 설립한 과학관이다. 국가가 아닌 기업에서 이렇게 좋은 시설을 만들어 아이들에게 제공하니 부모입장에서는 더없이 좋더라. 입장료도 무료이다. 다만, 여기는 학기중에는 평일 관람이 불가능하고 토요일만 관람이 가능하다. 방학중에는 월요일~토요일 모두 관람이 가능해서 지금 다녀오기에 딱 좋다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​1시간 45분 정도 진행되는데, 평일 관람과 토요일 관람 시간이 다르니 홈페이지를 보고 확인하는게 좋다. 회차별 입장 이누언이 제한 되는데, 예약은 관람 희망일 2주 전 오전 9시부터 하루 전까지 가능하다. 인터넷을 통해 예약한 사람들만 입장이 가능하니 무턱대고 방문하면 절대 안된다!!^^ 나는 학기중에 다녀왔었는데, 개인관람회원은 토요일만 운영되다보니 예약시간이나 날짜가 마감된 날이 많았다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여기는 1층 키즈플라자인데 외부에서 도시락이나 간단한 음료를 가지고 와 먹어도 된다고 한다. 책도 있고 테이블도 많아서 아이들과 이 곳에서만 지내도 시간이 잘 갈 것 같다.   크리스마스 트리가 있는걸 보니 연말에 방문했나보다.ㅋㅋ 너무 묵은지 포스팅이네...ㅎㅎ 입장하기 전 대기공간이라 이 곳에서 잠시 쉬었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​어린이영어과학여행 이라는 프로그램도 있고, 정말 무료로 즐길 수 있는 것들이 너무너무 많은 것 같다. 엄마가 조금만 부지런하면 아이들에게 다양한 체험을 제공해줄 수 있을 것 같다. 물론 아이가 체험을 좋아하고 잘 따른다는 전제하에서... 아이가 점점 커갈수록 체험하고 싶은 분야가 한정되고, 원하는것, 하고 싶은것이 명확해지다보니 엄마 맘과는 달리 체험을 적극적으로 하지 않는 경우가 있다. 그럴때 엄마는 속상하지만, 그것 또한 아이의 발달 과정이라 생각하고 받아들이는 수밖에... 내 아이가 무엇을 좋아하고 무엇을 원하는지 다양한 체험과 경험을 제공해서 알아가는 것 밖에는 방법이 없는 듯 싶다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​매주 펀&펀 과학교실이라는 실험도 진행된다. 마찬가지로 홈페이지를 통해 선착순으로 예약한 사람들만 입장가능하다. 초등학생 이상, 과학에 관심이 많은 아이들이라면 적극 참여하면 좋을 것 같다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​입장할 때 이렇게 아이디 카드를 등록해서 발급받은 뒤 입장한다. 아이가 스스로 해보는 첫 경험!!! \n\n\n \n\n\n\n\n \n\n \n\n\n​친환경 에너지, 기초생명과학, 응용생명과학, 사이언스드라마, 디지털세상, 디지털광장, 로봇가상현실, 3D영상관 이렇게 구성되어 있는데 이때가 준혁이 7살 겨울, 선율이 3살, 선율이는 체험할게 없었고 나가자는걸 달래야 했고....ㅋㅋㅋ 준혁이에게도 사실 어려운 과학 용어가 많아 아이가 흥미를 느끼는 부분들만 체험했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\nLG 과학수사대라고 해서 범인을 찾는 내용인데, 아이들이 옹기종기 모여 앉아 선생님 말씀 듣는 모습이 귀여웠다. 아이들 연령대를 보니 어린 아이들이 제법 많았다. 5~6세 정도 되는? 오히려 초등학생은 많이 안보이더라. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​아마 지금과 똑같은 체험관으로 구성되어 있지 않을까 싶긴한데, 전시 주제나 프로그램을 바꿔서 진행하면 좋을 것 같다는 생각도 들었다. 같은 체험공간을  여러번 방문하기는 힘드니, 프로그램이 다르면 좋을 듯..\n\n\n \n\n\n\n\n \n\n \n\n\n​관람을 한 뒤 O X 퀴즈를 풀기도 했고, \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​요건 로봇가상현실을 보여주는 공간~~ 로봇이 그려주는 얼굴~ 정말 신기하더라. 우리 아이들이 어른이 되면 세상은 또 얼마나 달라져 있으려나..\n\n\n \n\n\n\n\n \n\n \n\n\n이건 로봇댄스~과학관이라면 빠지지 않는 로봇댄스~ㅋㅋㅋ​사진에는 없는데, 사이언스드라마라는 프로그램도 있었는데, 과학드라마를 공연하는 것이었다. 국립부산과학관에서도 사이언스드라마를 진행해서 몇 번 본 적이 있는데, 여긴 공간이 작지만 아주 가까이서 공연을 볼 수 있어 더 만족스러웠다. 이 날 준혁이가 앞으로 나가 체험을 했었는데, 그 경험도 소중했고^^​​부산 실내 가볼만한곳 LG 사이언스홀!!!! 초등학생은 여름방학이 한 달이 넘는다......하......ㅎㅎㅎㅎ 아이들과 유익한 시간을 보내기 위해 이런저런 정보를 찾게 되는데, 체험 비용도 무료에 유익한 내용이 많아 아이들과 가볼만한 곳으로 꼽히는 LG사이언스홀!! 이번 여름방학에도 한 번 더 다녀와야겠다.^^​\n\n\n \n\n\n\n\n\n\n\nLG사이언스홀 부산\n부산광역시 부산진구 새싹로 165\n\n \n\n\n \n\n\n​\n\n\n "}