{"title": "부산 아이들과 가볼만한곳 다대포♡ 솔찍히 체험 끝판왕 인정합니다!", "href": "https://blog.naver.com/PostView.nhn?blogId=domis3lover&logNo=221569700532&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산 아이들과 가볼만곳을 찾으시나요? 주저없이  부산의 다대포를 추천드립니다!​이곳은 아이들이 좋아할 수 밖에 없죠ㅋ 어른인 제가 가도 매번 재밌고 알차고 뿌듯한 기분이 듭니다^^\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n요즘은 저의 어릴적 시절과는 달리 아이들이 맘껏 뛰어놀고 자연 그대로의 것들을 직접 체험할수 있는 공간이 상당히 제한적입니다.​제가 이곳을 강력추천하는 이유가 바로 바다의 자연 그대로를 직접 느끼고 맘껏 놀 수 있기 때문이죠!\n\n\n \n\n\n\n\n \n\n \n\n\n바다 하면 보통 해수욕장으로만 생각하기 쉬운대 이곳은 그것만이 전부가 아닙니다.​아이들이 정말 좋아는것 중에 하나가 바로 생물들을 직접 보고 잡아도 보고 채집도 하는 것이죠!\n\n\n \n\n\n\n\n \n\n \n\n\n이곳 부산 다대포에서 쉽게 볼 수 있는 생물들은 뭐가 있을까요?​옆으로 걸어다니는 게랑 소라껍질을 등에 짊어진 소라게, 투명한 새우, 조개, 작은 물고기 등등.. 진짜 바다에서 볼수 있는 생물들이 넘쳐납니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n채집을 위해서는 간단한 준비물은 필수!! 모종삽, 채집통, 그리고 잠자리채(이건 물고기 잡을 때 아주 유용함)​준비됬으면 잡으러 Go Go~~\n\n\n \n\n\n\n\n \n\n \n\n\n주니가 가장 좋아하는 바다생물은 다름아닌 소라게.. 요건 일단 소라껍질안에 게가 나왔다 들어갔다 하기 때문에 애들한테 인기가 많아요~^^​그리고 게는 여기저기 정말 많습니다. 공원과 모래사장 중간을 가로지르는 바닷물 시내가 쪽에 돌 징검다리가 있는데 그 부근으로 내려가 보시면 해변가 모래사장 밑에 숨어있는 게들보다 사이즈가 큽니다. 2~3배 정도 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n여기 시내쪽 바닷물을 자세히 살펴보면 투명새우와 소라게를 쉽게 발견 할 수 있습니다. 그리고 작은 물고기도 여기저기 숨여있구요^^​잡은 것들을 집으로 가지고 가고싶 었지만 바다생물들은 집에서 키우질 못하니 집에 갈때는 모두 풀어주고 갑니다. 주니를 설득하느라 힘들었다는 ㅋ 생명을 다시 살려 줘야한다는 교육적인 짧은 멘트와 함께~~♡\n\n\n \n\n\n\n\n \n\n \n\n\n부산 아이들과 가볼만한곳으로 이곳의 바닷가쪽으로 가 보면 모래뻘이 넓게 펼쳐져 있어요. ​바닷물 깊이도 다른 곳과 다르게 상당히 얕아서 멀리 멀리 바닷물 안쪽으로 들어가도 무릅 약간 윗쪽에서 바닷물이 찰랑찰랑... 한 여름에는 얕은 물 때문에 아이들이 비교적 안전하게 수영을 즐길수 있죠~​물론 오후 늦은시간이 되면 물이 들어오니 너무 멀리는 가지마시구요.\n\n\n \n\n\n\n\n \n\n \n\n\n이번에 놀러갔을때 어떤분이 아이스박스에 맛조개를 제법 많이 잡아서 가져가는 것을 봤는데.. ​제 다음 목표가 바로 맛조개 잡기랍니다. 먹으려고 잡는 건 아니고 맛조개가 재미나게 생겨서 아들 주니가 너무 잡고 싶어하더라구요. ㅋ하지만 다음을 기약하려니 또 기다려야되서, 바로 잡기를 도전 해 봅니다.\n\n\n \n\n\n\n\n \n\n \n\n\n해변가 모래뻘에서 잡으시는 분들께 대충 잡는 법을 물어봤는데.. 우선 맛소금과 삽(모종삽은 좀 작고 최소 야삽 정도가 좋음)만 있으면 바로 잡을 수 있답니다.​일단 급한대로 근처 편의점에서 맛소금 3000원어치를 사와서 모종삽으로 모래뻘 여기저기를 마구마구 파봤지만 결국 구경도 못했다는~~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n잡는 방법은 삽으로 모래바닥을 파보면 파진 면에 구멍이 발견되면 그 구멍에 맛소금을 솔솔~~ 뿌립니다. ​그러면 그 맛소금을 먹으려고 스물스물 밖으로 나온다고 하네요.. 그때 딱~~ 하고 잡으면 된다고 하는데.. 이 날은 구멍하나 발견 못했다는 ㅎㅎ;\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 부산 아이들과 가볼만한곳 으로 다대포가 유명한 이유가 바로 낙조분수대~ 가 있다는것!​이 곳은 분수쇼도 하고 체험분수 시간에는 분수대 안쪽에 들어가서 물놀이를 할 수도 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n작년여름에 저도 오후늦게까지는 바닷가쪽에서 여러 생물들 잡고 놀다가 저녁밥을 먹고 여기 분수대에서 쇼를 구경하고 마지막타임에 분수속으로 들어가서 시원하게 물을 맞으면서 주니와 재미나게 놀았던 기억이 나네요.\n\n\n \n\n\n\n\n \n\n \n\n\n참고로 이 곳에 오실때 좀 불편한 점이 바로 주차장 입니다. 해변가 안쪽에 공영주차장이 있지만, 찾아오는 인원대비해서 주차장 공간이 상대적으로 좁답니다.​주말에는 이 곳에 주차하려면 들어오는 입구 도로를 따라서 줄지은 차량행렬을 거쳐서 들어오실 수 있어요. 주말에는 15~30분 가량 걸린 듯 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n주차문제만 제외하면 부산 아이들과 가볼만한곳 으로 다대포는 진정 아이를 위한 명소라고~ 최고라고~ 자신있게 주장합니다♡​우리 아이들이 마음껏 뛰어놀고 마음껏 자연을 느낄 수 있는 곳이 최고 아닐까요? ^^\n\n\n "}