{"title": "부산 아이와함께 가볼만한곳 부산영화체험박물관 반나절도 모자라", "href": "https://blog.naver.com/PostView.nhn?blogId=rsa119&logNo=221586986010&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지난 짧은 거제 여행 끝은 일 때문에 부산에서 마무리!허걱.. 해저터널 지날때부터비가 무섭게 내리더군요ㅜ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n그래서 부산 아이와함께 가볼만한곳점찍어뒀던 영화체험박물관 고민없이고고씽했는데 완전 최고의 선택!\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부산 아이와함께 가볼만한곳 부산영화체험박물관 사진 찍을 곳 엄청 많아요 배터리 확인하고 가세요 ㅎㅎ\n\n\n\n \n\n\n부산 가볼만한곳 중 실내 공간으로는특히 아이와함께 무조건 추천입니당​한창 명예회복(?) 중인 부산국제영화제덕분인지 이런 부산영화체험박물관 공간이 있다는 것이 부러울 따름\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부산영화체험박물관 지하 주차 후 엘베 타고 2층에서 매표하시고 바로 입장하는 곳은 트릭아이뮤지엄부터 고고씽\n\n\n\n \n\n\n일단 부산영화체험박물관 홈피 링크공유합니다. 정보 확인 후 가세요!! \n\n\n \n\n\n\n\n\n부산영화체험박물관-Busan Museum of Movies\n1 2 Prev Next 놀라운 영화적 상상과 오감을 자극하는 영화적 체험 부산영화체험박물관 부산광역시 중구 대청로126번길 12(동광동3가) 부산영화체험박물관 Tel. 051-715-4200~1~2 닫기 \nbusanbom.kr\n\n\n\n\n\n\n \n\n\n최근 홈피 보니까 좀비 특별전 합니당제가 갔을 때에는 트릭아이뮤지엄요거 였는데 이젠 없는건가?!\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부산 아이와함께 가볼만한곳 추천 이유는 바로 요렇게 인생사진 찍을 곳이 참 많은 체험전시관이었기 때문이에요_부산영화체험박물관 트릭아이뮤지엄 촬영 사진만 모아봤어요\n\n\n\n \n\n\n아마도 2층 특별전 형태로 운영하는것 같은데 트릭아이뮤지엄 잼나던데좀비도 잼날려나?? 여튼 또 가고싶당\n\n\n \n\n\n\n\n아이는 모르지만 저는 촬영하며 알고 있는 음악과 이미지의 움직임... 그것도 모른 채 연기하는 일곱살 귀욤귀욤 ㅋ\n\n\n\n \n\n\n어플로 촬영하면 소리도 나고 이미지도 움직이는 영상 촬영 가능찍으면서도 잼난다고~ ㅎㅎㅎㅎ​한 컷 한 컷 찍다보면 총 3~4개의 방 모든 전시물 찍어야하니 시간이 훌쩍그러니 쉽게 빠져 나올 수 없어요 ㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n능청스럽게 연기하는 모습을 보니 아직 만5세라고 아기야~ 했는데 어엿한 일곱살 유치원 형님 맞네요 ㅎㅎ\n\n\n\n \n\n\n트릭아이뮤지엄을 간신히 빠져나가부산영화체험박물관 본전시를 보려고엘베타고 위로위로! 에스컬레이터이동도 가능합니다욤~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n영화와 관련된 다양한 정보를입체적인 전시물로 겟~하면서아이와함께 체험할 거리를 상설 전시로 구성해놓아서 언제나 이용할 수 있는  부산 가볼만한 곳 이랍니당\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부산영화체험박물관 상설전시실 들어가기전 입장권 다시 보여주고 드디어 영화 여행을 떠납니당\n\n\n\n \n\n\n우리나라 최초의 영화부터 최고령 남녀 주연배우 등 다양한 퀴즈도 풀고아이와함께 영화 OST 들으면서 서로 좋아라하는 영화음악 감상하고\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이런저런 체험하다보면 시간 훌쩍 지나가는 부산 아이와함께 가볼만한곳 부산영화체험박물관 딸은 하나도 빠짐없이 보고 듣고 체험하며 영화세계에 푹 빠졌어요\n\n\n\n \n\n\n무엇보다 한 편의 영화 시놉을 쓰고예고편을 찍고 녹음하고 등등 영화제작 전 과정을 쉽게 맛볼 수 있는 그런 코스여서 생각보다 관람 시간이 길~~어진답니다\n\n\n \n\n\n\n\n스틸샷 여러대로 촬영해서 완성된 점프샷 \n\n\n\n \n\n\n\n\n이거 하나 만들기 위해 모든 체험 코스를 해야만 했지만 아주아주 뿌듯하더라고요. 아이와함께 부산에서 이색 체험 강력 추천!\n\n\n\n \n\n\n주차는 2시간 무료였던 걸로 기억하는데 택~도 없다는 말씀!호기심 많은 아이와함께 부산 가볼만한곳 부산영화체험박물관가실 작정이라면 반나절은 잡고가셔야 할 것으로 보입니다요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n체험 마무리와 아트숍, 그리고 항상 빠지지 않는 키즈존 몸놀이 가능한 공간 있는 영화체험박물관 4층입니다 \n\n\n\n \n\n\n그리고 마지막 4층이었던가?부산영화체험박물관 마지막은 작지만 재미있게 몸놀이 할 수 있는미니 키카존이 있고요~조금 더 큰 취학아동 대상 영화관있으니 역시나 부산 가볼만한곳 ^^\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n이 정도이니 관람료 아깝지 않아요하지만 안타까운 것은 식당이 없어요놀다 보면 배고픈 아이들 간식 간단하게 챙겨가야 할 것 같아요​편의점 하나 있는데 부산까지 놀러와대충 편의점식으로 때울수도 없고 ㅜㅜ이건 진심 안타까웠답니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n한 번 나가면 재입장 불가여서 부산영화체험박물관 근처 식당 이용도아니된다니..지역경제 활성화 차원에서당일 입장권 재입장 가능케 해주지 ㅜㅜ 그래서 애들 간신히 꼬셔서 데리고나갔는데 지금 생각해도 참 아쉽네요 ㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2층 매표소 옆으로 돌아가면 요런 전시물이 있고 이것 반대편에 편의점 하나 있어요. 옥상정원은 비가 와서 못올라갔는데 카페나 식당 없어서 아쉽네요. 이리 볼거리 많이 만들어놓고~ ㅜㅜ\n\n\n\n \n\n\n부산 가볼만한곳 1등 등극 위해 실내 카페나 식당 있으면 좋겠어용이걸로 부산영화체험박물관 리뷰도 끄~읕! 밀리지 말고 기록하자^^;;\n\n\n \n\n\n\n\n\n\n\n부산영화체험박물관\n부산광역시 중구 대청로126번길 12 부산영화체험박물관\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n여러분의 댓글과 공감은 사랑이쥬!오늘도 카르페디엠\n\n\n "}