{"title": "부산가볼만한곳은 어디? 요트월드부산 궈궈", "href": "https://blog.naver.com/PostView.nhn?blogId=qmffnmin&logNo=221600337275&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산가볼만한곳은 어디? 요트월드부산 궈궈\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​​​저번주에 못다녀왔었던 곳에 주말에 다행히도 갔다가 올수 있었어요기념일에 준비했던건데 태풍이 오는 바람에 실패를 했었지요이 날도 해무가 가득 끼어있었지만 운 영만 하면 된다며 ㅋㅋ부산요트투어를 나왔습니다 세시쯤인데도 고층 아파트의 끄트머리가 보이지 않았어요\n\n\n \n\n\n\n\n \n\n \n\n\n밑에만 잘보이면 된다믄서 ㅋㅋ저흰 두둥~~ 요트를 타러왔는데요 특별한 하루를 보내고 싶어서 가자구 했지용본관 근처로 주차를 할 수 있어서 차 대어 놓고 살살 걸어오니까높은 층을 자랑하는 건물 아래로 새하얀 배들이 보입니다\n\n\n \n\n\n\n\n \n\n \n\n\n엄청 많더라구요요트월드부산에 예약을 하고 왔구요같이 타실 분들도 먼저 계시더라구요 확인서 같은 명단에 이름과 번호도 적고 잠시 기다렸어요부산가볼만한곳으로 인기가 많아요\n\n\n \n\n\n\n\n \n\n \n\n\n멋지게 생긴 배에 탑승을 하는데 안에 안내해쥬시는 분 3분 정도 타고 계셔서 안전하고 즐겁게 다녀올 수가 있었어요발리4.0이라고 적힌 걸 보고 궁금해서 찾아봤는데요 프랑스의 명품이라고 해욧!게다가 수영만요트경기장에선 요거 하나 있다구 알려주셔서 오홍~우왓 잘 고른 것 같아서 뿌듯했지요\n\n\n \n\n\n\n\n \n\n \n\n\n중고는 아니구요 개인이 가지고 계시는 신형이래요쌍동선이라서 멀미하는 남치니도 속은 괜찮았다고 하더라구요바다 풍경 보느라 울렁이는 땅 볼 시간이 없었기도 하구요 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n같이 타신 분들 중에 5인 가족이 오셨는데 좀 낯선 느낌이라서 그런지 아이들이 겁을 좀 먹었어요 ㅎㄹ그래두 직원분께서 잘 잡아주시구 안심시켜주셔서 나중에 이뿌게 인사도 하고 가는 모습이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n좀 많이 타도 괜찮은 게 다른뱌들과 달리 선채 앞부분이 이렇게 둘러서 앉을 수가 있구요테이블도 있어서 바다바람 맞으면서 음료수 마시구 분위기도 넘나 좋구 ㅎㅎ맥쥬도 있어서 바꿔달라하면 바꿔주신답니다!날씨가 그래서 좀 습하기는 했어요그저 머리카락 날림에 신경 덜쓰시면 편안해집니당 \n\n\n \n\n\n\n\n \n\n \n\n\n푹신한 쿠션으로 되었구요설명 들으시고 이동하라고 하면 딱 기댈 수 있는 자리들로 주로 가시더라구요제가 배 흔들리는 느낌이 낯설어서 기둥 붙잡고 멍하니 있다가 맨 나중에 이동을 했는데요\n\n\n \n\n\n\n\n \n\n \n\n\n나중에 돌아다니다보니 운전석 옆에 두 자리가 있구요요기는 커플분들께서 재빨리 차지하셨지요사진이 이쁘게 잘 나오는 자리인 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n나아중에 쩰로 좋은 자리인 위로 올라갔습니다한바퀴 돌고 돌아올 동안에 위에는 저희만 있어서 누워서 하늘 보고 뒹굴뒹굴 너무 좋더라구요주시는 음료수 마시믄서 평화롭도다~막 해외에 나온 것 같은 느낌이 들어서 몸 찍찍한 건 생각도 나지 않았어용\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n내부에도 큰 테이블을 중심으로 소파자리가 있구요아예 야간 시간이 되면 손님이 더 많다구 하네요~아무래도 다리 건너 다녀오는거니까 야경보러 커플끼리 와도 굿 초이스!\n\n\n \n\n\n\n\n \n\n \n\n\n조리를 할 수 있는 공간도 있는데요 버너와 오븐도 있답니다해서 먹어도 되는지 여쭤보진 않았지만 바다에 둥둥 띄워놓고 컵라면 똿! ㅋㅋ아님 분위기 낼겸 와인이나 랍스타를 먹는 상상도 해봅니다\n\n\n \n\n\n\n\n \n\n \n\n\n아랫쪽에도 이렇게 매트가 되어서 누워도 될 것 같기는 한데이왕 타구 나가는 거 위에 있는 게 좋겠지유?\n\n\n \n\n\n\n\n \n\n \n\n\n각자 먹고싶은 음료를 골라서 자리로 이동을 합니다봉봉은 아이들도 좋아하구요 맥쥬도 한잔해두 키야~\n\n\n \n\n\n\n\n \n\n \n\n\n뽈뽈뽈 타고 나가고 있어요뒷쪽에 잠시 앉았다가 멀어지는 선착장을 보고 건물들도 보고바람이 사알 불어와서 덥거나 하진 않아요 뒷 출입문도 개방이 되어서 훤합니닷다만 비가 오려 습함이 몸을 덮어서 그렇지용\n\n\n \n\n\n\n\n \n\n \n\n\n살짝 뿌옇게 되어 있는 모습도뭔가 신비로워보이고 나름 괜찮지 않나요!저는 오히려 해가 안나와서 다행인 것 같았어요뜨거우면 그늘막이 있는지는 잘 모르겠지만위에 앉을 수 있었을까 하는 생각이 들었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n점점 멀어져 가는 걸 보면서 맨 위로 올라가 안착을 했습니다물 위라 흔들리기는 하는데 하늘 보고 누워 있으니까크게 속이 안좋거나 그렇지도 않더라구요그저 가만히 있으니 슈웅 돌아주시구 힐링이 이런겁디다 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n출발할 때의 풍경 ~여행하러 오게 되시면 이런거 한번은 해봐야쥬!별로 비싸거나 하지도 않아서 기분전환으로 살짝 나와줘도 좋답니다파고도 높지 않고 다른 배들도 둥둥 떠다녀요광안대교 지나가면 패들보드? 같은 거 타고 많이 나와계시더라구요바닷가에서 한바탕 놀고 저녁 야경보러 부산요트투어 이용해보셔도 좋을 것 같아요!\n\n\n \n\n\n\n\n \n\n \n\n\n다른 배들도 옆으로 가고 있네용~찬찬히 이동하기는 하지만 철퍼덕 누워있으니까 잠까지 솔솔 오더라구욧짧지 않은 시간이지만 더 있고픈 마음이 들기도 했답니다\n\n\n \n\n\n\n\n \n\n \n\n\n앞에 계신 커플 찍었는데 이자리 역쉬 이뿌게 나오긴 해용\n\n\n \n\n\n\n\n \n\n \n\n\n그렇지만 뒤에는 걸리적거리는 게 없었고 높이도 젤 높아서 탁 트인 바다와 함께 찍을 수가 있었지용좀 아쉽다면 맑은 날 저녁에 타면 진짜 예쁠 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n앞머리는 포기해버리구 마음껏 바다바람도 맞구요배가 움직이니까 덥지도 않았답니다양가 부모님도 모시구 단독으로 빌려타도 새로운 경험일 듯합니당\n\n\n \n\n\n\n\n \n\n \n\n\n부산 살면서 첨으로 해보는 일이었는데이때까지 안해보고 뭐했나싶어요국내에서도 해외 느낌 물씬 풍기고 느끼고 할 수 있으니까 좋았어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n광안대교 아래로 슈욱 지나가요이렇게 가까이서 볼 수 있는 때가 흔치 않아서 엄청 집중해서 구경을 했어요지나왔다가 지나가니까 두 번 볼 수 있어요해변에서 보는 것보다 훨씬 크고 높고 웅장해요\n\n\n \n\n\n\n\n \n\n \n\n\n저녁에는 불도 들어오잖아요~ 멀리서 봐도 이쁜데 바로 앞에서 보면 엄청날 듯합니다이 날엔 저희가 세시에 탔는데 4시쯤부터 빗방울이 떨어졌거든요시간 선택은 딱 잘했지용 ㅎㅎ담번에는 저녁 데이트로 다녀와보려구요!부산가볼만한곳 찾으시는 분들이시라면 한 번 생각해보셔용\n\n\n \n\n\n\n\n \n\n \n\n\n발뻗고 이 경치를 보고 있으니가지고 있던 걱정들이 다 사라지는 것 같았네욥\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n해양스포츠도 여러가지 하고 있더라구요 꺄아악하고 지나가는 팀에게 안녕~ 하고 인사도 하고 ㅋㅋ서로 신기해서 인사하고 있었어용\n\n\n \n\n\n\n\n \n\n \n\n\n바로 밑에서 똿크 어마어마하네요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이벤뜨도 하구 있어서요~기념품도 꼬옥 챙기시구욧 ㅎㄹ핑꾸 텀블러 득템했습니당\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n부산가볼만한곳 놀러오신 가족끼리 기념일 연인끼리 또 칭구끼리 다 좋으네요프로포즈도 가능하데욥! 남치니 쿡쿡찔러놨습니답\n\n\n \n\n\n\n\n \n\n \n\n\n​꼬옥 요트월드부산요트투어 여야겠어용!~\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n수영요트경기장\n부산광역시 해운대구 우동 1393\n\n \n\n요트월드\n부산광역시 해운대구 우동 1393\n\n \n\n\n "}