{"title": "부산 가볼만한곳 대게로 기장에서 제일잘나가", "href": "https://blog.naver.com/PostView.nhn?blogId=skillsun&logNo=221439454709&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n부산 가볼만한곳 대게로 기장에서 제일잘나가\n\n\n\n\n\n\n\n지난 주말에는 부산으로 짧게 떠났다 돌아왔어요. 아무래도 저 뿐만이 아니라 다들 그런 것 같은데 부산은 왠지 모르게 이름만 들어도 설레는 도시인 것 같아요. 여름이 가장 핫하긴 하지만 겨울만의 매력도 있고요.구경할 거리도 많지만 가장 좋은 건 역시나 맛집 서울을 비롯한 수도권 못지 않게 맛집의 성지와도 같은 도시라 부산만 가면 부득이하게 살이 찌는 것 같아요. 이번 여행때도 거의 2키로는 불어서 온 것 같네요. 아직 무서워서 몸 무게는 안 재보고 있어요..​\n\n\n \n\n\n\n\n \n\n \n\n\n서울에서 출발하여 장장 다섯 시간을 달려 도착한 부산. 이렇게 장거리 운전은 오랜만이었던 터라 피곤해 죽을 뻔 했네요.. 중간에 용인 휴게소와 장안휴게소에 들러서 잠깐씩 쉬기는 했는데 역시 운전 오래 하면 사람이 넋이 빠지는 것 같아요. 그렇게 우여곡절 끝에 마지막 동해고속도로를 빠져 나와 숙소까지 도착했네요. 첫째 날 밤에는 거의 기절하다시피 잠든 것 같아요. 여기는 둘 째날에 들른 기장시장. 당연히 먹으러 왔습니다. 도착하고 보니까 이렇게 커다란 안내판이 있어서 뭘 먹어야 잘 먹었다고 소문이 날까~ 하고 고민이 많이 됐는데요, 사실 올 때부터 콕 찝어서 정해온 식당이 있었어요.바로 부산 가볼만한곳 인 <청해왕대게>.​\n\n\n \n\n\n\n\n \n\n \n\n\n부산에 자주 놀러가는 지인 중 한 명이 제가 이번에 부산 간다고 하니까 여기를 그렇게 추천해주더라고요. 대게 좋아하면, 아니 안 좋아해도 한 번 가보라고. 절대 후회 안 할 거라고 ㅋㅋ 그래서 그 말만 철썩 같이 믿고 찾아왔답니다.워낙 음식에 일가견이 있는 분이라 전국 맛집을 다 알고 계시거든요. 청해왕대게 식당은 대게를 도매로도 판매하고 있는 곳이에요. 그래서 더욱 질 좋고 신선한 해산물을 맛 볼수 있는 곳이기도 하고요. 3층까지 있는 규모가 큰 식당인 터라 1층에서는 대게를 고르고, 고른 다음에는 2층이나 3층으로 올라가서 식사를 할 수 있었어요. 2층에는 대형 홀이 있고 3층에는 대형룸이 완비되어 있는 구조였어요. 8인석부터 20인, 60인, 그리고 무려 130인석까지 꾸며져 있더라고요. 그야말로 상상 이상의 엄청난 규모..​\n\n\n \n\n\n\n\n \n\n \n\n\n타고 다닐땐 좋다만, 사람 많은 곳에 가면 골칫덩이로 변하는 차는 기장시장 공영주차장에 주차하면 됐답니다. 여긴 24시간 무인 운영하는 곳인데, 10분당 200워이고 하루 주차는 8천원 정도로 부담없는 가격이었어요. 신용카드로만 결제가 가능하고 현금과 교통카드는 불가능하다는 점이 가장 큰 특징. 나중에 오실 분들은 당황하실 일 없도록 꼭 참고하셔야 할 듯 해요.​\n\n\n \n\n\n\n\n \n\n \n\n\n여기 이렇게 자세히 요금표를 비롯한 할인 사항, 이용 방법까지 다 꼼꼼히 적혀져 있어서 처음 이용하는 거였지만 어렵지 않았네요. 이 날 아침부터엄청나게 돌아다녔던 터라 배가 많이 고파서 빠르게 결제를 마치고 주차권을 뽑았어요. 이 주차 요금은 가게에서 다 지불을 해주기 때문에 더욱 부담이 덜했답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 드디어 부산 가볼만한곳1층에 도착~ 영업 시간은 주말이든 공휴일이든 평일이든 다 동일했어요. 모두 오전 10:00 부터 22:00까지. 저희는 저녁때, 한참 피크 타임일 때 도착해서 살짝 무서웠어요. 여기가 워낙 기장시장에서 저렴하게 질 좋은 해산물을 파는 곳으로 유명한 식당이기도 하고 MBC 방송과 중국 방송에도 출연했을 만큼 소문이 자자하거든요. 그래서 서울에서 여기까지 왔는데 혹시 우리 자리가 없으면 어쩌나... 하고 걱정했는데, 그래도 다행이 저희가 앉을 곳은 있었네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 특이점이자 장점 중 하나는 바로 전국 무료 택배 서비스를 하고 있다는 거~ 택배 서비스를 하고 있는 곳을 보긴 했는데, 무료로 해주는 곳은 드물었던 터라 더 신기했네요. 아무래도 이렇게 서비스가 기장 가볼만한곳은 체계적으로 잘 되어 있어서 더 인기가 많은 것 같기도 해요.​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 본격적으로 대게를 골라봅니다. 뭐 대게부터 킹크랩 등등 수조에 담겨 있는 모든 해산물들이 죄다 신선해 보여서 처음엔 구경 하느라 눈이 휘둥그레 졌던 기억 밖에 안 나요. 수조도 척 보기에도 흠 잡을 데 없이 청결하게 관리 되어 있었고요. 그리고 워낙 싱싱하다 보니까 막 팔팔하게 살아서 저들끼리 움직이는데 살짝 공포스러울 정도였어요 ㅋㅋ 갑각류는 먹으면 참 맛있는데 볼 때는 다소 무섭네요..​\n\n\n \n\n\n\n\n \n\n \n\n\n여러분 그거 아시나요.. 원래 기장시장 내에서는 가격표를 붙인 채 판매하지 않는대요. 가격으로 시장 경쟁 협의가 안 되기 때문에 상업적인 가격을 공개 하는 대신 싯가로 판매하다고 하더라고요. 대신에 날에 따라 시세가 저렴할 경우엔 적정 금액을 표기한다고 들었어요. 또한 금액을 내려 표기하고 판매하는 건 상인회 자체에서 금지하고 있구요. 그리고 시장내에 정말 수많은 대게집이 있지만 다들 싯가로 판매하는데, 여기 청해왕대게 집이 가장 저렴하게 판매하는 곳이었어요. 게다가 1층에서 대게를 고를 때 가격 흥정하는 것도 가능했고요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n저와 제 친구들을 정말 깜짝 놀라게 했던 이 킹크랩ㅋㅋ 갑자기 불쑥 꺼내서 보여주시는데 얼마나 놀랐는지 몰라요. 너무 노르면 비명 조차 안 나오는 거 다들 아시죠? 일단은 무시무시한 비주얼에 놀랐지만 나중엔 어마어마한 크기에 놀랐네요. 종 자체가 크기도 하지만, 이 날 본 킹크랩은 정말... 대단했어요. 저렇게 엄청난 녀석이 살아서 움직이니까 신기하기도 하고, 맛이 궁금하기도 하고​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 드디어 대게 고르는 중.. 저희가 먹을 줄만 알지 볼 줄은 잘 모르는데, 사장님께서 친절히도 하나 하나 알려주시고 센스있게 도와주셔서 무리없이 고를 수 있었습니다. 키로수도 정직하게 재주셨고요​\n\n\n \n\n\n\n\n \n\n \n\n\n킹크랩 보다야 살짝 순하게 생긴 녀석들이지만... 이 대게들도 만만치 않게 크고 실했어요. 이때도 팔딱 거리면서 움직이는데 무서운 건 잠깐이고 슬슬 기대가 되더라구요. 요렇게 싱싱하니 맛은 또 얼마나 좋을까~ 하고요. 아무튼 가격 흥정도 성공해서 ㅎㅎ 기분 좋게 식당 내부로 들어갔답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n찜솥에서 열심히 쪄져가는 대게가 보이길래 살짜쿵 찍어봤어요. 대게 특유의 고소한 냄새가 수증기와 함께 물씬 퍼져 오는데 바로 군침이 도는 거 있죠? 가게 규모가 큰 만큼, 그리고 소문난 부산 가볼만한곳 대게 맛집인 만큼 쉴새없이 대게가 들어오고 또 쪄지고를 반복하는데 그 냄새가 너무 향긋해서 저희도 얼른 먹고 싶어졌어요. 그리고 왼쪽 상단 끄트머리에 살며시 찍힌 문구.. ‘장모님 손맛으로’ 엄마 손맛도 아니고 장모님 손맛이니 더 엄청나겠죠?​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가장 먼저 나온 스끼다시들. 심심풀이로 까먹기 좋은 귤을 시작으로 잘 쪄진 구수한 옥수수와 고구마가 줄줄이로 나오니까 꼭 시골 할머니댁에 온 기분이라 참 정겨웠어요. 제대로 된 밥상이 차려지기 전에 배고플까 봐, 또는 심심할까 봐 계속 이것저것 챙겨주시는 것 같고.. 해산물 맛집답게 새우랑 미역국, 회무침, 등도 나왔는데 전부 본격적인 식사 전에 에피타이저로 먹기 좋았어요. 입맛이 확~ 살아나더라구요. 딱히 죽은 적도 없지만요 참, 여기 1인 상차림 가격은 3천원이에요.​\n\n\n \n\n\n\n\n \n\n \n\n\n특히 아무리 부산이라고 해도 겨울이기도 하고, 바깥에서 대게 고르느라 오래 있다가 들어오니 뭔가 따듯한 음식이 땡겼는데 미역국 한 입 떠먹으니까 속안까지 따듯하게 데워지는 게 넘 좋았어요. 국물도 기름기가 둥둥 떠다니는 텁텁한 스타일이 아니라 되게 깔끔하고 맑고 개운한 느낌이라 제 취향이었네요. 요새 아침 마다 입맛도 없고 기운도 없는데 이 미역국 한 그릇이면 든든하니 좋을 것 같아요. 다만 맨날 미역국 끓여 먹을 자신이 없다는 게 문제 ㅜㅜ​\n\n\n \n\n\n\n\n \n\n \n\n\n이런 묵을 뭐라고 하는지 갑자기 생각이 안 나는데, 아무튼 일반 도토리묵 보다 쫀득하고 탱글탱글한 식감이 일품이라 제가 참 좋아하는 묵이에요.초무침처럼 새콤하게 조리되어 나와서 이것도 식전에 먹기 좋더라고요. 다들 다른 반찬 먹느라 바쁠 때 저 혼자 거의 다 먹었던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 제가 전 중에 가장 좋아하는 전, 바로 부추전, 해물파전 보다 더 좋아하는 게 요건데 이게 딱 나와서 얼마나 반갑던지.. 그리고 부침개는 무엇보다 두께가 생명이잖아요? 안은 촉촉해야 하지만, 끄트머리로 갈수록 살짝 바삭하게 씹혀야 하는데 그런 제 깐깐한 기준을 다 충족해줘서 정말 신나하면서 먹었어요. 부침개처럼 간단하지만 마약같은 음식도 없을 듯..​\n\n\n \n\n\n\n\n \n\n \n\n\n요건 미리 나온 스끼다시들 중에 가장 매콤달콤새콤한 맛이라 한 입 씹자마자 침샘이 폭발하는.. 그런 맛이었네요. 아무래도 대게가 먹다 보면 살짝 느끼함이 밀려오기 때문에 중간 중간 이거랑 곁들여서 먹으면 느끼함도 가시고 맛의 균형이 잡혀서 좋았어요. 기장 가볼만한곳 두 번 리필해서 먹었네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 조금씩 맛을 보고 있을 무렵 등장한 이 날의 주인공 대게.여기는 스끼다시로 가짓수를 채우기 보다는 메인 메뉴에 주력을 다하는 곳이라고 들었는데.. 대게가 나오니 그 말이 이해가 됐어요.정말 대게가 온몸으로 존재감을 뿜더라구요. 먹기 좋게 손질이 다 되어서 나오니 더 먹음직스러워 보이기도 하고, 살이 실하게 차있는게 육안으로 다 보여서 사진 찍으면서도 마음이 다급해졌어요. 얼른 맛보고 싶어서요​\n\n\n \n\n\n\n\n \n\n \n\n\n하지만 음식 사진은 음식이 사라지기 전 남겨두는 영정 사진과도 같다고 했으니.. 먹기전에 최대한 사진을 담아 봅니다. 저희 눈으로 직접 보고 고른 대게이니 이미 크기는 짐작하고 있었지만 이렇게 손질된 모습을 보니까 더 커보이는 거 있죠? 빨갛게 익으니까 보기도 좋고.​\n\n\n \n\n\n\n\n \n\n \n\n\n대게집 가면 가장 발라 먹기 어려운 부위가 바로 이 집게발 부분이 아닐까 싶어요. 무한리필 집 같은 데 가면 저희가 다 발라먹어야 해서 손도 아프고,살은 안에 박혀서 제대로 나오지도 않고... 내가 대게 손질하러 온 건지 먹으러 온 건지 분간이 안 될 정도라 부산 가볼만한곳 한 번 가고 다시는 안 가는데 이렇게 바로 살만 쏙쏙 빼 먹을 수 있게 되어 있으니 참 편했네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n일단은 한 잔 하고 시작 ㅎㅎ 사실 술은 안 먹으려고 했었는데 대게를 보니까 도저히 참을 수가 없었어요. 그래서 결국 딱 기분 좋을 정도로만 마시기로 했네요. 맛있는 음식이 눈 앞에 있기도 하고, 또 다들 일상에 치여서 살다가 정말 오랜만에 모인 거라서 이 날 유독 들떴던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n겨울에 제철을 맞는다는 기장 대게. 일단 저는 다리살 부터 공략했습니다. 가운데가 갈라져 있어서 이렇게 아래서부터 밀어 올리면 살이 쉽게 빠져 나왔어요. 살이 정말 실하게 차 있어서 더 발라먹기 수월하더라고요. 마치 과대 포장 과자처럼 겉만 번지르르 하고 속은 텅텅 비어 있는 곳도 많이 봤었는데 여기는 그야말로 생긴대로였어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n너무 성급하게 파다가 결국 하나로 쑥 빼내는데 실패한 대게살은 모아모아서 숟가락으로 퍼먹었네요. 사진으로 보면 잘 안 느껴 지시겠지만 실제로는 반질반질하게 윤기가 흐르는 걸 볼 수 있었어요. 결대로 부드럽게 찢어지는데 씹으면 쫄깃쫄깃 탱글탱글하니 식감에서 부터 신선도를 확인 할 수 있었네요. 살아있던 걸 바로 쪄서 나온 거라 비린내도 전혀 안났고요. 부산 가볼만한곳  고소한 풍미가 그야말로 제대로였어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n이건 정말 깔끔하게 빼내서 기분 좋아서 한 컷~ 거의 맛살 수준이죠? 다리 마다 살이 이렇게 꽉 차 있어서 몇 개만 먹어도 쉽게 포만감이 차올랐어요.집게발 부분도 안 쪽 깊숙한 곳까지 살이 통통하게 올라 있더라구요.​\n\n\n \n\n\n\n\n \n\n \n\n\n게딱지 부분은 한 쪽 접시에 모아져서 나왔어요. 대게 마니아 분들은 다들 아시겠지만, 게 내장도 종류가 여러가지잖아요. 녹장부터 황장, 먹장 등등.저희가 이 날 맛본 기대 대게 맛집에서 맛 본 내장은 고소한 맛이 일품인 황장이었어요. 저도 평소에 황장을 가장 좋아하는 터라 더욱 맛있게 먹은 기억이 나네요. 게살을 찍어서 먹으면 다른 양념이 일절 필요 없었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n게살 뿐만이 아니라 내장도 풍부하게 차 있어서 이렇게 게딱지 밥을 만들어 먹기에도 안성맞춤이었고요. 이건 저희가 직접 비벼서 먹는게 아니라 남은 게딱지에 밥을 비벼서 주셨어요. 고슬고슬한 밥알에 황장과 깨, 김가루가 더해지니 그 고소함은 정말.. 따라올게 없었네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n여기서 나는 좀 더 게 맛을 찐하게 느끼고 싶다, 하시는 분들은 남은 대게살을 발라서 얹어 드시면 좋답니다. 저는 이러려고 미리 남겨둔 게살을 발라서 다시 비벼 먹었어요. 이러니까 맛이 한층 풍부해지더라구요.​\n\n\n \n\n\n\n\n \n\n \n\n\n아무래도 내장이다 보니까 살짝 느끼함을 느낄 수 있는데, 그럴 땐 김치 한 쪽이면 해결 ㅎㅎ 너무 덜 익지도 푹 익지도 않은 적당한 정도의 김치라서 곁들여 먹기 좋았어요. 이때즘 대게라면도 생각이 나는데 여긴 라면은 판매 안 한다고 하더라구요. 그래도 뭐.. 워낙 먹을 게 많기도 하고 배가 불러서 라면까진 못 먹었을 것 같아요.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대게가 들어간 된장찌개도 함께 나왔는데요, 겉으로 보기엔 평범해 보이는 보통의 된장찌개지만 맛을 보면 역시나 국물 맛이 달랐어요.대게 육즙이 고스란히 우러나 있어서 맛이 훨씬 찐하고 깊더라구요. 게딱지밥 먹으면서 한 입씩 홀짝홀짝 떠 먹으니 궁합이 잘 맞았네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n밥을 다 먹었으니, 다음 코스는 당연히 시장 구경입니다. 금강산도 식후경 이라고, 처음 도착했을 땐 잘 눈에 들어오지 않았던 시장이 배가 부르니까드디어 궁금해졌어요. 원래 제일 재밌는 것 중 하나가 남의 동네 시장 구경이잖아요.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n전형적인 해산물 시장의 풍경이었어요. 여기저기에 신선하고 다양한 바다 생물이 널려 있어서 구경하는 재미가 좋았습니다. 시장 구경하다 보니 정말 시간 가는 줄도 모르겠더라구요. 그리고 여기서 각자 집에 가져갈 먹거리도 구매할 수 있어서 1석2조였네요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n전복도 아주 실한 걸로 판매하고 있길래 집에 사갈까? 했었는데... 그냥 무난하게 건조된 것들로 구매했어요. 그러다가 자꾸 시장 도넛같은 먹거리가 눈에 띄어서... 부산 가볼만한곳 에서 그렇게 먹고도 하나씩 사먹었네요 ㅋㅋ 시장은 원래 먹으면서 구경하는 거라고 합리화하며..​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 기분 좋게 식사도 마치고, 시장 구경도 하다 보니 하루가 완전히 저물었습니다. 만족스러운 식사였던 터라 그냥 가기엔 아쉬워서 지나가다 마지막으로 한 컷을 더 찍었어요. 다음에는 가족들과 함께 부산에 내려와서 먹고 싶네요. 음식 퀼리티는 물론이고 가격까지 합리적인 곳이라서 누굴 데려오든 자신있는 곳이에요. 부산 가볼만한곳  여길 제게 추천해준 지인의 마음이 이해가 됐어요.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n청해왕대게\n부산광역시 기장군 기장읍 읍내로104번길 12\n\n \n\n\n \n\n\n\n주소: 부산 기장군 기장읍 읍내로 104번길 12 청해상가번호: 051-724-5700\n\n\n\n\n\n\n\n#부산기장가볼만한곳 #부산가볼만한곳 #기장가볼만한곳 #청해왕대게 \n\n\n "}