{"title": "남포동 방탈출 남포동 가볼만한 곳 \"룸즈에이 부산점 (부산남포점)\"", "href": "https://blog.naver.com/PostView.nhn?blogId=pump4243&logNo=221601285212&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​안녕하세요율이입니다~!!!​오늘은 부산방탈출 게임하는곳을 소개하려고합니다 룸즈에이 부산점인데요지난번에 갔을때 너무 괜찮아서 다시 다녀왔답니다~​\n\n\n \n\n\n\n\n \n\n \n\n\n\n룸즈에이 부산남포점주소 : 부산광역시 중구 광복로 36, 3층Tel : 051-243-0022운영시간 : AM 10:00 ~ PM 12:00\n\n\n\n\n\n\n\n\n\n\n\n\n룸즈에이 부산점\n부산광역시 중구 광복로 36\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n방탈출 모르시는분들 계시나요? 방탈출을 모르시는분들을 위하여 설명을 드리면방탈출이란? 60분 내에 플레이어들이 단서를 모아 밀실 안에서 탈출해야한다. 밀실 안의 물건, 퍼즐, 단서들을 이용하여 트릭을 푸는 핵심 힌트를 찾아야한다.팀원들간의 팀웍, 지성, 감성, 체력, 상상력, 통찰력, 추리력 등을 발휘하여 제한시간 내 탈출에 성공하면 되는 게임 입니다.​방탈출은 방탈출 예능 tvn '대탈출'(강호동,신동,김동현,유병재 등 출현) 제작지원으로2018.07.01 ~ 2018.09.23 13부작으로 진행초대형 밀실 탈출을 위해 멤버들이 함께 협동하는 탈출 게임쇼 프로그램 이예요​\n\n\n \n\n\n\n\n \n\n \n\n\n룸즈에이 부산점은 고퀄리티 방탈출 테마를 다수 제작한 RS PROJECT와 COMA Escape의 노하우로재밋는 놀이를 할수 있는 곳이예요\n\n\n \n\n\n\n\n \n\n \n\n\n중학교 동창친구들이랑 오랜만에 하러간 방탈출!저희는 저의 추천으로 룸즈에이 부산남포점으로 오게되었는데요내부도 깔끔하고 너무 좋더라구요!방탈출 처음 하시는분들은 오프라인 방탈출 매니아분들까지 즐길수 있는 다양한 테미가 있으니 재밋게 하실수 있을거예요 \n\n\n \n\n\n\n\n \n\n \n\n\n룸즈에이 부산남포점은 예쁘고 깔끔한 인테리어와 신선한 트릭들과 장치로 돈과 시간이 아깝지 않았는데요​\n\n\n \n\n\n\n\n \n\n \n\n\n서울에서 '꽃길'로 검증된 인기테마 도입 : 낭랑카페, 행방불량, 시크릿 에이젼트, 안개꽃, 초콜릿 팩토리, 제인하우스 초콜릿 팩토리와 제인하우스는 국내 유일 테마라고 하니 더욱 기대되더라구요​가족동반 가능한 테마가 많으니깐 안심하고 방문하셔도 된답니다 제인하우스 제외하고 나머지 어두운 분위기 테마 없어요~\n\n\n \n\n\n\n\n \n\n \n\n\n직원분들도 친절하고평일 오전 조조할인까지 가능해요1인 15000원하니 너무 좋죠?\n\n\n \n\n\n\n\n \n\n \n\n\n저랑 친구들은 테마를 고민하다가 안개꽃으로 진행을 하였는데요 부산 유일 로맨스테마라고 하더라구요~갤러리 공간에서 그림 감상하며 그림 설명을 들을 수 있는 색다른 방탈출이었어요!기존의 시각적인 문제풀이에서 벗어난 청각을 이용해서 문제를 풀어가는 신개념의 테마라고해서선택하게 되었답니다!​안개꽃은 오래사귀던 남자친구가 이별을 고했는데슬픔에 잠긴 여자를 하루하루 눈물로  폐인같은 생활을 하다가 퇴근길에 한 갤러리를 발견하고 갤러리 현판에 적힌 전 남자친구의 이름을 보고 여러분들은 이 갤러리로 들어오면서 여자친구의 입장이 되어서 이 갤러리속에 담긴 전 남자친구의 이야기를 알아가는 방탈출이더라구요~!!​할때마다 느끼는거지만 방탈출을 하면 시간이 왜이렇게 빨리가나요?순식간에 지나가버린 시간....너무 재밋게 방탈출을 즐기고 나왔어요!!​남포동 방탈출 룸즈에이 부산남포점 추천합니다 \n\n\n \n\n\n\n\n \n\n \n\n\nhttp://roomsa.co.kr/\n\n\n \n\n\n\n\n\n\n\n\n방탈출카페 ROOMS A\n대학로 방탈출, 혜화방탈출, RS PROJECT, 방탈출 가맹, 룸즈에이, RoomS A\nroomsa.co.kr\n\n\n\n\n\n\n \n\n\n#부산 방탈출  #남포동방탈출 #부산이색카페 #남포동이색카페 #남포동가볼만한 곳#남포동데이트코스 #룸즈에이 남포​​\n\n\n "}