{"title": "부산 가볼만한곳 명지포레스트3002 애견동반카페 프리마켓!", "href": "https://blog.naver.com/PostView.nhn?blogId=kjy_0423&logNo=221526933066&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​안녕하세요~ \"부산 가볼만한곳 명지포레스트3002\"소식 들고왔어요!​\n\n\n \n\n\n\n\n \n\n \n\n\n​강서구 녹산동, 명지의 애견동반까페로 유명한 포레스트3002 대저생태공원근처라서 산책갔다가 근처에 검색해서 예쁜까페가있다고 해서 찾아간곳. 부산 가볼만한곳 명지포레스트3002를 많이 추천해서갔는데~ 주말에는 사람이 많다고 했는데..마침 주말에 프리마켓을 하고 있었다 프리마켓 참 좋아하는 1인으로써애들 데리고 예쁜까페도 프리마켓같은곳도 잘 갈수없는데오늘은 1석2조로 쇼핑도 하고 눈호강도 하고 차도 마시고 너무 좋았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 가볼만한곳 명지포레스트3002 는 애견까페로 유명한데 애견동반고객은 1층에서만 이용이 가능하고 주변에 사나운개들이 있는 공장지대다 보니목줄착용을 하는게 필수이다. 하지만 프리마켓을 운영중이라서이지애견동반 고객이 많이 보이지는 않았다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​내부도 아기자기 이쁜 까페. 핑크색 컨셉의 좌석도 이뻤다.앉아서 조용히 차한잔하면서 낙동강을 바라보고 싶지만..애둘 데리고 가서는 그런건 사치일뿐. 그래도 이렇게 나와서바람쐬고 커피한잔 마실수있으니 그걸로 감사합니다라고 만족해본다다음에는 애들 좀 크면 신랑이랑 창가에 앉아 창밖뷰를 바라보며부산 가볼만한곳 명지포레스트3002 에서여유있게 차한잔 마시러 올수있을까??​\n\n\n \n\n\n\n\n \n\n \n\n\n​프리마켓참여가 처음이라는 이쁜언니가 있던 매대.부산 가볼만한곳 명지포레스트3002에서 이 귀한걸 보다니... 웨지우드다!! 프리마켓에 나와서는 안될 귀한몸들인데.. 제가 알아보고 엄청 눈독 들이니 언니가 웨지우드는 그릇마니아들이 주로 좋아하는거라고.. 알아보는 고객이많이 없더라며 싸게 주셔서 남편 옆구리 찔러 보석함 완전 득템!!!진짜 다쓸어오고 싶었다 저 아름다운 색감을 보세요!!!진짜 저거 다사오고 싶었어요 진심!!! 언니 대박나세요 ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 요즘 한참 핫하다는 마크라메아이보리 색감이 포레스트3002의 잔디와 참 잘어울렸다하지만 애들이 있는 집에는 저런거 주렁주렁 달아놓을수가 없다.아이들이 무슨수를 써서라도 올라가서 다 잡아뜯고.. 결국 들고질질질 끌고다니는걸로 끝난다 ㅋ기회가 된다면 한번 배우보고싶긴하다우리둘째 어린이집 적응하고나면 배울기회가 오려나..수영도 배우고싶고 미싱도 배우고싶고 진짜 배우고싶고 하고싶은거 천지다​\n\n\n \n\n\n\n\n \n\n \n\n\n​수제오란다. 아빠가 좋아하는 오란다요건 확실히 딱딱하지않고 부드러웠다 하지만 우리아빤블루베리든 뭐든 첨가된걸 싫어하기때문에 아쉽지만 패스그리고 수제오란다라서인지 좀 가격이 착하지 않다는게 함정그래도 아이들이 먹기나 일반과자보다는 낫지않을까한다우리애들은 이에 달라붙는 느낌이 싫어서인지 한입먹고는 안먹어서패스!! 우리딸은 자꾸만 아까 이쁜언니가 있는 거기 매대로 가서그언니가 데려온 코카스파니엘을 보고 이쁘다고 난리.그런 아이를 보고 이쁘다해주니.. 더 좋아서 거기매장앞에만 붙어있었다. 그리고 강아지얼굴이 그려진 컵을 사달라. 코끼리모빌을 사달라해서 결국 그아이들까지 함께 우리집에 오게되었다여러개 샀다고 아이가 이쁘다고 자꾸 깍아줘서 너무 미안하고 고마웠다​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 나의 목을 보호해줄 한방청집에와서 애들 재우고 신랑이랑 같이 한잔 바로 마셔봤다배, 도라지. 대추같은 약재가 들어가있어서 뜨끈한물에 한잔타서 먹으니 추위에 지친 몸이 따뜻하게 녹아내리는거같이 좋으다하지만 비싸니까 집에서 한번 만들어봐야겠다고 생각함 ㅋㅋ부산 가볼만한곳 명지포레스트3002 프리마켓에서 산건 나의사랑 웨지우드 보석함과아이방에 걸어주니 아이가 너무 좋아한 태국여행에서 사왔다는코끼리모빌. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 우리집에서 기다리고 있을 똥강아지를 위한 선물도 ㅋㅋ수제간식! 아토피때문에 소고기 돼지고기 닭고기는 먹을수없는 귀하신몸특별히 엄마가 거금을 들여서 너를 위해 준비했다 우리 개아들 좋아할생각에 엄마도 신남 ㅋㅋ 이거 하나면 이제오래오래 씹을수있겠지??? 개아들. 개조카꺼까지 든든하게 구입하고바람쐬러가서 득템까지 제대로 하고온 포레스트3002 프리마켓!!부산 가볼만한곳 명지포레스트3002 다음에 또 가고싶다 그땐 지갑두둑하게 현금챙겨가서 웨지우드 쓸어와야지​​\n\n\n "}