{"title": "남포동가볼만한곳 의미있는 부산이색데이트", "href": "https://blog.naver.com/PostView.nhn?blogId=gamzabat&logNo=221595495668&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요. 이제 진짜 여름이 온 것 같아요.장마에 태풍까지 오면서 작년보다 덜 덥다는 생각을잠깐 했지만 역시 여름은 여름인 것 같아요. 한동안 나들이하듯 많이 돌아다녔는데 요즘은시원한 곳을 찾아서 다니는데요. 데이트를 해도매번 같은 코스니까 좀 지루한 것도 있고,재미있는 게 없을까 싶어서 남포동가볼만한곳을찾아봤거든요. 몇 년을 만나다보니 웬만한 곳은 다 가봤고 근처에 더는 새로울 게 없거든요.맨날 만나서 영화보고, 밥 먹는 게 전부니까약간 질리기도 하더라고요. 전시회나 박람회도 자주 가는데 항상 하는 게 아니니까이번에는 좀 특별하게 시간을 보내고 싶어서찾아봤어요. 곧 3주년이라서 기념이 될 만한 이벤트가없을까 했는데 이색데이트로 많이 추천을 하는 게반지만들기더라고요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n만난 지 100일 기념으로 커플링을 맞추고 몇 년 째그거만 하고 있거든요. 이번 기회에 바꾸는 것도 좋을 것같아서 얘기를 하고 있었는데 직접 만들 수 있다고 하니까더 의미가 있을 것 같아서 남친한테 얘기했더니 좋다고하더라고요. 그래서 좀 알아봤는데 부산이색데이트로이미 유명한 곳이라서 찾아보니까 후기도 많이 나오고실제로 만들었다는 반지를 보니까 퀄리티가 꽤 좋더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n처음인데 저희도 이렇게 할 수 있을지 약간 걱정은 됐는데후기를 보니 다들 처음이라고 해서 한 번 도전해보기로 했어요.제가 손재주가 좀 없는 편이라 걱정인데 남친은 오히려들떠서 기대를 하더라고요. 워낙 만드는 걸 좋아해서프라모델을 만드는 게 취미거든요. 이런 게 있는 줄 알았으면진작에 갔을 거라면서 빨리 가보자고 해서 제가 전화해서예약을 했어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n오후로 예약을 해서 든든하게 맛있는 점심을 먹고슬슬 걸어서 갔는데요. 배도 부르니까 여유롭고 그날따라날씨도 좋아서 기분이 더 좋더라고요. 찾기 쉬운 곳에있어서 헤매지 않고 바로 갔는데요. 용두산 공원주차장 맞은편에 있어서 찾아가는 건진짜 수월했어요. 외관은 평범했는데들어가서 보니까 진짜 공방 분위기라 뭔가 색다르고신기했어요. 밝고 시원한데 전체적으로 원목으로 가구가있으니까 차분하면서 아늑한 느낌이었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n보니까 이미 하고 계신 분들도 꽤 있더라고요. 예약을하지 않으면 헛걸음을 할 수도 있다고 해서 저희는 예약을 하고 갔는데 인기가 많은 곳이라 하길 잘했다는생각이 들었어요. 덕분에 바로 시작할 수 있었는데요.인터넷으로 찾아본 것 보다 분위기도 좋고 특히친절해서 좋더라고요. 처음이라 어떻게 해야 할지 몰랐는데 진행방법부터 차근차근 알려주셨어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n커플링을 한지 오래돼서 호수도 기억이 안 나더라고요ㅎㅎ둘이 나란히 앉아서 떠올려봤지만 실패ㅋㅋ 다행히호수 재는 법부터 알려주셔서 서로 확인을 하고 사이즈를 정했는데요. 왜 상담을 먼저 하는지 의아했는데보니까 디자인이 정말 다양했어요. 거기다 크리스탈이나큐빅을 박을지 말지에 따라서 제작 기간도 달라지더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n당일에 바로 가져갈 수 있는 디자인이 있고, 좀 더 복잡하고 후가공이 들어가는 건 며칠 기다려야 한다고 해요.다행이라면 보석 세팅은 디자이너분이 직접 해주시니까실패할 일이 없다는 건데요. 그 말을 듣고 진짜 다행이다싶었어요ㅎㅎㅎ 저희는 3주년 기념으로 서로 만들어주기로했기 때문에 같이 마음에 드는 디자인을 골랐어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n원래 커플링이 엄청 심플한 거라서 이번에는 장식도 좀 있고크리스탈도 몇 개 박기로 했는데요. 일단 고를 수 있는 디자인이 다양하니까 좋았어요. 그걸 바탕으로 조금 변형도할 수 있으니까 세상에 하나 뿐인 반지를 만들 수 있다고생각하니까 막 욕심이 나더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n설명을 들으면서 원하는 걸 다 고르고 나니까 본격적인만들기가 시작됐는데요. 작업대가 다 다른데 안내를 해주시니까잘 따라가기만 하면 돼요. 처음에는 통나무가 있는 곳으로안내를 해주셔서 이게 뭔가 싶었는데 거기서 반지의 기본 틀을 만들더라고요. 은 막대를 두 개 주셔서 거기에저희가 측정했던 대로 표시를 한 다음에 각인작업을먼저 했어요. 부산 남포동가볼만한곳으로 유명한 곳이라서그런지 확실히 친절해서 좋더라고요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저는 완성한 다음에 새기는 줄 알았는데미리 하더라고요. 레이저각인도 있는데 이왕 하는 거니까하나부터 열까지 다 직접 하고 싶어서 손 각인을선택했거든요. 이니셜과 만난 날짜를 새기기로 했는데요.도장처럼 생긴 걸 하나씩 망치로 두드려서 은 막대에눌러서 모양을 내는 방식이었어요. 실패할까봐 엄청걱정을 했는데 생각해보니까 제가 만드는 건 남친 반지니까괜찮지 않나 싶은 생각이ㅋㅋㅋ 그래도 신경을 쓰긴 했는데 역시 남친이 한 것 보다는 어설프게 됐어요ㅎㅎㅎ힘을 일정하게 줘야 글씨 깊이가 같아서 보기 좋더라고요.저는 처음 한 게 다른 거에 비해서 조금 깊은 느낌이있지만 안 보이는 곳에 있으니까 괜찮을 거라고 둘러대느라 진짜 진땀을 뺐네요^^\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n각인을 하고 나니까 디자이너 분이 불을 사용해서 체크한 길이에 맞춰서 원형으로 모양을 잡아 주셨어요.불을 쓰는 거라 위험할 수 있어서 해주시는 것 같은데보는데도 신기하더라고요. 막대가 바로 원이 되니까진짜 반지를 만든다는 게 실감이 났어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그때는 단순한 은색 링이라서 밋밋했는데 이게 모양을잡고 무늬를 넣으면 저희가 고른 반지로 완성이 되는 거니까요. 그걸 들고 작업대로 가서 모양잡기를시작을 했어요. 손가락 호수가 쓰여 있는 막대에 끼운 다음에제 손가락 호수가 될 때까지 두드리면서 사이즈를맞추는 걸 먼저 했거든요. 고무망치로 살살 두드리면서 하는데 좀 더 힘을 줘도된다고 하셔서 그렇게 했더니 펴지는 게 눈에 보이더라고요.남친은 이미 꽤 모양을 잡았는데 말도 안하고 집중을하고 있어서 웃겼어요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n커플한테 부산이색데이트 하면 유명한 것도 이유가 있더라고요. 저희는 처음 하는 거고 의미를 담아서서로 만들어주는 거라 정신이 없었는데요. 그 과정을 알아서사진으로 찍어서 주시더라고요. 사실 만나서 놀고 여행을가도 셀카가 아니면 함께 찍힌 게 별로 없는데 이렇게 찍은 걸 보니까 자연스러운 모습이라서 느낌이좀 다르더라고요. 의식하고 찍은 사진이 아니라서평소랑 다른 모습인 게 좋았어요. 사진도 어찌나 잘 찍으시던지다 마음에 들더라고요ㅎㅎㅎ 나란히 앉아서 작업에 열중하는모습을 보니까 웃기기도 하면서 재밌었던 기억도 함께떠올라서 좋은 것 같아요. \n\n\n \n\n\n\n\n \n\n \n\n\n얼추 사이즈를 맞추고 나면 다듬는 작업을 해요.표면을 매끄럽게 다듬는데 끌 같은 걸로 다듬고 핸드피스를이용해서 더 매끄럽게 다듬는데요. 사포가 끝에 있는전동 도구인데 신기했어요. 빠르게 회전하면서 표면을다듬어주니까 빨라서 좋았는데 속도 때문에 반지가 뜨거워질 수있다고 조심하라고 하셔서 중간중간 식혀가면서 하니까금방 광이 나더라고요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이 다음이 저는 제일 어려웠어요. 무늬를 새기는 과정이었는데요. 제가 워낙 똥손이다 보니까 예쁜 걸 고르긴했는데 이걸 제대로 하기 힘들더라고요. 남친은 자기 거니까신경 써서 하라고 잔소리를 하는데 그게 맘대로 되나요?다행히 디자이너 분께서 옆에서 봐주시고 너무 복잡한부분은 대신 해주시기도 해서 간신히 끝냈어요. 남친이 한 걸 보니까 저랑 차이가 나더라고요ㅋㅋㅋ이게 커플링 맞냐고 같은 디자인이 맞냐며 놀리는데진짜 할 말이 없었어요ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n어차피 큰 기대는 안했다면서 자기 거니까 자기가 좀 손보겠다면서 마무리를 해줘서 약간 안도했네요ㅎㅎㅎ디자이너 분이 처음 하기에는 좀 복잡하고 어려울 수있다고 했는데 남친이 무조건 이걸로 해야 한다고 우겼거든요. 저는 최선을 다했으니까 어쩔 수 없으니까알아서 하라고 줬는데 자기가 낄 반지라 그런지 꽤 신경 써서 마무리를 했더라고요. 디자이너 분한테맡길까 하다가 직접 하고 싶어서 제가 한 건데역시 쉽지 않았네요ㅋㅋㅋㅋ 혹시 손재주가 없는 분이라면심플한 무늬를 고르거나 어려운 부분은 디자이너 쌤의힘을 빌리기를 추천합니다^^약간 곤란해 하면 알아서 해주시니까 굳이 부탁을할 필요도 없을 것 같더라고요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n우여곡절 끝에 무늬 넣는 건 마무리가 됐는데요.이 다음에 다시 광을 내는 작업을 해요. 무늬를 넣고 나니까 손을 봐야 하더라고요. 이건 재미있어서 진짜 열심히 했어요. 무늬까지넣고 나니까 정말 반지 느낌이 막 나더라고요.중간에 껴보기도 했는데 손가락에 딱 맞는 게신기했어요. 처음에는 작은 은 막대였는데이게 불과 한 시간 정도 만에 낄 수 있는 반지가됐다는 게 너무 신기하더라고요. 그렇게 열심히 핸드피스를 이용해서 광을 내니까진짜 반짝이는 게 주얼리샵에서 보는 거랑같은 느낌이었어요. 제가 만들었다는 게 참 뿌듯하기도하고 자랑하고 싶더라고요ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n일단 저희가 할 수 있는 건 다 끝이 나서 디자이너 분이 보석을 세팅 해주셨어요. 기다리면서 공방 구경을 했는데 다녀간 분들 사진도많이 있어서 우리 사진도 여기 있었으면 좋겠다는생각을 했는데 예쁜 걸로 골라서 붙여주시겠다고 하셔서 너무 기뻤어요. 저희는 바로 가져갈 수 있는 디자인으로 했는데요.세팅을 다 한 후에 보니까 정말 만들었다고 하면아무도 믿지 않을 것 같더라고요. 둘이서 껴보고 사진도 엄청 찍었어요. 이게 우리가 만든 게 맞는지 싶을 정도였거든요.특히 크리스탈을 세팅을 했더니 완성도가 확 올라가더라고요. 역시 전문가의 손길을 다르다는 걸새삼 느꼈는데요. 무늬랑 잘 어우러지게 세팅이되어서 진짜 예쁘더라고요. 여기까지 해보니 남포동가볼만한곳 으로 반지마을이 왜 유명한지 알겠더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n처음에 3주년이 곧 다가오니까 커플반지를 맞추려고주말에 보러 다닐 생각을 했었거든요. 그러다가부산이색데이트 중에 반지를 만들 수 있는 곳이있다고 해서 온 건데 시간 대비 결과가 너무 좋아서둘 다 만족했어요. 그냥 사는 거라면 하루 종일 돌아다니면서 피곤했을 텐데 같이 고른 디자인으로서로 만들어주니까 의미도 있고 세상에 하나밖에없는 특별한 선물을 나눈 것 같아서 좋더라고요.특히 저는 손재주 좋은 남친 덕에 훨씬 좋은 걸받은 기분이라서 더 그랬어요. 제가 만든 것도 다 다듬고 나니까 어설프지 않고예뻐서 남친도 마음에 들어 하더라고요. 아무래도크리스탈 덕이 아닐까 싶기도 해요ㅋㅋㅋ어쨌든 원하는 대로 잘 나와서 너무 만족하고,이렇게 뜻깊은 3주년 기념 선물을 할 수 있어서더욱 좋은 하루를 보낸 것 같아서 뿌듯했어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이렇게 다 완성이 되면 케이스까지 같이 챙겨서주시고 관리하는 법도 설명을 해주시더라고요.저도 은반지가 몇 개 있긴 하지만 이런 내용을들은 건 처음이라 꽤 도움이 됐어요.반지마을을 찾아가면 주기적으로 관리도 받을 수있다고 하니까 더 마음에 들었는데요.은제품은 변색되는 일이 많잖아요. 사후관리까지확실하게 해준다니까 더 좋더라고요. 생초보도 이렇게 예쁜 걸 만들 수 있다는 것에진짜 놀랐는데요. 덕분에 둘이서 좋은 추억을 함께만들 수 있었던 것 같아요.남친은 그 새 다른 디자인까지 보고는 다음에팔찌를 만들어주겠다고 해서 좋다고 했어요.부산 남포동가볼만한곳이 없는지 항상 찾아보느라힘들었는데 매번 다른 걸 만들 수 있으니까 몇 번을 와도 질리지 않고 즐길 수 있을 것 같아서 좋은 곳을 하나발견한 기분인데요. 혹시 뻔한 데이트에 질렸다면의미를 담아서 체험할 수 있는 반지마을을가보는 것도 좋을 것 같아요^^예약을 못하고 갔는데 사람들이 많아서 기다리는 사람들도 있더라구요다행히 많이 기다리지 않고 운좋게 좋은 추억이 생겼어요예약하고 가면 좋을것 같네요\n\n\n \n\n\n\n\n\n\n\n \n\n\n남포동반지마을 05144120041​남포동 후기 많이 올라오는 곳이에요우리 도와주셨던 명장선생님 엄청 유명하시더라구요 \n\n\n \n\n\n\n\n\n\n\n\n전국반지마을/커플링 : 네이버 카페\n반지마을,커플,여행정보,데이트,체험,웨딩,결혼예물,반지만들기,혼수,맛집,임신,육아,재태크,뷰티,생활정보\nm.cafe.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n반지마을 남포동점\n부산광역시 중구 대청로 117 2층\n\n \n\n\n \n\n\n​\n\n\n "}