{"title": "부산 가볼만한곳, 고은 사진미술관, 부산 프랑스문화원", "href": "https://blog.naver.com/PostView.nhn?blogId=kji206&logNo=221464407852&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n부산 가볼만한곳, 고은 사진미술관, 부산 프랑스문화원\n\n\n\n\n\n\n\n여행 오면 역사문화탐방도 좋아하지만, 지역의 미술관을 되도록이면 찾아보려고 한다. 부산 시립미술관을 갈려다 근처에 고은 사진미술관이 있어 가벼운 마음으로 찾았다. 딸과 함께라 더 즐거운 발걸음이었다. 미술관은 아파트 단지 바로 옆에 있었는데 건물은 담쟁이덩굴이 덮고 있어 삭막한 겨울에 동백과 매화까지 볼 수 있어 너무 좋았다. 고은 사진미술관은 KT&G 상상마당과 연계하여 사진의 정통성을 기반으로 신진작가를 발굴, 지원하는 기획전을 개최하고 있다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n매화도 활짝~~동백은 곱게 사뿐이 초록 위에 앉아 있었다.​​\n\n\n \n\n\n\n\n 고은사진미술관\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n안으로 들어갔더니 1층은 기프트샵과 간단히 책을 볼 수 있는 공간으로 되어 있었다. 상당히 차분한 분위기라고 해야 하나. 고은 사진미술관과 상상마당은 한국 사진이 나아갈 방향을 제시할 작가들과 소통하는데 이번 전시는 제10회 올해의 작가로 선정된 이재욱, 김신욱, 박정근 작가의 작품을 만날 수 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n가만히 책만 보고 있어도 좋을 것 같은 분위기,예쁜 에코백도 사고 싶었는데 해외 여행갈 때마다 지역의 에코백을 사와 수두룩~ 참고.. 예쁜 노트 몇권을 구입하였다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n작품 전시는 2층이다. 2018 올해의 작가로 선정된 김신욱, 박정근, 이재욱 작가의 작품이 전시 중이다. 작가들은 자신이 속한 세계를 관찰하고 기록하는 작업을 전개하여 삶은 누구를 위한 것인가? 왜 우리는 이곳에서 살아야 하는가? 반대로 왜 우리는 이곳을 떠나야 하는가? 등의 화두를 던지며 새로운 선택의 기로에 선 사람들의 모습을 기록하였다. 작품전시는 12월부터 하여 2월 20일까지 전시, 며칠 안남고 가서 볼 수 있어 다행이었다.​​\n\n\n \n\n\n\n김신욱 작가의 Unnamed Land: Air Port City\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n김신욱 작가는 2010년부터 영국 런던 Heathrow 공항을 2500번 정도 갔다고 한다. 대단~~~ 전시장 가운데 그동안 출입한 티켓이 마치 작은 빌딩처럼 잘 보관되어 작가의 열정이 느껴졌다. 공항 근처는 거대한 장기 주차장과 렌터카 회사, 호텔 등 공항을 위해 존재하는 시설들이 도미노처럼 연결되어 있어 어디까지가 공항과 관계시설인지 모호하여 그 주변을 통틀어 Unnamed Land: Air Port City라고 부른단다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n공항 주변은 늘 낯선 풍경을 만들고 다양한 사람들이 모여드는 곳, 도시가 작동하기 위한 필수적인 시설이지만, 멀리 떨어진 공간과 공간을 이어주는 는게 공항이다. 오랜 시간 공항 주변을 오가며 관찰한 공항의 주변 모습과 특징, 특정 장소와 개인의 군상을 통해 공항의 내부 모습이 아닌 주변 공간과 상황을 통하여 역설적으로 공항이 가지고 있는 장소성을 사진으로 보고 느낄 수 있다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n박정근 '입도조'\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n제주에서는 섬에서 나고 자라 터를 이루는 자손의 첫 조상이 되는 사람을 입도조라고 부른단다. 이런 단어는 처음 알았다. 제주가 주는 환경적인 요인으로 느리게 사는 삶의 적지로 인식되면서 숨 가쁜 삶의 삐걱거림을 느끼던 사람들이 제주에 정착하고 있다. 이번 작품은 자연과 창의성을 코드 삼아 제주 입도조를 바라봄으로 사회 구조적인 변화에 대한 청년 세대의 대응을 전하고 있다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n입도조들은 자신을 가두던 양복을 벗어던지고 제주 곳곳으로 스며들어 재능과 개성으로 제주의 색감을 바꾸고 있다. 제주의 자연에 이끌려 제주를 결심하고 자연 속에서 여유로운 삶을 꾸려나가는 그들은 제주가 도피처가 아닌 본연의 자연을 표방하며 그들만의 삶을 꾸려나가는 모습을 사진으로 느낄 수 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n이재욱 '너의 잘못이 아니야'\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n이재욱 작가는 시리아 내전으로 인해 터키, 그리스를 거쳐 유럽, 독일 북부 도시에 오게된 난민들의 모습을 사진으로 남겼다. 난민으로 인해 크고 작은 마찰이 잦았던 도시, 도심은 테러가 일어나고 경계심은 반이슬람화 운동으로 촉발되어 이방인은 위축된 삶을 살게 된다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사진은 무기력 속의 사람들의 모습을 통해 나의 내면은 어떤 모습으로 보일까?라는 의문과 함께 자화상으로... 불행해 보이는 사진 속 인물들로 위로받고 싶어 하는 우리 자신의 메타포로 느꼈다고 작가노트는 전하고 있다. 국가의 보호 기능이 없으면 얼마나 절망의 위기에 빠지며 이런 상황이라면 개인의 모습은 서로 크게 다르지 않을 것임을 전하고 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n작품을 감상하고 나오는 길, 햇살이 너무 좋았다. 자연스럽게 야외 테라스로 나가보았다. 인스타그램의 인증샷 포토존도 보이고, 앗!! 황금돼지가 아닌 은돼지가 한 마리 있다. 그리고 맞은 편일 보니 프랑스문화원이 보였다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n프랑스문화원이 이곳에...\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n부산 프랑스 문화원의 문화공간은 문화적으로 다양한 세상을 꿈꾸는 프랑스 문화원의 정신 아래 세워진 대안 예술공간이다. 다양한 장르의 전시와 문화행사를 통해 세상과 소통하는 공간이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n▲전시주제 '경계'\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n고은 사진미술관은 바로 앞에 아파트가 있으며 초록의 담쟁이덩굴이 덮고 있어 운치 있는 건물이다. 같은 건물에 버거킹까지 있어 오랜만에 햄버거를 먹을 수 있어 좋았다. 별 기대 없이 왔는데 조용히 미술 관람하고 나름 참 좋았던 시간이다. 건물 앞에 활짝 핀 매화와 동백까지~ 꽃샘추위를 피해 찾은 부산여행에서 일찌감치 봄꽃을 봐서 더 좋았던 시간이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​고은사진미술관  ☎051-746-0055   부산 해운대구 해운대로452번길 16-매일 10:00 - 18:00 (월요일 휴무)-입장료 : 무료 ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n고은사진미술관\n부산광역시 해운대구 해운대로452번길 16\n\n \n\n\n \n\n\n​\n\n\n "}