{"title": "부산 해운대 가볼만한곳 BEST6 동백섬 기장 죽성성당 드라이브코스 +", "href": "https://blog.naver.com/PostView.nhn?blogId=haedud128&logNo=221602729419&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n @ 기장 죽성성당\n\n\n \n\n\n​​​안녕하세요! 해자깝니당 ~~ ㅋㅋ​저는 지난 여러 포스팅에서 말씀드렸듯이 부산 로컬 출신 (???) 이예용! 지금은 서울에 살고 있지만 부산에서 20년 이상 살았다는 거! ㅋㅋ 오빠와 엄마집에 갈 겸 부산에 갈 계획을 세웠는데 처음으로 부산을 여행 컨셉으로 다녀왔어요! 오빠와 부산에서 만나서 한참 동안 연애했지만 또 여행자의 마음으로 가니 새롭더라구용. ​게다가 저는 평소에 해운대를 절~~~대 가지 않는 광안리 로컬이었습니당. 뭔가 해운대는 여행자들을 위한 관광지라 생각했기에!! 그런데 이번 부산여행에서 이렇게 해운대를 가보니 해운대 가볼만한곳이 꽤 많더라구용. 해운대에 숙소를 예약해둬서 해운대 중심으로만 1박 2일을 했습니당! :) 그렇게 갔던 곳 중에 제일 좋았던 스팟들만을 모아서 이번 포스팅을 구성해봤어용. ^^ ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n부산 해운대 가볼만한곳동백섬 외 etc.​글과 사진 / 해작가\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 정리할 부산 해운대 가볼만한곳은 해운대 해수욕장에서 왼쪽으로 걸어서 산책하는 코스와 기장 드라이브코스로 가기 좋은 스팟들을 짚어보려구용. 한번에 가기 좋은 코스니 해운대 코스, 기장 코스 이렇게 나눠서 한번에 구경하시면 도움이 될 것 같아용. :) ​​\n\n\n \n\n\n\n부산 해운대 가볼만한곳해운대해수욕장\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​​부산 하면 해운대 아니겠어요? 부산 해운대 가볼만한 곳, 당연히 첫 번째는 해운대 해수욕장입니당!​제가 갔을 때는 비가 왔다 안왔다~ 날씨가 꽤 흐렸지만 그래도 물놀이를 하시는 분들이 종종 있었어요. 해운대 바로 앞에 있는 호텔에서 숙박을 했더니~ 다들 수영복 입고 해운대로 많이 가시더라구요. 저는 해수욕은 하지 않고 근처 산책하며 사진을 찍으며 해운대를 즐겼습니당 ♥ ​단, 해운대에서 해수욕할 때 주의사항!! 해운대 해수욕장의 치명적인 단점, 모래가 너무 아프다는 점이에용. 해운대에 수심이 점점 높아져서 모래를 인공적으로 가져다 놓고 있어서 모래알이 곱지 않아서 맨발로 다니기 불편해요 ㅠㅠ 그래서 물놀이를 하더라도 꼭! 아쿠아슈즈를 준비하는 게 좋을 것 같습니다. :) ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산 사람 아닌척 하기.jpg​해운대에서 이케 사진 찍어 보기는 처음이에오?! ㅋㅋㅋ 해운대 해수욕장 앞에 인증샷을 찍을만한 공간이 있더라구용. :) 정자까님께서 구도도 잡아주시고 포즈도 주문해주셔서 예쁜 사진이 완성되었답니다. 이곳은 앞으로 포토성지가 될 것이라는 (???) 그의 예언. 적중할 수 있도록 여러분 많이 찍어주세요 ㅋㅋㅋㅋㅋ ​다들 줄을 서서 찍길래 저는 그냥 근처에 앉아서 찍어보았어용. 생각보다 예쁘게 나와서 만족스럽더라구요? 누가 봐도 바캉스샷!! 이때 깨달았어효.... 해운대 해수욕장 모래가 아주 아프다는 것을.. 휴우. ​부산 해운대 가볼만한곳으로 해운대 해수욕장을 첫 번째로 짚어드렸는데요~ 해운대 해수욕장을 바라보고 왼쪽으로 걷기보다는 오른쪽으로 산책하는 것을 추천 드리고 싶어용. 웨스턴 조선 쪽으로! 왼쪽으로 가면 달맞이 고개 쪽이라 특별한 게 없고 오늘쪽으로 가면 동백섬이 딱! 나옵니당. :) ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​이렇게 그 유명한(???) 엘시티를 배경으로 사진도 남겨주구용.​날씨 때문인지 7월 말이었는데도 해수욕장에 사람이 별로 없더라구요. 평일 낮이라 그런지 바다 안도 그리 핫하지 않았습니당. 물론 사진 찍기도 좋구요! ㅎㅎ ​\n\n\n \n\n\n\n\n\n해운대해수욕장\n부산광역시 해운대구 달맞이길62번길 47\n\n \n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n부산 해운대 가볼만한곳스타벅스 하버타운점\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​해운대에 온 만큼 해운대 바다뷰 카페를 안 가볼수가 없잖아요?!​사실 요즘 기장에 예쁜 카페들이 많이 생기긴 하지만, 해운대 해수욕장 근처에는 그리 예쁜 카페는 없는 것 같아요. 광안리는 옴청 많음! 그래서 추천 드리는 곳은 뻔하지만 스타벅스 하버타운점이예용! 제가 개인적으로 좋아하는 스벅 지점이예요. 해운대에 오면 꼭 가게 되더라구요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​스타벅스에서 부산 에디션이 나왔더라구요. 프라푸치노와 에이드 각각 하나씩! 부산에 가서 꼭 먹어보고 블로그에 올려야지~~ ㅋㅋ 라는 목표로 저의 최애 스타벅스 하버타운점으로 향했습니당. 스타벅스 하버타운 영업시간은 오전 8시부터 밤 12시까지! 여윽시 스타벅스 영업시간 클라스. 언제나 널널합니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​프라푸치노와 에이드 종류 각각 하나씩인데 프라푸치노가 더 비주얼이 좋지만 목이 타서 레드온더비치로 주문! 사실 큰.... 기대를 안해서 다행.... ㅋㅋ 맛은 그냥 그랬어요! 비주얼에 솔직한 편의 음료수예요. 진짜 주황색맛ㅋㅋㅋ 복숭아, 오렌지 탄산 맛입니당. 생각보다 달고 그렇게 맛있지 않으니 기대하지 않고 체험(?) 정도로 먹어보면 좋을 것 같아요. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​해운대 해수욕장 앞에 있는 만큼 창문쪽엔 바다뷰로 쇼파가 놓아져 있어요!​평소 같았음 사진을 찍어도 음.. 스타벅스에서 무슨 사진을 찍겠어? 하도 많이 가서 사진 찍는 것조차 포기하는 편이지만.. 여기는 넘나 예뻐서 사진을 무한대로 찍게 됩니당. ♥ 저의 카메라와 오빠의 카메라 두대로 왕창 찍어대다 음료수가 다 식을 뻔 했네용.. ^^ 무튼 해운대해수욕장에서 동백섬까지 가는 길이 꽤 멀고(???) 더우니 중간에 쉬어가는 코스, 부산 해운대 가볼만한 곳으로 추천 드리고 싶어용. ​​\n\n\n \n\n\n\n\n\n스타벅스 하버타운점\n부산광역시 해운대구 해운대해변로 257 하버타운\n\n \n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​인증샷도 왕창 남기고 이제 다음 부산 해운대 가볼만한곳 동백섬으로 이동! ​귀찮아서 백사장엔 안 내려가고... 보도블럭 위에서 사진 찍는 (전) 부산 사람 클라스 ㅋㅋㅋㅋ ​​\n\n\n \n\n\n\n부산 해운대 가볼만한곳,동백섬\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​다음 추천 코스는 동백섬이예용. :) ​동백섬은 해운대 옆에 있는 작은 섬인데 이렇게 구름다리로 연결되어 있어요. 바다도 보이고 초록초록한 숲길이라서 산책로로 걷기 좋습니다. 단, 약간 오르막 계단이 있고 산책로가 조금 긴 편이라 더워서 지칠 수 있다는 거!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​바다 바로 옆이라 바닷바람을 원없이 맞을 수 있어용 ♥이렇게 내려가서 사진도 찍을 수 있지만 더워서 포기 ㅋㅋㅋ + 미스트비가 날려서 대충 찍고 올라 왔습니당. 오랜만에 바다를 보니 정말 좋더라구요. 해운대 해수욕장와서 안 가면 후회할만한 스팟입니당! ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​동백섬은 도로변에서 들어가서 주차장을 이용하고 산책할 수 있지만 저희는 숙소가 해운대 해수욕장 바로 앞이였기 때문에 살살 걸어서 갔어용. (가다가 비가 갑자기 오고 난리라 금방 돌아왔지만...)​해운대 해수욕장에서 걸어서 동백섬 가는 방법은 웨스턴 조선 호텔쪽으로 쭉 걸어가면 됩니다. 호텔 앞에 있는 바다가 보이는 길에서 오르막 계단이 있는데 거기가 해운대 해수욕장에서 가는 초입이라고 생각하시면 되어요! ​​\n\n\n \n\n\n\n\n\n동백섬\n부산광역시 해운대구 우동 710-1\n\n \n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n부산 해운대 가볼만한곳,해운대시장\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​그렇게 동백섬에서 한바탕 놀고 더워서 숙소에서 조금 쉬다가 저희가 간 곳은 해운대시장!​먹거리도 많아 구경할 게 많아용. 당연히 먹을 것도 많음! 해운대역에서 바닷가로 가는 길에 있어요. 누가 봐도 눈에 띄는 시장이라 발견을 안할 수가 없습니다. 히히! ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​활어회, 곰장어, 생선구이, 곱창 등등 아주 종류가 많아용.부산에 오면 곰장어~~ ㅋㅋ 니 한번 드셔 보는 것도 추천 드리지만, 오빠의 지인은 희야곱창? 혜자곱창? 무슨 곱창집이 인생맛집이라고 하더라구요? 해산물 종류가 안 땡기면 살짝 추천 드리고 싶어요. 물론 저는 안 가봄 ㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그다음에 해운대시장에서 유명한 맛집, 상국이네!​떡볶이랑 튀김을 파는 곳인데 무슨.. 줄을 서서 먹어요? 대체 얼마나 맛있길래... 너무 가보고 싶었는데 ㅠㅠ 먹을 배도 없고 시간도 없어서 못갔어용. 새벽 2시까지 한다고 하니 포장해서 숙소에서 먹기도 좋고 저녁 늦게 가서 야식삼아 먹기도 좋을 것 같아용. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​와우... 길 가다가 안 돌아볼 수 없는 비주얼ㅋㅋㅋㅋ 너무너무 먹어보고 싶었는데 ㅠㅠ 호텔에서 2박 하는 동안 너무 다른 음식을 많이 먹었더니 먹을 기회가 없었어요 ㅠㅠ 저 대신에 먹어주세용! (이것도 먹어보진 않았지만) 진짜루 맛집인 것 같아용 ~~ ㅋㅋ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저녁 시간이 꽤 지나니.. 시장에 곳곳이 문이 닫더라구용. 결국 술먹기 좋은 음식점만 남음.. ㅋㅋㅋ ​무튼! 저희가 상국이네도 포기하고 곰장어, 곱창 모두 포기하고 찾아 간 맛집은!! ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​돼지국밥집~~ ㅋㅋ ​동백섬에 갔다가 맥주 한잔 걸친 경민님이 주무시고 일어나더니.. 갑자기 해장을 하고 싶데요? 저도 때마침 밥류는 안 먹은지 오래 됐기도 하고... 그래서 저녁 메뉴로 돼지국밥을 픽했습니당. 부산와서 이렇게 소박한 저녁 먹는 여행자들은 저희 밖에 없을 것 같다며... ㅋㅋ ​깔끔하니 맛있었어용. 진짜 맛없으면 안될 것 같은 비주얼의 허름한 가게였는데 아니나 다를까 채고채고!! 우엉김밥으로 생활의 달인에 나온 음식점이었는데 상국이네 맞은 편에 있어요! 이름은 할매김밥..??? 부산 솨람이 소개해준 곳이라 이름도 모르고 발길이 feel대로 찾아가서 그대로 먹고 나왔더니 이름을 잘 모르겠... 무튼 상국이네 맞은 편 김밥집이에오 ♥​​\n\n\n \n\n\n\n\n\n해운대시장\n부산광역시 해운대구 구남로41번길 22-1\n\n \n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n부산 해운대 가볼만한 곳,기장 죽성성당\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​다음 부산 해운대 가볼만한곳!기장 죽성성당을 추천 드리고 싶어용. 여기서 부터는 차가 있어야 갈 수 있는 드라이브코스예요. :) 죽성성당은 드라마 세트장이더라구요. 실제 성당은 아님!​안에는 미술작품이 전시되어 있어 그리 볼게 많진 않지만 바다 바로 앞에 있는 곳이라 분위기가 깽패 + 사진 찍기 좋은 스팟입니당.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​부산솨람들도 많이 오는 예쁜 성당이라 사진 찍기가 어렵... 눈치게임에서 승리해야만 독사진을 찍을 수 있습니다. 그래도 정면, 측면, 대각선까지 예쁜 성당이고 뒤가 다 바다라 아무대서나 찍어도 사진이 예쁨게 완성된다는 장점이 있어요. ​​\n\n\n \n\n\n\n\n\n죽성드림세트장\n부산광역시 기장군 기장읍 죽성리 134-7\n\n \n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​죽성성당만 보고 오면 아쉽잖아용!​​기장에 오션뷰 카페가 많이 생겨서 커피 한잔 마시면 힐링이 따로 없어용. 진짜 좋은 것만 보면 좋은 생각만 하는 게 확실한 듯 합니당. 바다를 보니 마음이 넓어지는 닉낌이랄까용?​카페 윤, 웨이브온.. 등등 유명한 카페들이 많지만 주차장도 넓은 만큼 차도 아주 많더군요.. 당연히 앉을 자리도 없고요. ^^ 그래서 저희는 일광 카페로 왔어요. 카페숲이란 곳이었는데 커피와 디저트 퀄리티도 좋고 사장님 마인드도 프로패셔널해서 아주 좋았어용. 무엇보다 좋았던 점은 평일 낮이라 그런지 사람이 많지 않았고, 주변에 등대까지 산책하기도 좋았어요. 강추강추, 카페숲! ​( + 감성파괴자 아빠는.... 바다를 자주 보면 우울증이 온다나 뭐래나 흥. 카페 와서 바다 비난하는 클라스..ㅋㅋㅋㅋ 가끔 보는 건 정신건강에 너무나도 좋은 것 같습니당 ♥ )​​\n\n\n \n\n\n\n\n\n카페 숲\n부산광역시 기장군 일광면 학리등대로 45\n\n \n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n부산 해운대 가볼만한곳,야간 드라이브코스\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​부산 해운대 가볼만한 곳 마지막 코스로는 야간 드라이브하기 좋은 연화리를 추천 드리고 싶어용. :)​연화리 외에도 미포, 청사포, 달맞이 아주 많잖아요. 달맞이는 사실 너어무 깜깜하고 나무로 둘러쌓여 있는 고갯길이라... 밤에 가면 그리 보이는 게 많지 않고 카페도 다 빨리 문을 닫아용! 그래서 저희는 송정 스타벅스스루에서 음료를 테이크아웃해서 연화리쪽으로 갔어요. 백화제방 앞에 있는 방파제에서 한참동안 바다를 보며 수다수다! ​멸치인지 작은 물고기도 통통 튀고 잔잔한 바다를 보고 있으니 마음이 평화로워지는 닉낌 ♥​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n\n백화제방\n부산광역시 기장군 기장읍 연화1길 61 백화제방\n\n \n\n\n \n\n\n​​이렇게 제가 1박 2일동안 다녀온 부산 해운대 가볼만한곳을 쭉! 정리해봤어용. 아무래도 부산여행, 해운대여행에 아주 도움이 될 것 같은데에~~ ㅋㅋ 부산여행에서 너무너무 좋았던 스팟들만 꼽았으니까용! :) 부산 해운대 가볼만한곳을 찾고 있다면 저의 발자취를 꼭 따라가보세용 ♥ 그리고 제가 다녀온 레알 JMT 부산 맛집들도 하나씩 포스팅 해볼게용! (언젠간...? ㅋㅋㅋㅋ) ​​​​\n\n\n "}