{"title": "부산 서면 가볼만한 곳 서면미술관 전시회 재방문, 마녀의 초대장", "href": "https://blog.naver.com/PostView.nhn?blogId=livivil&logNo=221604770434&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​겨울에 부산 서면미술관에서 세젤예전을 보고 왔었어요 ​​제가 그때 이미 포스팅을 한번 했었는데 많은 분들이 글을 읽어 주셨어요​아직까지도 세젤예전 검색으로 들어오시는 분들이 계시고  오늘 날짜로 4만명 정도가 포스팅을 읽어주셨더라고요아마 어떤 포토존들이 있나 궁금해서 보신 분들이 많으셨을 거예요 큰 도움이 되었길 바라며 이번에도 바뀐전시회를 재방문한 김에 포스팅을 한번 올려 보려고 합니다​​​지난 전시회였던 세젤예전은아래 포스팅을 참고해 주세요\n\n\n \n\n\n\n\n\n\n\n\n부산 서면 가볼만한곳 서면미술관 세젤예전, 예쁜 포토존 천국에서 인생샷\n봄 여름 가을 겨울 4 계절을 막론하고 많은 사람들이 방문하는 부산 서면 저도 12월에 부산 서면을 다녀왔...\nm.blog.naver.com\n\n\n\n\n\n\n \n\n\n오늘은 그 뒤에 새롭게 전시를 시작한 마녀의초대장 포스팅을 해보려고 합니다​​참고로 제블로그는 제추억저장소이기 때문에저의 일기장인 듯한 느낌으로 사진을 저장하는김에 올리는 거기 때문에제 사진과 제 친구의 사진이 엄청나게 많습니다언짢으시더라도 요 점은 양해부탁 드립니다ㅋㅋㅋㅋ포토존 배경 정보 위주로만 알아가시길 ㅋㅋㅋ​​​​​6월 21부터 마녀의 초대장으로 전시회가 또 바뀌었더라고요 ​​진작 보러 가고 싶었지만 갈 시간이 없어서 가지 못하다가 이번에 여름휴가를 맞이하여 부산 여행겸 서면가볼만한 곳을 찾다가재방문하게 되었습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서면 미술관은 경남 공업 고등학교 옆의 맞은편 골목길에 있습니다​그때 차를 가지고 가지 않아서 주차를 할 필요가 없어서 주차공간을 따로 찾아보지 않았는데 ​​이번에 차를 가지고 가려다가 주차가 걱정이라,..두고 뚜벅이로 왔어요서면은 정말 주차하기가 힘든 곳인 것 같아요 이번에도 차를 두고 대중교통을 이용해 부산을 다녀 왔답니다카페 주차장이 있지만 지원되는곳은 아니라고 합니다​​​참고로 주변에 주차장들은1시간에 3000원 정도의 비용이 든답니다전시회를 둘러 보는데 저는 약 2시간 정도 걸렸던 것 같아요 사람들이 많아서 기다리면서 소모되는 시간이 많기때문에 넉넉히 1시간반~2시간은 생각하셔야 해요​​\n\n\n \n\n\n\n\n\n\n\n서면미술관\n부산광역시 부산진구 전포동  692-2\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n앞 전에 한번 와본적이 있는 곳이었기때문에 쉽게 찾을 수 있었습니다 ​입구부터 분위기가 확 바꼈네요 ​마녀의 초대장이라는 전시회 이름에 걸맞게 요술 지팡이가 하늘을 날고 있는 모습이 인상적이었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n분명이 올라가서 오른쪽이 전시회하는 곳이었 는데 바뀌었더라구요 계단을 올라가서 왼쪽편이 전시실입니다​제가 분명히 평일 점심 즈음에 방문했는데도 방학기간이고 휴가기간이라사람이 굉장히 많았습니다​확실해진 건 세젤예전 때보다 전시 공간이 훨씬 깔끔해지고 쾌적해졌다는 점입니다 ​잇세 앉아서 쉴 수 있는 공간까지 넉넉하게 마련되어 있었습니다​이곳에 세젤예전 때 미처 다 판매 되지 못한 굿즈도 한켠에 팔고 있었어요!!​​\n\n\n \n\n\n\n티켓 가격 (성인) 12,000원\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n티켓 가격은 성인은 만2천원입니다 좀 더 저렴한 티켓이 없을까 해서 인터넷을 뒤져 봤지만 겨우 할인가가 500원남짓 정도....그래서 인터넷 예매를 하나 현장에서 바로 구매를 하나 별차이가 없어서 바로 현장에서 티켓을 결제 했어요 ​​​친구와 저 이렇게 두명인지라 24000원을 결제했습니다!!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n마녀에게서 초대장이 온듯한 그런 느낌의 티켓이 재미있었습니다​제가 다니는 회사에서도 행사를 할때이런식으로 초대장을 이용하면 재밌을 것 같다는 생각이 들었어요​​\n\n\n \n\n\n\n음료수보관함 & 락커룸\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n음료수 보관 함도 있고 라커룸도 있습니다 짐이 있으신 분들은 동전으로 교환을 하여 라커룸에 짐을 보관 하시면 됩니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n쉴 수 있는 공간이 생긴 것 자체가 굉장히 인상적이었어요 ​​​그 전에 갔을때는 락커룸만 있고 따로 이런 공간이 없어서 짐을 잔뜩 든채로 짐을 넣고 물건 정리 하느라 분주 했는데 이번에는 확실히 더 좋아진 것 같네요!!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n친구랑 저는 교대로 화장실을 다녀오고 밖이 워낙 더웠던지라 올라와서 여기 테이블에 앉아서 한숨 돌리는 시간을 가졌습니다​​\n\n\n \n\n\n\n화장실이 깨끗해졌어요\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n무엇보다도 칭찬하고 싶은 점은 쾌적하고 깨끗한 화장실이 생겼다는 점입니다​ 앞서 보았던 저의 세젤예전 리뷰를 보시면 아시겠지만 그전에는 화장실이 정말 심각 했거든요 참담했어요장실이 예민하신 분들은 화장실에 갔다가 참을 정도로 사실 화장실이 좁고 낡았었거든요 ​​그런데 이렇게 쾌적한 화장실이 생겨서 전시회 들어가기 전에 다녀올 수 있었습니다이 점은 정말 칭찬해요​​​​​\n\n\n \n\n\n\n마녀의초대장 포토존들\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n입구부터 바로 포토존이 펼쳐집니다입구를 들어가자마자 첫 포토존부터 줄을 서서 기다려야 하니 밀린 다는 단점이 있어요​​​사실 사진 찍을 공간이 많아서 좋기는 했지만 기다리는 동안 시간이 조금 힘들었던 것 같아요 그리고 들어오는 인원에 비해서대기자들의 수용 공간이 좁았던 것 같습니다​ 차라리 포토존을 한두개 정도 줄이고 공간 활용을 더 넉넉하게 해서 대기 할 수 있는 공간도 충분히 있는것이 더 좋지 않을까 생각도 들었어요!!​​첫 관문부터 사람들이 몰려 있는것을 보고 과감히 통과했습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다음은 라푼젤 동화 속 이야기에요 천장에서 라푼젤 머리가 제 허벅지까지 내려와 있더라고요 정말 재밌었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n동심으로 돌아간 기분으로 찰칵찰칵 사진을 찍어 주었습니다 ​라푼젤의 성 답게 머리카락이 길게 늘어진 성 양 옆으로는 보라색 꽃이 만개해 있었는데 여기도 정말 사진 찍으면 예쁜 곳이랍니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n친구도 저도 첫 타임부터 사진을 엄청나게 찍어 봤습니다 ​다른 여자 분들도 되게 많이 계셨는데 ​이 공간을 정말 좋아 하시더라구요 ​마녀의 초대장 서면미술관에서 사진을 찍을 때 약간의 단점이 있다면 우리가 사진을 찍고 있을 때 많은 사람들이 줄을 서서 나를 뚫어져라 바라보고 있다는 점입니다ㅋㅋㅋ​​​이 시선을 이겨내야만 인생샷을 건질 수 있답니다 여러분 화이팅​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다음은 인어공주 이야기에요 사진찍는 공간마다 특별한 컨셉이 확실하게 있어서 한 공간에서 여러 컨셉의 사진을 찍을 수 있다는 장점이 있고 재미가 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n언덜더씨 노래가 절로 나올 것 같은 그런 반짝반짝 블링블링 한 바닷속 배경입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n망측하게도 아기상어 모자가 있더라고요 친구와 저는 이럴때 아니면 이런 모자 언제 써보나며 망설임없이 썼습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n재밌었어요 비록 저희 앞에 많은 사람들이 저희를 구경하고 있었지만우리는 개의치않고 즐겁게 사진을 찍었습니다​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다음은 백설공주 이야기예요백설공주 하면 생각나는것이 마법의 거울과 독이 든 사과 지요 관련 소품들이 쨍쨍하게 마련되어 있으니 이 소품들을 활용해 사진을 찍으시면 된답니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이곳이 정말 헬 이였어요이 공간에서 줄서서 기다릴때 진짜 힘들었습니다 여기서 사진 찍을 때 한 여섯 팀 정도가 밀려서 서 있었는데 덥기도 덥고,, 그랬지만 다른 사람들 사진 구경하는 재미가 있더라구요​옷을 시원하게 입고 갔는데도 사람들의 인파 때문인지 에어컨이 빵빵하다 시원하다라고 느껴지지는 않았어요​앞에 있는 팀들이 사진을 찍을 동안 친구와 저는 셀카를 찍으며 시간을 보냈습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n긴 기다림 후에 얻은 우리들의 포토존타임친구도 저도 저희 담에 또 기다리는 사람들이 줄을 서 있었기때문에 그 압박을 받았지만 그래도 꿋꿋하게 사진을 찍어 주었어요 ㅠ ㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n여기도 사진 찍기에 굉장히 분위기가오묘하고 신비하고 좋았습니다 왜냐하면 새빨강색과 검정색의 조화가 되게 강렬했습니다 게다가 조명이 짱짱해서 제 얼굴은 절로 광이 번쩍번쩍 났습니다 사실 알고 보면 더워서 뻘뻘 흘린 구슬땀이죠그리고 제 다음 사람들이 너무 빤히 쳐다보고 있어서 민망해서 식은땀이 난것도 있고요ㅋㅋㅋ물광이 아니라 땀광이라는 점 ㅋㅋㅋㅋㅋ더럽​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n마치 동화책에서 나오는 듯한 컨셉의 이 공간은 제 친구와 저의 기럭지가 많이 차이가 나서 정말 속상했던 곳이죠ㅋㅋㅋ참고로 제친구는 키가 많이 크기때문에 막 찍어도 그냥 2m처럼 보인답니다ㅋㅋㅋㅋ여긴 혼자 사진 비교해보며 슬퍼 했던 좌절의 공간입니다ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​​이 공간은 마치 신비로운 숲 속에 들어온 듯한 고런 느낌으로 커튼을 열고살포시 입장 하는 컨셉으로 찍어 보았습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n제 사진이 많아서 좀 불편하실수도 있지만ㅋㅋㅋㅋㄱㅋㅋㅋ걍 마녀의초대장전시회에는 이런 배경이 있다라고 생각하고 넘어가 주세요여긴 저의 일기장 블로그이니까요 크크​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n거울 샷을 찍을 수 있는 셀피 공간도 있구요​​구름속에서 자유롭게 놀고있는동심의 배경 포토존도 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n사진을 참 많이도 찍었습니다!​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 이곳은 지금 생각해 보니헨젤과 그레텔에 나오는 마녀가 연상되네요각 포토존마다 동화 컨셉이 확실하네요 공통점은 마녀가 등장하는 동화들이라는 거죠​​본격적인 마녀 놀이는 지금부터 시작됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n마법의 주문이 적혀 있는 마술 책을 읽고 있는 컨셉으로 찍어 보기도 하고 마법을 부리기위해 요술수정구슬을 들고 마법을 부리는 듯한 컨셉으로도 찍어 봅니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n마녀의 집에 놀러온 듯한 컨셉의 이 공간도 정말 신기했습니다​친구가 표정 연기하는 저를 보며 정말 마녀 같다고 했습니다​​여기서 마녀 놀이를 더 재밌게 하시려면 준비되어 있는 마녀 망또와 모자를 이용하시면 더 리얼하고 재미있게 즐기실 수 있어요​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 백설공주 포토존  다음으로 최고 베스트로 가장 복잡하고 많이 기다려야 했던 핫한 포토존 바로 여깁니다​​ 마녀의초대장 리뷰를 보면 여기 사진이 대표 베스트샷으로 해 놓은 분들이 많거든요!! ​사람들이 줄을 서서 기다리는 곳!!! 둥글둥글 달팽이 모양으로 줄을 서서 기다립니다ㅋㅋㅋㅋ​​그래도 시간이 너무 밀리지 않게 스탭 분들이 왔다갔다 하며 너무 밀리는 구간에서는 몇분 안으로 사진찍어 주세요라고 이야기 하기도 하고 줄이 한쪽으로 몰려 있으면 길안내를 해주기도 한답니다​​​​​깨끗한 화장실과 함께 직원의 수가 늘어난것이더 개선 되어 좋아진 점이라고 할 수 있겠네요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여기는 마술 책들이 하늘에 둥둥 떠 있는 공간이에요 어울리는 포즈를 저도 나름 지어 보았습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n친구랑 저는 사진을 너무 많이 찍고 덥기도하고점점 지쳐 가고 있었지만 그 다음 공간을 가면 넘어갈때마다 새로운 컨셉의 포토존을 보니 또 힘이 솟더라고요​그만큼 각각의 컨셉이 다 달라서너무 재미 있었습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​또 마녀 하면 생각나는 동물이박쥐나 고양이잖아요 사실 박쥐는 좀 무서운데 고양이는 귀엽기도 하죠 새카만 고양이들이 모여 있는 집이 있었어요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n고양이 루나의 공간에서는 친구가 표정연기를 하는 저보고 연극 배우 같다고 하더군요ㅋㅋㅋㅋ뻔뻔하단 소리를 돌려말한거예요 ㅋㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이제 드디어 마지막 포토존 공간입니다 이 공간은 좁은 공간에 포토존이 동시에 두개가 있어서 동선이 겹치다보니 사진 찍기가 힘들었지만 ​어차피 마지막 공간에서는 사람들이 다들 지쳐서 한 두 컷 찍고 바로 나가는 모습이었습니다 저희 또한 그랬어요 사진 갯수가 확실이 현저히 줄어들었지요? 크크크\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​곳곳에 마련되어 있는 벽면 문구들도 감성이 가득했습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n친구와 저는 매우 친한 베프 사이인데 이렇게 사진을 잔뜩 찍을 수 있는 전시회는 처음 같이 와본 것 같아요 아마 잊지 못할 추억을 서로가 서로에게 잔뜩 만들어 준 것 같습니다♡​​친구가 오늘 너무 재밌었다는 말을 한 열번은 넘게 한 것 같아요ㅋㅋㅋㅋㅋ​​부산 서면 가볼만한곳 을 찾으신다면 서면 미술관에서 진행 중인 마녀의 초대장 전시회를 한번 다녀와 보세요​ 각각의 포토존들이 컨셉이 확실해서 사진찍는 재미가 있답니다​동심으로 돌아간 기분또한 덤으로 얻어갑니다​​자 다음 포스팅은 전시회에 오기 전 식사를 했던서면전포카페거리 밥집과 카페 포스팅으로 찾아올게요??​​​​​​​​​\n\n\n \n\n\n\n부산 기장 전시회 : 본다빈치스퀘어 (반고흐빌리지&감성사진관)\n\n\n\n\n\n\n\n또다른 부산전시회인부산 본다빈치스퀘어에서 열리고 있는 반고흐빌리지와 감성사진관 포스팅은 아래 포스팅을 참고해주세요^^\n\n\n \n\n\n\n\n\n\n\n\n부산 가볼만한곳  본다빈치스퀘어 전시회, 감성사진관과 반고흐빌리지 트랜디한 포토존들\n역시 부산에는 갈 만한 곳이 많은 것 같습니다 부산 본다빈치스퀘어에서 반고흐빌리지와 감성 전시관을 하...\nm.blog.naver.com\n\n\n\n\n\n\n \n\n\n​​​\n\n\n "}