{"title": "경상도 가볼만한곳 부산 동백섬 여행 이젠 겨울도 안녕", "href": "https://blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=221489966900&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n분명 외국으로 출국하기 전에는 따뜻했던 것 같은데 8일이라는 시간을 보내고 엊그제 해외에서 귀국해보니겨울이 다시 돌아왔는지 왜 이렇게 추워진 거야!라는 생각이 들더라고요그리고 2일 정도 추위를 느끼다 오늘은 다시 조금씩 따뜻해지는 날씨를 느끼게 되는 것 같습니다제가 경상도 가볼만한곳 중에서도 부산 동백섬 찾아갔을 때 역시 겨울의 끝자락이라 많이 따뜻해지는 분위기였거든요지금은 여기저기 꽃도 피어나고 있어서 완연한 봄을 느낄 수 있는 시기가 되었습니다내일은 교토로 떠나기 때문에 벚꽃을 볼 수 있지 않을까?라는 기대를 살짝 해보고 있는데요못 보면 어쩔 수 없지만 그래도 혹시 모르니 카메라에 담아오기 위해 준비를 해가야 할 것 같네요\n\n\n \n\n\n\n\n \n\n \n\n\n부산 동백섬 이라고 하면 왠지 동백꽃을 보기 위해 찾아가야 할 것 같은데 제가 방문했을 때 꽃이 피어있지는 않았습니다다만 섬 안에서 바라보는 해운대 해수욕장의 풍경만 좋았을 뿐 그 외에는 특별할 것이 없었어요예전에 왔을 때도 동백꽃을 보지 못했는데 도대체 언제쯤 이 섬 안에서 꽃을 가득 보고 갈 수 있을까요?근처에 살면서 가끔 이곳으로 산책 나오는 사람들은 빨간 꽃을 볼 수 있겠지만저처럼 어쩌다 한 번씩 경상도 여행 하게되는 사람들은 딱 그 시기를 맞춘다는 것이 쉽지는 않은 일이네요\n\n\n \n\n\n\n\n \n\n \n\n\n확실히 날씨가 따뜻해지기 때문에 걷는 사람들도 같이 늘어나고 있는 듯합니다진짜 춥고 바닷바람 불어오는 날은 이렇게 좋은 산책로도 일부러 걷기는 부담스러울 테니까요해안가를 따라서 쭉 이어지는 산책로는 어떤 사람들이 만들었을지 그 수고가 대단합니다가끔 해안이나 산으로 이어지는 산책로를 만드는 사람들은 도대체 얼마나 걸리는 일일까라는 생각을 해보곤 합니다이게 우리가 걸을 때는 아주 쉬운 일이지만 한 칸 한 칸 이어서 만든다는 것이 쉽지는 않을 것 같거든요항상 주변에 있는 모든 것들을 편안하게 이용할 수 있도록 해주는 누군가의 노력에 감사하며 오늘도 하루를 보내게 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n인어 동상도 한쪽에 위치해 있죠 이것도 정말 오래된 것 같은데 이 앞에 그 전설에 대한 이야기도 쓰여 있으니 한 번 읽어보세요그런데 한국의 설화 속에서 나오는 인어의 모습과 외국 설화 속에 나오는 인어의 모습은 비슷한가 봐요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저 멀리 하얀 등대가 보이죠 저 앞까지 산책로가 이어져 있답니다아마 경상도 가볼만한곳 중에서도 부산 동백섬이라고 해서 동백나무가 많을 것 같은데 이렇게 보면 소나무가 정말 많은 것 같아요아마 사계절 언제 찾아와도 푸른 모습을 볼 수 있는 섬이겠죠\n\n\n \n\n\n\n\n \n\n \n\n\n이 먼 곳까지 왔으니 사진을 기록하고 돌아갑니다 원래 이때 특정 일이 있어서 부산을 찾아갔기 때문에대충 짐을 싸고 내려갔던 것 같은데 가방은 또 왜 그렇게 무거웠나 몰라요1박 2일의 일정이었고 다음날 체크아웃 하면서 부산 동백섬 찾아온 것이어서 가방이랑 다 들고나갔던 기억이 나네요이게 몇 주 안 지난 것 같은데도 벌써 추억 속에 남아 있는 과거가 되어버렸으니 항상 지나고 난 시간을 빠르게 흘러갔다는 생각을 하게 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n해운대 바로 옆에 붙어있기 때문에 하나의 코스로 둘러보는 사람들이 상당히 많습니다한 바퀴 걷는 데 오랜 시간이 걸리는 것도 아니고 말이죠 제 기억에는 20~30분 정도면 섬 한 바퀴 돌 수 있을 거예요그런데 사진을 찍고 천천히 둘러보면 10분 정도 더 소요된다고 보시면 되겠죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n부산은 바다 바로 옆으로 무슨 그렇게 큰 빌딩들이 계속 늘어나고 있는 건지저게 실제로 위험한 것은 아닌지 그리고 바다 옆에 저렇게 살고 싶을까?라는 생각도 들었답니다저는 바다에서 수영하고 호핑투어 하고 해양 스포츠를 즐기는 것 까지는 좋은데 살고 싶다는 생각은 들지 않더라고요사는 것은 계곡 근처나 멀지 않은 곳에 호수가 있는 곳이 오히려 더 운치 있고 좋을 것 같거든요가을에는 호수 주변으로 단풍도 있고 잔잔한 물 안개를 보고 있으면 정말 예쁠 듯!\n\n\n \n\n\n\n\n \n\n \n\n\n가끔씩 경상도 여행 하기도 하고 제주도, 강원도 등 다양한 곳을 다녀보지만 확실히 겨울 바다가 더 청명하고 깨끗한 느낌이 듭니다저만 그런 것 아니죠? 이게 실제로 그런 건지 몰라도 겨울에 바다 보면 더 푸르고 더 맑아서 속 안까지 훤히 들여다 보이더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n요 며칠 사이에 저 빌딩은 얼마나 더 완성되어가고 있으려나? 올해 안에 완공되겠죠?워낙 커서 그런지 주변 건물들은 다들 조그맣게 보이는 효과가 있네요그러고 보면 우리나라에도 정말 높은 빌딩들이 많은 듯하고 이제는 63빌딩이 높은 건물이 아니라는 생각도 하게 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n겨울 바다를 보고 있는 뒷모습 찰칵! 저는 여성분들 보며 뒷모습을 왜 그렇게 좋아하는지라는 생각을 가끔 하거든요뒷모습은 나 혼자 나라는 것을 알지 다른 사람은 아무도 나를 알 수 없다고 생각을 하거든요물론 가족이나 지인 몇몇은 알 수 있으나 그것도 자세히 봐야 알지 대충 보면 전혀 모를...그런데 다들 풍경과 함께 어우러지는 본인의 뒷모습을 좋아하더라고요하긴 남이 알아주는 게 중요하겠어요 내가 혼자 만족하고 좋으면 되는 거죠뒷모습 같은 경우는 일몰을 바라보며 드넓은 해양과 주변 풍경이 조화로울 때 더 아름답게 남길 수 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n저는 부산 동백섬 찾아갈 때 조카와 함께 다녀왔기 때문에 오랜만에 녀석과 많은 이야기를 나눠보기도 했는데요요 며칠 전에 아니 어제였나? 아무튼 만나보려 했으나 전화를 안 받네요제가 부산에 있을 때 걱정된다는 이유로 너무 잔소리를 한건 아닌지 살짝 고민해봤는데 분명 며칠 전에 조카가 먼저 연락이 왔었거든요아무튼 정신 바짝 안 차리고 전화 자주 안 받고 부재중 전화가 있어도 다시 연락 안 하는 그 못된 습관! 제가 고쳐주도록 해야겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n조카와 천천히 산책로를 따라 나오고 서로 사진도 찍어주던 게 2월이었으니 이게 곧 한 달이 다 지나가네요짧다면 짧고 길다면 길 수 있는 시간인데 지나간 시간을 회상해보는 저에게는 항상 모든 것이 짧게 느껴지기만 합니다요즘 따라 해외에서 한 달 길게는 6개월에서 1년 정도 살아보기를 해보고 싶다고 자주 생각하고 있는데아마 그 시간도 지나고 나면 너무 짧았다고 얘기하겠죠? 100세 시대라고 하지만 알고 보면 100세도 금방인 것을뭘 그리 복잡하고 스트레스받으면서 살아가는지... 마음 편하게 살고 좋은 것만 보고 좋은 생각하고 즐겁게 살아도 부족할 텐데 말이에요\n\n\n \n\n\n\n\n \n\n \n\n\n저 등대는 지금도 작동하는 것일까요? 사람들 속에서 천천히 걸음을 옮기고 사람들이 행동 하나하나를 멀리서 구경해 봅니다그러고 보면 1박2일 부산에서의 시간도 정말 짧았어요 뭐 하나 제대로 한 것 없는데 금방 지나가 버렸답니다다음에 경상도 가볼만한곳 찾아가려면 일주일 정도 여유를 두고 이곳저곳 둘러봐야 할까 봐요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n누리마루 APEC 하우스도 보이고 그 너머로 광안대교도 눈에 들어오네요부산 동백섬은 동백보다도 이곳에서 한눈에 펼쳐져 들어오는 해운대와 광안리 해수욕장의 모습 때문에 더 많은 사람들이 찾아오는 듯합니다딱 두 해수욕장의 중앙에 있는 섬이라고 할 수 있겠죠?\n\n\n \n\n\n\n\n \n\n \n\n\n그나저나 동백섬은 원래 육지와는 동떨어진 섬이었던 것이죠?지금은 보면 길이 이어져 있는데 섬이라는 이름을 갖고 있는 걸로 봐서는원래 이곳은 육지와 살짝 떨어져 있는 바위섬이 아니었을까라는 생각을 해보게 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n사실 산책로를 걸을 때만 해도 사람들이 별로 보이지 않았는데 등대 아래 무슨 이렇게 많은 사람들이 있는 건지어디서 단체로 찾아오는 건가? 아니면 해운대 방향이 아니라 호텔이 있는 방향에서 이쪽까지 걸어왔다가 다시 나가는 사람들이 많은 건가?실질적으로 섬 한 바퀴를 다 둘러보는 사람들은 거의 없더라고요제가 걷는 방향으로도 앞에 걸어가던 여성분들이 딱 인어 동상이 있는 곳까지 걸어가다가 바로 되돌아 해운대로 나갔거든요\n\n\n \n\n\n\n\n \n\n \n\n\n저는 몇 번 방문해 봤지만 조카는 처음이라서 누리마루 APEC 하우스 안으로 들어가 봅니다조카가 분명 엉뚱한 얘기도 했던 것 같으데 기억이 안 나네요이 안에 전시되어있는 것들을 보면 정말 몇 년 사이에 엄청나게 많은 것이 변화되었다는 것을 느끼게 됩니다마이마이, MP3 플레이어, 디지털카메라 등이 현재는 엄청나게 새로워졌고지금은 음악을 듣기 위해 따로 기계를 가지고 다니는 사람들이 거의 없어졌으니까요요즘은 스마트폰 하나로 거의 대부분의 일처리가 가능해졌고그로 인해 많은 IT 분야가 사라지기도 새로 생기기도 했겠다는 생각도 해보게 되었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n2005년 13차 APEC 정상회담 회의장으로 사용하기 위해 만들어진 건물이며APEC 정상 회의장 가운데 가장 풍광이 뛰어난 곳이라 얘기된다고도 하는데 그 정도일까요?2004년 공사를 시작하여 1년 만에 완공하고 전체적인 조형은 한국 전통의 정자를 현대식으로 표현한 것이라고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n쭉 둘러보고 나오다 보니 동백꽃이 한두 송이씩 보이기는 합니다올해는 또 어떤 경상도 가볼만한곳 찾아가게 될지 그리고 어떤 새로운 국내여행 장소들을 둘러보게 될지 모르겠지만19년도는 좀 더 부지런하게 하루하루 열심히 생활해서 한 해가 짧게 느껴지더라도 정말 알차게 보냈고만족스럽고 행복했다고 얘기할 수 있었으면 좋겠어요그렇게 바라고 있으니 그렇게 될 거라고 믿으면서 항상 내 삶에 만족할 수 있기를...\n\n\n \n\n\n\n\n\n\n\n동백섬\n부산광역시 해운대구 우동 710-1\n\n \n\n\n \n\n\n​\n\n\n "}