{"title": "부산 가볼만한곳 , 깜짝 이벤트 준비했어요~", "href": "https://blog.naver.com/PostView.nhn?blogId=blu2sky7&logNo=221471954899&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n얼마 전 모시는분과 결혼 10주년이었던 날이 있었답니다, 각자의 삶속에 살다가 이제는 하나의 울타리를 마련하게되었던 날이죠 , 정말 평생 잊지 못할하루를 선물 받았답니다. 남자친구가 그 동안 직장에서 쌓인 스트레스도풀 겸 부산으로 1박 2일 여행을 떠나자고 했을 때 저는 전혀 몰랐어요. 모시는분은 눈치못채구로 며칠 후 맞이하는 저희의 10주년을 위해 어떤 일을 꾸미고 있는지!그렇게 갑작스럽게 떠나게 된 부산에서 저희는 유명하다는 먹거리가 있는 곳을 위주로 여행을 하기로 결정하고 1박 2일 동안 먹고 돌아다니고 먹고돌아다니고만 반복했던 것 같아요. 여행에서 돌아와 보니 2키로나 쪄있는 걸 보고 경악을 했답니다. 하지만 그래도 정말 행복했던 1박 2일의 기억,사진으로 추억해 볼게요! \n\n\n \n\n\n\n\n \n\n \n\n\n부산 가볼만한곳 중의 대표주자, 태종대입니다. 대자연의 웅장함을느낄 수 있는 곳이라 좋았어요. 특히 모래사장에서 바라보는 바다와는그 느낌이 완전히 달라서 더 멋졌던 곳입니다​ ○ 부산광역시 해운대구 해운대해변로 287 씨클라우드호텔 3F ○ 051-747-0418 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n남포동 유부하면 모르는 사람이 없을 정도로 유명하다고 하죠.그래서 저희도 한 번 먹어 보았습니다. 역시나 쫄깃한 유부와깊고 진한 국물 맛에 반했네요. 이 맛을 보려고 관광객들이 그렇게많이 줄을 서 있었던 거였어요! 외국인도 심심찮게 보였답니다. \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n새콤달콤매콤 세 가지 맛을 동시에 맛 볼 수 있는 남포동 족발집이에요.사진으로만 봐도 어느 정도 느껴지시겠지만 냄새가 전혀 나지 않는족발과 냉채가 어우러져 환상적인 맛이었답니다. 지금 생각해도자꾸 침이 고이는 그런 맛이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n안에 팥 소를 잔뜩 넣어 기름에 부친 수수부꾸미예요.자극적인 음식들 사이에서 나홀로 담백함을 주장했는데도 자꾸 먹고 싶은 감칠맛이 느껴지는 맛이었습니다! \n\n\n \n\n\n\n\n \n\n \n\n\n고기질이 좋기로 유명한 해운대 대도식당에서 첫째 날의 저녁을먹었답니다. 서울에서 기차를 타고 내려오느라 피곤해서 그런지둘 다 녹초가 되었는데도 입맛만큼은 지칠 줄 모르더라구요.부산 가볼만한곳이 너무 많아서 즐거운 비명을 질렀답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n적당한 마블링이 조화로운 소고기를 먹으니 입에서 살살 녹더라구요.여행의 피로를 푸는 데는 역시 먹을 게 최고라면서 둘이 열심히 맛있게 먹었답니다. 해운대에는 어딜 가도 사람이 많은 것 같아요.그래서 더 여행지의 느낌이 물씬 났어요.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이틀 째날, 저희 여행의 마지막 날에는 해운대 바다를 봤답니다.해운대가 얼마나 발전했는지 실제로 보고는 깜짝 놀랐습니다. 뉴스나 기사를 통해 볼 때는 잘 몰랐었던 고층 빌딩의 웅장함에부산이 이젠 국제적인 관광명소가 될 수밖에 없는 이유를 알겠더라구요. 그날따라 하늘이 어찌나 파랗고 예쁘던지, 바다와 하늘이 잘 구분되지 않는 느낌이었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n모시는분에게 평소에도 가끔오는 해운대로 갑자기 제 손을 끌고 어딘가로 가길래저는 영문을 몰랐지만 예쁜 카페나 맛집을 생각했거든요.그런데 막상 가보고 정말 놀랐답니다. 알고 보니 저 몰래 부산 가볼만한곳을 열심히 검색해 마사지를 예약한 거예요.해운대 바다에서 가까운 곳에 있는 차스파라는 곳이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n놀란 마음을 진정시키며 안으로 들어가 보니 정말 휘황찬란한공간이 제 눈 앞에 펼쳐졌어요. 한 마디로 럭셔리의 끝판왕이랄까요?보기만 해도 아름다운 공간에서 마사지를 받을 수 있다는 게 너무 설레고 기대가 됐어요. 또 저한테 말도 안 하고 혼자이런 이벤트를 준비했을 제스스로에게 대견했고요 ㅋㅋ 모시는분 또한 고맙다는 말을 하더라구요 .남편이 모시는분을 위해서 예약해둔 마사지는 바로 커플스파였어요.이 곳을 찾는 대부분의 손님들이 받는 대표적인 마사지라고 하는데요,좌훈부터 전신 아로마마사지, 찜질, 제트스파, 핸드파라핀까지 모두 받을 수 있는 완전 알짜배기 코스랍니다. 그 날 찍은 사진들과 함께 자세히 얘기해 드릴게요!\n\n\n \n\n\n\n\n \n\n \n\n\n가장 먼저 좌훈으로 몸을 따뜻하게 데워주는 과정을 거치는데요,간단히 샤워 후 가운으로 갈아입고 나오면 좌훈실로 안내해 주세요.사진에 보이는 좌훈 의자에 앉아있으면 따뜻한 연기가 올라와우리 몸을 어느 순간 후끈할 만큼 따뜻하게 데워주더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n요즘 같이 추운 계절에는 몸 풀기에 딱 좋은 시작이죠.좌훈을 받으며 앉아 있으니 노곤노곤해지면서 졸렸는데요, 여기서 한 가지 꼭 해야 하는 게 있어서 자면 안된답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n바로 개인별로 간단한 몸 상태를 적는 건데요, 이렇게 회원별로 정보를 모아 다음에 또 오더라도 쉽게회원의 특징을 알 수 있도록 관리하는 게 참 체계적이더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 다양한 항목을 체크해 바로 다음에 받을 전신 마사지 차례에관리사님들이 유용하게 이용할 수 있는 정보기도 하죠. 저의 경우 회사에서 워낙 오래 앉아서 일하다 보니 어깨와 허리가 아픈 편이라 그 부분을 체크했어요.\n\n\n \n\n\n\n\n \n\n \n\n\n좌훈을 받으면서 마실 수 있도록 허브차도 준비해 주셨어요.나중에 생각해보니 장소를 옮길 때마다 저희에게 허브차를 새로 계속 갖다 주셨더라구요. 따뜻한 차를 마시면서 마사지를 받으니까 확실히 더 효율적으로 관리 받는 느낌이라 좋았답니다. 여러 가지로 배려해 주셔서 참 감사했어요.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n좌훈이 끝나면 다음 차례인 전신 아로마마사지를 받으러 가는데요,가는 길에 복도도 참 예뻐서 찍어 봤어요. 저같은 경우에는 기회는 많지만 실제로 받아본 경험은 거의 없어서 , 마사지를아예 처음 받아 보는 거라 조금 낯설어 하긴 했지만저를 위해 이렇게 용기를 내줬다는 게 너무 고맙더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n지나가면서 보니 족욕실도 따로 있더라구요. 저희 커플스파의 경우엔 전신 아로마마사지 순서 뒤에원적외선 찜질이 있기 때문에 따로 족욕을 하진 않는데,알고 보니 족욕을 받을 수 있는 코스도 따로 있더라구요. \n\n\n \n\n\n\n\n \n\n \n\n\n짧은 시간을 이용해 간단히 마사지를 원하시는 분들을 위한평일 건식마사지와 전신 아로마관리 이벤트도 있었는데 그 안에 족욕이 포함되어 있더라구요. 지금 이벤트 기간이니까 좋은 기회를 이용해 보세요.\n\n\n \n\n\n\n\n \n\n \n\n\n전신 아로마마사지는 따로 마련된 관리실에서 받게 되는데요,푹신한 침구에 누워 아무 생각 없이 관리를 받으니세상 부러울 게 없고 그저 행복했답니다. 역시 마사지를 받으면시간이 너무 빨리 가요. 아로마마사지와 원적외선 찜질,스톤찜질까지 1시간이나 되는 시간이 훌쩍 지나가 버렸답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 예쁜 꽃장식과 함께 따뜻한 차를 또 내주셔서 잘 마셨어요.마사지를 받으면서 은근히 땀이 나서 그런지 자꾸 목이 마르더라구요.그런 부분까지도 세심하게 배려해 주셔서 정말 편했습니다. 좌훈을 받으며 적었던 내용 대로 목과 허리를 깊이 관리해주셔서마사지를 받고 걸어 나올 때 한결 몸이 풀어진 느낌이 들었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n드디어 대망의 제트스파 차례입니다. 저희 둘 다 제트스파가처음이라 그런지 정말 기대가 되더라구요. 특히 차스파에서가장 유명한 게 제트스파라고 해서 더더욱 그랬습니다. 스파실로 가는 길에 한 번 찍어 봤어요.복도도 어찌나 럭셔리한지 그 곳에 있는 동안 눈이 호강했네요.부산 가볼만한곳으로 정말 추천할 만 한 곳이에요. \n\n\n \n\n\n\n\n \n\n \n\n\n원래 이벤트는 사전에 전혀 몰라야 그 감동이 배가되죠!이번에 바로 제가 그 사실을 확실히 느꼈습니다! 완전 감동의 도가니! 제가 또 이런 로맨틱한 남자 아닙니다. ㅎㅎ 모시는분이 전혀 1도 눈치채지 못하게  눈물이 왈칵 쏟아질만큼 즐거운 이벤트 였다지요 ㅋㅋ ,그만큼 모시는분을  위해 이런 이벤트를 준비했다고 생각하니 정말 너무나 고마웠다고 말하더라구요. 늘 받기만 하는 느낌이라 미안했는데 이러한 이벤트까지 가능하더라구요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n나중에 물어보니 예약할 때 미리 말씀을 드려 놓으면시간 전에 세팅해주신다고 하더라구요. 그런데 촛불과 꽃장식 하나하나 정성스럽게 준비했을직원분들께도 너무나 감사하고 쑥스럽고 정신을 못 차리겠더라구요.저 하트 모양 안에서 남자친구와 사진도 많이 찍었답니다.역사적인 순간을 남기려고요! \n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 황홀한 기분으로 제트스파를 하는데 꼭 구름 위를둥둥 떠다니는 기분이었답니다. 최근에 회사에서 큰 프로젝트를진행하면서 지쳐있었던 모시는분을 위해서 이런 이벤트를 준비했답니다. 업무가 과중하고 또한 아이들 졸업에 입학에 신경써야할것들이 많아서 조금 피로해보였거든요 , 너무 예뻐보이더라구요. 독립적인 스파실도 굉장히 로맨틱해서 그 날의 분위기를 즐기기엔 그만이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n방금 마사지를 받고 와서 그런지 온 몸이 노곤노곤했는데시원한 제트스파를 받으니 온 몸의 피로가 싹 사라지는 느낌!여행의 피로는 찾아볼 수 없었답니다. 기분까지 좋아서 더 그랬어요.보글거리는 물과 함께 화려한 색으로 변하는 제트스파가참 재미있더라구요. \n\n\n \n\n\n\n\n \n\n \n\n\n또 제트스파를 하면서 마실 수 있는 로맨틱한 와인 두 잔과물, 그리고 귀여운 초코바까지 준비해주셔서 더 즐거운 시간을 보냈어요.정말 어느 것 하나 부족함 없이 챙겨주시니까 따로 부탁 드릴 게 없어좋았답니다. 내가 누릴 수 있는 최고의 호사를 누리는 느낌.그래서 시간이 엄청나게 빨리 가더라구요. \n\n\n \n\n\n\n\n \n\n \n\n\n또 제트스파를 중심으로 주변에 나무가 장식되어 있었는데,마치 숲 속 한 가운데서 목욕하는 기분이 들어 좋았답니다. 역시 스파가 가장 인기가 많다더니 그럴 만 하다고 생각했어요.퇴근하고 집에 와서 꼼짝하기 싫을 때 이런 제트스파를 받으면그 날의 피로를 쉽게 풀 수 있겠다는 상상도 해봤네요.\n\n\n \n\n\n\n\n \n\n \n\n\n또 입욕제를 넣어서 거품을 만들어 즐길 수도 있답니다. 저희도 거품을 만들어서 놀았는데요, 그냥 스파를 하는 것보다훨씬 더 재미있더라구요. 향기도 좋구요. 마치 눈싸움을 하는 것처럼 서로 던지고 묻히면서 놀았어요.여행을 가면 보통 돌아오는 날부터 엄청 피곤이 느껴지죠.하지만 이번 여행에선 마사지를 받아서 그런지 피로감이훨씬 덜한 느낌이었어요. \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n쫀쫀한 거품이 보이시나요? 지금도 그 때의 기억이 생생하네요.스파를 마치고 나와 핸드파라핀까지 알찬 코스가 마무리됐어요.그렇게 멋진 이벤트를 준비했던 저희의 10주년 부산 여행이 막을 내렸습니다!부산 가볼만한곳 찾으시는 분들께 제가 갔던 모든 곳을 추천하고 싶어요.그 중에서도 일상에서 받은 스트레스를 풀 수 있는마사지 완전 추천합니다. 어떤 분과 함께 오셔도 최고의서비스로 만족하실 거예요. 커플스파 받아 보세요!\n\n\n \n\n\n\n\n \n\n \n\n\n6가지 마사지 코스를 2인 20만원에 받을 수 있는 심쿵이벤트!지금 진행중이니까 이런 기회에 한 번 받아보시는 것도 좋겠네요. 사실 남자입장에서 EVENT 준비하기가 쉽지 않더라구요 ㅋㅋ 그렇지만 이렇게 괜찮은 EVENT를 할 수 있어서 편하고 좋더라구요 , 그 반향도 좋더라구요 ㅋㅋ \n\n\n "}