{"title": "기차타고 부산 가볼만한곳 유채꽃 축제 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=tmddlf&logNo=221506068867&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요 오늘은 간만에 국내여행으로 기차타고 갈 수 있는 부산 가볼만한곳 낙동강 유채꽃 축제를 미리 보고 와서 후기를 써보네요.​올해는 벚꽃이 일찍피어서 둑방따라 벚꽃도 화사하게 피어서 더 장관인 부산 강서구 대저생태계 주변이랍니다.현재는 벚꽃잎이 떨어지고 있어서 부산에서는 이제 유채꽃이 그 바톤을 이어받고 있는 중이랍니다.​부산 낙동강 유채꽃 축제기간 : 2019년 4월 6일 ~ 14일까지장소 : 부산광역시 강서구 공항로 1285\n\n\n \n\n\n\n\n \n\n \n\n\n지도를 하나 만들어봤습니다.A가 KTX 구포역이고 바로 옆에 부산 지하철 구포역이 있답니다.거기서 한정거장 가면 B의 부산 지하철 강서구청역이 있는데 여기서 하차해서 도보로 이동하시면 됩니다.부산에서 가장 유명한 유채꽃 축제라서 매년 봄이면 벚꽃과 유채꽃 때문에 많은 사람들이 가는 곳이기도 하네요..\n\n\n \n\n\n\n\n\n대저생태공원\n부산광역시 강서구 대저1동 2314-11\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\nKTX 구포역과 부산지하철 구포역 다시 한정거장 부산지하철 강서구청역에 도착하면대중교통으로 길도 안막히고 바로 부산 가볼만한곳 유채꽃 축제장으로 이동할 수 있답니다.​우리나라에서 거대한 유채꽃 단지를 대중교통으로 이렇게 쉽게 접근할 수 있는 곳도 없기 때문에 기차를 타고 가볍게 여행을 떠날 수 있는 곳이기도 하네요.\n\n\n \n\n\n\n\n \n\n \n\n\n도로쪽에 올라갈 수 있기 때문에 이렇게 멋진 뷰를 찍을 수 있는 부산축제라서많은 사람들이 카메라를 들고 여기로 출사오기도 하는 장소이기도 하네요 ㅎㅎ​우리나라에서 유채꽃축제로 유명한 곳이 경남 창녕 남지 유채꽃과 여기 부산 강서구 대저쪽 유채꽃이라고 해도 과언은 아니겠네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n유채꽃 사이로 길을 잘만들어서 이렇게 걷기에도 좋은 곳이랍니다.​아침 일찍와서 아직은 사람들이 별로 없는데점점 인파들로 인산인해를 이루는 곳이기도 하네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n하늘은 파랗고 땅은 노랗고넓은 대지에 활짜 핀 유채꽃이 모든 잡생각을 지우고 생명의 위대함을 보여주고 있는 장관이네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n반대쪽을 보면 이렇게 낙동강을 건너는 대교와 철교가 있어서이렇게 부산지하철 열차가 종종 지나고 있는 곳이기도 해서 기차사진 찍기에도 좋답니다. ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n땅으로 내려와서 철교를 바라보니 열차가 지나가서 살포시 찍어봤습니다. ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n벌써 부산축제로 자리잡은 것도 8회가 되었네요 ㅎㅎ제 8회 부산낙동강 유채꽃 축제\n\n\n \n\n\n\n\n \n\n \n\n\n바람에 많이 꽃잎이 떨어진 벚꽃..그나마 아직 괜찮은 벚꽃 하나 찍고 둑방 안쪽의 유채꽃 축제장으로 이동\n\n\n \n\n\n\n\n \n\n \n\n\n바람개비도 이쁘게 만들어서 포인트별로 조성해놓았기 때문에 동심을 느끼면서 노란 유채꽃을 흐뭇하게 내렫 볼 수 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n봄에 피는 노란색 꽃의 대명사는 개나리꽃이였는데어느새 그 대명사를 이어받은 유채꽃이네요 ㅎㅎ​노랑이 노랑이 하나 하나 피어검붉은 흙밭을 노란색 치마로 물들여 놓았네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n액자형태의 포토존도 만들어 놓아서 많은 사람들이 이 배경으로 추억을 찍는 장소이기도 ㅎㅎ​이런 액자 틀에서 다양한 포즈로 사진 찍고 인스타에 올리면 좋을 것 같기도 ㅎㅎ노란 유채꽃이 대지를 수놓아서 사람들에게 소중한 추억을 선사해주네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 이쁜 흔들 의자도 있어서 연인끼리 혹은 가족, 지인끼리 사진 찍기에도 굿​특히 연인들에게는 기차타고 무조건 가서 사진 찍어야할 데이트장소라서 봄에 부산여행을 가면 가볼만한곳으로 강추해보네요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n유채꽃 꽃말이 쾌활이라고 하네요..보는 즐거움과 행복한 마음을 주는 꽃답게 그 꽃말도 역시 좋네요..​하늘을 향해 피어 있는 유채꽃..예전에 체코 프라하에서 지방도시로 기차를 타고 갈 때 광활하게 심어져 있는 유채꽃을 보면서 대박을 연신 외쳤는데 우리나라도 만만치 않죠 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n체코에서 열차를 타고 한참을 달려도 죽 펼쳐진 유채꽃을 보면서 연신 감탄사만 내뱉었는데....유채꽃을 보니 동유럽 체코가 갑자기 생각나서 두 장 올려보네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n하여간 이쁘게 조성을 해놓아서 사진을 찍기에 아주 좋았던 부산 가볼만한곳 유채꽃 축제였네요 ㅎㅎ​게다가 저기 둑방쪽으로 대나무숲과 벚꽃이 조성되어있어서봄꽃의 아름다움을 다 느낄 수 있는 부산의 명소이기도 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n여기 아니라도 가까운 곳에서 봄꽃축제를 하면꽃을 보러 이번 주말에 카메라 메고 가보시는 것도 좋겠죠 ㅎㅎ​이제 벚꽃도 꽃잎이 하나둘 떨어져서 생명을 다하고그 자리를 유채꽃이 대신하다가 진달래와 철쭉이 그 뒤를 이어가겠죠 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n반대쪽 끝에도 이렇게 액자형 포토존이 만들어져 있어서 찍어봤습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n그 옆에 복돼지 조형물이 있어서 ㅎㅎ..복글자 옆으로 계단이 있어서 위에 올라가서 찍을 수 있게 만들어 놓았네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n참 넓은 땅에 활짝 피어 있는 유채꽃기차타고 이렇게 쉽게 접근해서 봄을 느낄 수 있어서 좋네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n하늘을 향해 피어있는 유채꽃은 어떤 모습일까 해서밑에서 하늘을 향해 찍어봤네요..​가끔 테리아 컨셉으로 꽃을 찍을 때 아래에서 하늘을 향해 찍는데 이번에도 그 방향으로 찍어봤습니다.​항상 내려다보고나 바라만 봤던 꽃들인데이렇게 밑에서 하늘을 바라보면새로운 꽃의 시선을 느껴볼 수 있어서 종종 찍네요 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n#부산가볼만한곳 #부산축제 #부산유채꽃 #유채꽃 #유채꽃축제 #기차타고가볼마한곳 #기차축제 #부산 #국내여행 #봄꽃\n\n\n "}