{"title": "부산 가볼만한곳 생태관광,  금정구 테마여행 어때요?", "href": "https://blog.naver.com/PostView.nhn?blogId=nas6249&logNo=221528192408&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​오래 부산에 살았지만 참 알면 알수록 더 매력적인 곳이라는 생각이 듭니다~!!오늘은 부산 가볼만한곳 소개하면서, 특별히 자연과 함께 호흡하는 부산 생태관광 이야기를 해볼까 해요.구석구석 숨은 아름다움을 가진 금정구 테마여행으로 즐기는 부산 생태관광~♬ 저는 생태 힐링 걷기로 만끽하고 왔답니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​날씨가 너무나 좋았던 날~스포원 입구에서 시작된 생태 힐링 걷기는 자연과 바람을 가득 품에 안고 시작했는데요 ^-^잘 꾸며진 도시의 아름다움도 좋겠지만 이렇게 숨겨진 부산 생태관광 해보는 것도 정말 좋은 것 같아요.저도 부산에 오래 살았지만 이렇게 금정구에 아름다운 곳이 많았는지 몰랐답니다~!!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​생태 힐링 걷기는 이름처럼 걷는 것만으로도 큰 힐링을 주는 행사였어요.미세먼지 없이 청량한 하늘 아래 많은 분들이 참여해주셨답니다 ^-^저도 날 제대로 잡은 것 같아 기분이 좋았어요 ㅎㅎ 미세먼지 하나도 없고 정말 쾌청했거든요!!​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​대회 시작을 알리는 퍼포먼스와 함께~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​금정구청장님과 함께 했던 몸풀기 체조까지 ^-^날씨도 좋고~ 기분도 좋은  생태 힐링 걷기 축제가 시작되었답니다~!!여기 스포원에서 회동동 수원지를 지나 선동까지 쭉~~ 이어지는 힐링 코스가는 길마다 자연자연한 모습들과 굽이진 길을 따라 걷다 보면 정말 자연스럽게 힐링 되는 것 같아요.​​화려한 도심만이 관광은 아니죠. 이렇게 특별한 부산 생태관광, 부산 가볼만한곳 금정구 테마여행 멋지지요?​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​걸으면서 보니 정말 가는 곳곳이 예쁩니다. 포토존이 따로 없어요.사진만 보면 초록빛이 영글어 외국 같은 느낌도 들 정도였는데요.여기서는 보다 천천히 여유롭게 좋은 공기 가득 마시며 초록빛을 즐겨보셔도 좋겠어요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​어느새 걷다 보니 회동수원지에 다다랐어요. 여기도 보는 곳마다 힐링이더라고요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​​특별히 버스킹 공연도 하고 있어서잠시 쉬어가며 여유를 느껴보기도 좋았네요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​회동수원지를 보면서 걷는 길은 정말 아름다웠어요. 하지만 걷기는 사실 만만치 않은 코스였는데요 ^^요렇게 처음 시작점은 데크로 되어 있고~ 그다음에는 구불구불 이어지는 산길이 생기는데그야말로 닦이지 않은 자연의 길 같아서 오히려 더 좋았답니다.그래서 그 사이사이 사진은 패스했지만 (헉헉 거리느라 ㅋㅋㅋㅋㅋ)정말 제대로 자연을 느끼면서 걷을 수 있는 좋은 시간이 되었던 것 같아요 ^-^​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 최종적으로 선동에 다다랐는데요, 땅뫼산 황토 숲길로 이어지는 길을 가봅니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​가는 도중 맛난 떡을 주셔서더 기운 내어서 걸을 수 있었어요!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​땅뫼산 황토 숲길의 경우는 맨발로 걸을 수 있는 그런 곳인데요 ^-^좀 더 가면 발 씻는 곳도 있고 정말 자연 그대로를 느끼고, 또 흡수할 수 있는 곳이었어요!저도 맨발로 걸어보고 싶었는데 비가 온 다음 날이라 다음번 기회를 노려보기로 합니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​최종 목적지에 다다랐네요~~뭔가 완주했다는 기쁨과 함께금정구청에서 준비해주신 공연까지 함께 하니 정말 마무리가 완벽했어요.이웃님들과도 이 감동을 함께 느껴보고파 영상으로 가져왔답니다~​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n​이렇게 있으니까 마치 콘서트장에 온 것처럼 넘넘 좋았답니다 ^-^배경은 아름다운 자연이요, 음악은 감미롭고~~ 숲의 향기도 너무 좋고!!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​아름다운 콘서트 외에도 다양한 이벤트를 준비하신 금정구청의 센스에 감탄했는데요 ^^습기 먹는 모스 화분에 캘리그라피까지 해주셔서 정말 좋았답니다.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​거기에 향기로운 편백나무 주머니에 천연 모기기피제까지 선물로 받았어요.부산 생태관광 뿐만 아니라 축제처럼 즐겼던 금정구 힐링 생태 걷기~♬화려한 도심 속 카페나, 맛 집도 좋지만~ 이렇게 자연과 함께 하는 부산 가볼만한곳 찾아보시면 또 어떨까요.기분도 좋아지고 그야말로 내가 정화되는 기분! 정말 행복한 하루였어요~!!​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​완주 도장을 마지막으로 이날 행사는 모두 끝났습니다 ^-^ 하지만 금정구 테마 여행은 계속되어요~​부산대 앞 젊음의 거리, 금정산성마을에 펼쳐지는 다양한 체험부터 다양하고요5월 18일 토요일에는 회동 수원지 서식 생태 관찰 및 생태 사진 찍기 대회7월 20일 토요일에는 야간 별자리 관찰 및 별자리 만들기와 공연9월 28일 토요일에는 자연 생태를 도구로 한 가을 생태 운동회11월 16일 토요일에는 회동 수원지 위기탈출 넘버원 행사가 열립니다 ^-^​1년 동안 다양하게 선보이는 금정구 테마 프로그램도 함께 즐겨보시면 좋겠어요~♬부산 생태관광, 금정구 테마 여행과 함께 가족들과 자연 속에서 행복을 찾아보세요!​그리고 금정구청 홈페이지에서 다양한 테마 프로그램을 확인해보실 수 있으니까~즐겨 찾기 해두고 일정 맞춰 아이들과 함께 해보셔도 좋겠습니다 ^-^​​​​\n\n\n \n\n\n\n\n\n\n\n\n부산광역시 금정구청\n이전 1 2 3 4 정지 다음 소통구청장실 구민이 주인인 정의로운 금정 구청장실 바로가기 민선7기 공약 구청장의 하루 구청장에게 바란다 구청장과 함께 청사안내 직원검색 실시간 금정 「승강기 안전관리법」 전부개정에 따른 변경사항 안내 금정구 장전2동, ‘찾아가는 치매 선별검사’로 치매 걱정 없는 소정마을 만든다(장전2동) 부산 공공의료벨트 완성은 금정에서(보건행정과) 금정구, ‘브라운백 미팅’으로 소통의 벽 허물었다(기획감사실) 금정구 청소년, 힐링 템플스테이로 일상에 ‘쉼표’(평생교육과) 금정구, 국공유지 무단점용에 강력 대처한다(...\nwww.geumjeong.go.kr\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}