{"title": "부산 영도 가볼만한곳 흰여울길 문화마을, 절영해안산책로", "href": "https://blog.naver.com/PostView.nhn?blogId=nata4224&logNo=221527852434&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지난 토요일 삼진어묵 서포터즈 발대식때문에 부산 영도를 다녀왔어요.간 김에 부산여행도 하고 올까해서 부산 영도 가볼만한곳을 검색해봤더니삼진어묵본점에서 10분도 안되는 거리에 흰여울길 이라고 나오더라고요.이날 진짜 잘 먹고 잘 놀고 실컷 힐링하고 왔는데그날 밤부터 배가 아플지 어찌 알았겠어요 ㅋㅋ그나마 여행 끝나고 아파서 다행이긴하지만.내일 퇴원을 앞두고 이렇게 병원에서 포스팅 하고 있을 줄은 생각도 못했다는거~​일단 네비찍고 달리다보니 태종대까지 가고있더라고요.중간에 마땅이 주차장을 발견하지 못해서다시 검색했더니 절영해안산책로 공영주차장을 이용하라는 말에다시 거꿀러 운전을해서 공영주차장쪽으로 갔어요.\n\n\n \n\n\n\n\n \n\n \n\n\n1일 주차권 4700원이라면 저렴한것 같긴한데여기도 주차할 곳이 없긴 마찬가지였어요.그래도 중간중간 차가 빠져서 주차를 하고 절영해안산책로를 따라 걸어갔어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n혹여나 하는 마음에 여기 주차장 근처에서 아들 화장실 볼일부터 보게하고 ㅋ​조금 걷자마자 방파재와 넓은 부산 앞바다가 보이니너무도 기분이 좋은거 있죠\n\n\n \n\n\n\n\n \n\n \n\n\n우리 아들은 만난 고기마냥자갈돌 주서서 바다에 던지고뛰어놀고~ 아주 신났더라고요.​부산 데리고 온다고 투덜되더니 바다 보더니 하는 소리가 오길 잘했어!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나름 실컷 놀더니 돌 사이에서 멀 주서와서 가방에 이빠이 담아오셨는데집에와서 보니 알랑가몰라~ 사이다병조각, 맥주병조각, 하나같이 병조각이였다는거..반짝반짝거리는게 자기딴애는 신기했던 모양 ㅋㅋㅋㅋ​바닷가에서 한참 앉아서 놀다가 다시 걷기 시작\n\n\n \n\n\n\n\n \n\n \n\n\n차렷자세로 ㅋㅋ 일단 입구에서 사진 한방 박고\n\n\n \n\n\n\n\n \n\n \n\n\n바닷바람이 강하게 불어도이런곳에서 먹는 맛은 진짜 바다맛이겠죠!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여기 위로 올라가면 흰여울길 입구 1번 계단이던데요.저희는 그것도 모르고 바다가 좋아서 바닷길만 걷다가중간에 올라갔더니 이쪽저쪽 오락가락 몇번 걸은것 같아요.1번 으로 올라가서 흰여울 문화마을 쭈욱 둘러보고다시 내려와서 해안길로 걸어서 돌아오는걸 추천드려요.저희는 너무 헤맸어요 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n첫번째 맏머리계단\n\n\n \n\n\n\n\n \n\n \n\n\n부산의 산토리니 라고 하던데사실 잘 모르겟. ㅋㅋ 파란 건물 하얀 건물 몇개 보이긴하고..경치는 좋다앙~\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n일단 바다바람에 너무 기분 좋은 아들강풍에 머리 5:5 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n걸어다니는 길이 힘들지 않고살짝 좁은 듯 하긴 한데관광객이 많아서 그런걸까?경치 즐기면서 걷기 참 좋다는거\n\n\n \n\n\n\n\n \n\n \n\n\n흰여울길 반겨주는 멍멍이도 보이고\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우린 멋보르고 꼬막계단으로 헥헥거리면서 올라가서 전망대쪽으로 갔다가무지개 계단으로 해서 다시 내려왔다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가정 주택인지 알았는데 사람들이 들어가릴래들어가본 곳은 힐링하우스,전인가족연구소라고 적혀있는데2층 한옥 건물에 넓은 정원에서 다들 맘껏 햇살을 즐기면서 힐링하고 있더라는\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n2층 옥상에서 다들 멋진 샷을 찍길래우리는 옆에서 대충 포토존 같이 찍고온멀리 수평선에 배들도 보이고날씨가 좋아서 구경하기 너무 좋았던 날이라마음 속 깊이 흥이 났던 날.\n\n\n \n\n\n\n\n \n\n \n\n\n영화 변호인 촬영장소로 더 유명한 곳인가본데난 이날 처음 들어봤다는 사실 ㅋㅋㅋ변호인 외에 다른 영화들의 촬영지로도이용되었던 곳이였던 듯.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n요런 골목골목 길들을 걸어다니는 재미도 있고올라가다보면 대로변으로 흰여울 문화마을 팻말이여기저기 많이 보인다\n\n\n \n\n\n\n\n \n\n \n\n\n굉장히 길어 보이는데 걸어보면 생각보다 길지 않은 느낌현재 위치를 잘 알 수 있게 중간에 표지판들이 많이 있어서아이와 여행하면서 현재위치 확인하면서 서로 싸웠네요.엄마는 여기로 가고싶다. 아들은 여기로 가고싶다 ㅡㅡ지금으로서 승자는 당연 엄마 ㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한참 만에야 흰여울길의 유래와 이야기를 한번 읽어봅니다.새해 자정 12시에 묘박지에서 배들이 붕! 하고 뱃고동을 울린다는데 진짜 보고싶은걸요.​중간 중간 이쁜 포토존들이 참 많이 있어서 날씨 좋은날 출사오기 좋겠던걸요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n흰여울 전망대.지금, 우리, 여기, 흰여울​​\n\n\n \n\n\n\n\n \n\n \n\n\n바로 옆에 멋진 희여울루프탑 커피머신도 있지만흰여울 문화마을 안에는 이쁘게 꾸며진카페들이 엄청 많아서 여기선 먹고 싶지 않더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n저다리가 2시면 열린다는 영도다린가?\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n남는건 사진뿐 ㅋ셀카도 많이 찍고 아들 사진도 많이 찍어주고사진보고 있으니 또한번 가고 싶어지는 곳이에요.멀리 펼쳐진 수평선위의 배들이 둥둥 멋진 풍경이더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저기 카페 창가에서 커피 마시면 좋겠다 싶었는데..\n\n\n \n\n\n\n\n \n\n \n\n\n다다다 달려가버리는 녀석\n\n\n \n\n\n\n\n \n\n \n\n\n배들의 주차장묘박지라는 단어를 알아가고.그리고 이상한 질문을 쏟아내는 녀석.엄마는 합죽이가 되고 ㅡㅡ\n\n\n \n\n\n\n\n \n\n \n\n\n가만 쳐다만 봐도 뻥뚤리는 경치죠.부산 영도 가볼만한곳 흰여울 문화마을이라고 하는 이유를 알겠어요.관광객도 많고 가족끼리, 연인끼리들 많이 오시는 곳이더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n등대쉼터 여울카페는 만석이고사람들이 쳐다봐서 차마 저 자리에서는 사진을 못찍엇 ㅋㅋ다른 사람들 찍은 거 보니 석양이 지는 저녁에근사한 사진을 찍으셨더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n저 끝에 사람 바글바글 한곳이영화 촬영지인데요.멋모르고 둘이 들어가서 왔다갔다했는데사람들이 사진찍을려고 기다리고 있더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n여기 포토존에도 줄이 엄청 많았지만한방을 제외하고는 다른 곳은 널널하게 구경할 수 있었어요.흰여울 문화마을 포토컨테스트 우수상 받은 사진들도 전시되어 있어서 저희는 그것만 구경하고 나왔어요.\n\n\n \n\n\n\n\n \n\n \n\n\n영도 마그네틱도 하나 사고.아들은 덥다해서 시원한 쉐이크 하나 들이키고걷고 걷고 걷고그러다가 발견한 카페길\n\n\n \n\n\n\n\n \n\n \n\n\n2층 루프탑이라는 말에 들어 갔는데탁월한 선택\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n의자가 불편하긴 했지만 경치만은 좋은 곳이였어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아들 딸기에이트 맛있다고 폭풍흡입커피도 맛있더라고요.여기서 너긋하게 좀 쉬다 왔더니 걸어 다녔던 기운도 회복되더군요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n카페길에서 바라본 아래 해안길과 바다절경이 너무 멋있어요.바다가 없는 곳에 사는 사람들은 너무 좋아할 만한 산책로인것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n부산 사시는 분들은 대중교통 이용해서 오심 편하겠더라고요.외지인이라 주차때문에 조금 버벅 거렸는데 ㅋㅋ버벅 거린만큼 보람있는 부산 여행이였어요.\n\n\n \n\n\n\n\n\n\n\n절영해안산책로 앞 노상 공영 주차장\n부산광역시 영도구 영선동4가 186-66\n\n \n\n\n \n\n\n​\n\n\n "}