{"title": "부산 기장 가볼만한곳 해안도로 5", "href": "https://blog.naver.com/PostView.nhn?blogId=mjheat&logNo=221489091064&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​부산 기장 가볼만한곳 해안도로 5​​​​부산 아홉산숲이 가고 싶어 시작한 여행은 어쩌다 보니 기장 가볼만한곳이 되었으며 기장 해안도로 따라 보는 관광지가 예뻐 올려본다. 아홉산숲은 기장군이라 함께 올려보았으며 해안도로만 구경할 경우 빼면된다. 부산여행 기장군만으로도 1박2일 바쁜 일정이었다.​​​해안도로 코스 5 : 죽성당드림세트장 → 오랑대공원입구 → 힐튼부산입구 →송정해수욕장→청사포다릿돌​기장군 여행지 추가 : 아홉산숲, 기장군 해안도로 추가 추천 : 해동용궁사, 시랑대, 기장 8경 : 달음산(1경), 죽도(2경), 일광해수욕장(3경), 장안사계곡(4경), 홍연폭포(5경), 소학대(6경), 시랑대(7경), 임랑해수욕장(8경)기장축제 : 4월-멸치축제, 7월-갯마을축제, 8월-임랑썸머뮤직페스티벌, 10월-정관생태하천학습문화축제​​​​부산 기장군 아홉산숲\n\n\n \n\n\n\n\n\n\n\n아홉산숲입구\n부산광역시 기장군 철마면 웅천리\n\n \n\n\n \n\n\n​​​입장료 5천원으로 산책하는 곳이라고 생각하면 되는데 대나무숲에 뿅갔던 곳이었다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​담양보다 십리대숲보다 더 좋았던곳 다시 가고 싶은 이유는 오로지 이 대나무숲 때문이다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​https://blog.naver.com/mjheat/221450169340\n\n\n \n\n\n\n\n\n\n\n\n부산 가볼만한곳 아홉산숲 400년이란\n​​​​부산 가볼만한곳 아홉산숲 400년이란​​'아홉산'이란 독특한 숲이 있다는말에 귀가 솔...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​​​1. 죽성드림세트장 / 입장료 없음 / 주차장 있음 \n\n\n \n\n\n\n\n\n\n\n죽성드림세트장\n부산광역시 기장군 기장읍 죽성리 134-7\n\n \n\n\n \n\n\n​​​주진모, 손담비 주연의 드라마 '드림'에서 김범과 오달수가 달리기를 하고 후반부에 김범을 위한 서명운동이 일어나던 장소라고 하는데 드라마를 잘 안보기에 본적은 없지만 사진이 예뻐 찾은 장소로 와보니 예쁘다 예뻐\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​주차장이 바로 앞에 있어 주차후 걷는데 사람 많으면 주차하기도 힘들겟다는 생각은들었다. 다들 사진찍기 바쁜 이곳, 그래서 사람들 피해 찍기는 조금 힘들었다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​가짜인지는 알고 왔지만 그래도 하늘과 바다와 왜이리 잘 어울리는지\n\n\n \n\n\n\n\n \n\n \n\n\n​​건물 안쪽은 사각형의 공간으로 아무것도 없지만 내가 간날 전시가 있어 구경도 할 수 있었다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​멀리 서울에서 출발해 이거 하나만 본다면 아쉬울수도 있지만 기장 해안도로 따라 가면서 보면서 보는 경치라 좋았으며 원래는 첫번째로 봤어야하는데 길을 착각해 나중에 보게 되다보니 일몰과 함께 보게된 죽성드림세트장은 더욱 예뻤다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​전망데크에도 사람가득이었는데 겨우 피해 한컷\n\n\n \n\n\n\n\n \n\n \n\n\n​​​죽성당 세트장 배경으로는 거의 포기 ㅎㅎ 사람들과 함께 담아본다. 아쉬움에 발걸음이 안떨어진다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​죽성당드림세트장 죽성마을의 상징이며 그 밖에 죽성리왜성이 있으며 월전마을야산, 죽성천부교회, 죽성교회 등이 있다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​2. 오랑대공원입구/입장료 없음/주차장 있음\n\n\n \n\n\n\n\n\n\n\n오랑대공원입구\n부산광역시 기장군 기장읍 연화리\n\n \n\n\n \n\n\n​​동부산관광단지의 새로운 이름 오시리아는 명품 복합해양레저도시로의 개발로 탈바꿈하고 있는 곳이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​일출명소로 알려진 오랑대는 기장에 유배온 친구를 만나러 왔던 시랑벼슬을 한 다섯명의 친구들이 기암절벽에 앉아 파도 소리를 들으며 술을 마셨다고 하여 붙여진 이름으로 오랑공원으로 조성되어 산책로가 있으며 이 길은 해안가를 따라 힐튼호텔로 연결되어 있어 힐튼이 복잡할땐 이곳에서 주차후 갔다와도 좋은곳이다. 다만, 비박하는 분들이 있어 주차장이 복잡할 수 있다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​멀리서 볼때는 참 좋았는데 가까이서 보면 인간이 만든 건물이 아쉽지만 일단 있으니 가본다. 건물은 용왕단으로 지붕에 탑이 있으며 모서리에 용의 머리가 조각되어 있다. 그냥 멀리서 바다 배경으로 볼때까 딱? ㅎㅎㅎ 저멀리 등대와 낚시군들을 보며 바라보는 바다가 좋다. 일출이 좋다니 언제함 도전해봐야하는데 사실 동해에서 보는 일출은 다 예쁘다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​장승등대와 월드컵 등대일까?\n\n\n \n\n\n\n\n \n\n \n\n\n​​​등때 쪽으로 가는 산책로이다. 물론 거기까지 갈 수 있는 지는 모르겠다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​힐튼호텔로 가는길 군부대가 있는데 뒷쪽으로 잘 가면 나온다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​3. 힐튼부산 해변공원/힐튼부산 주차장 유료\n\n\n \n\n\n\n\n\n\n\n힐튼부산입구\n부산광역시 기장군 기장읍 기장해안로 268-31\n\n \n\n\n \n\n\n​​오랑대에서 걸어가고 싶었으나 시간관계상 호텔로 오니 입구에서부터 많은 차량이 주차되어 있다. 이정도로 인기가 많았나 싶었던 곳인데 리조트와 바다가 어울려 휴양지 같은 기분? 1박하면 참좋겠다란 생각에 검색해보니 흠....., 일단 차한잔 마시며 즐기는거로 ㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​정말 많은 사람들이 즐기고 있던 곳으로 앉을 자리도 찾기 힘들었으며 해안산책로도 많은 사람들이 즐기고 있었다. 도시 사람은 어쩔 수 없나? ㅎㅎㅎ 건물과 함께인 바다가 예쁘다 그나저나 힐튼 대단하다 여기에 건물을 짓다니, 그냥 단순 공원이었으면 더 좋았을까? 란 생각을 해보며 즐겼던 곳, 커피한잔하며 여유자작 여기가 한국인지 외국인지 그랬다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​해동용궁사는 자주와서 이번엔 안들렸고 시랑대도 빼고 송정해수욕장을 들려 다릿돌로 갔다.​​4. 송정해수욕장/죽도공원, 송정역 ​\n\n\n \n\n\n\n\n\n\n\n부산 송정해수욕장\n부산광역시 해운대구 송정동 712-2\n\n \n\n\n \n\n\n​​송정해수욕장 옆에 있는 죽도공원이 보인다. 송정해수욕장 근처에는 역사의 흔적으로 남은 송정역이 있다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​서퍼들의 성지인지 많은 사람들이 즐기고 있었던 곳~, 여름은 아니었지만 바람이 따뜻했던날, 수영만 잘한다면 아니 보고 있으니 나도 들어가고 싶어지는 해보고 싶어지는 그림이다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​5. 청사포다릿돌/주차장 있음 - 바닷가에 있지만 아쉽게도 연결되어 있지 않아 돌아서 가야하는 곳 (달맞이길과 송정해수욕장 중간쯤에 있다) ​\n\n\n \n\n\n\n\n\n\n\n청사포다릿돌전망대\n부산광역시 해운대구 중동 산3-9\n\n \n\n\n \n\n\n​​해안도로에는 있지만 아쉽게 연결되어 있지 않아 돌다보니 은근 시간이 걸린곳이었다. 입장료가 없는 곳이라 그런지 관광차가 많아 외국인들이 많았다. 해안도로에 있는 식당들이 많아서인지 생각보다 넓은 주차장엔 많은 차가 주차되어 있었다. 다릿돌 전망대 안쪽까지 주차장은 있으나 그곳은 유료, 돌아서 나오기 복잡하니 그냥 주차할 곳 있으면 주차하는게 좋다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​도착전에 보이는 청사포다릿돌 전망대이다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​해가 점점 떨어지고 있는 시간, 잘하면 일몰을?\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이용시간 - 09시~18시, 하절기(6월~8월) 09시~20시만조또는 풍량주의보 등 기상악화시 개방을 제한하며 미포철길과 이어져 있으나 내가 갔을때는 공사중이었다. 함께 보면 사진찍기 좋을곳이다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​다양한 사연들~\n\n\n \n\n\n\n\n \n\n \n\n\n​​​오륙도스카이워크와 비교하면 실망할 수 있는 곳이지만 역시 바다를 보는 풍경은 어디든 좋다. 청사포다릿돌전망대는 해운대 12경에 포함된 관광지로 동해에서 일출을 감상하기 좋은 아름다운 어촌마을이라고 한다. 청사포 마을의 수호신으로 전해지는 푸른 용을 형상화한 유선형의 전망대로 전망대 끝자락에는 반달모양의 강화유리 투명바닥을 설치해 바다 위를 걷는 짜릿함을 느낄 수 있으며 전망대에서 청사포의 해안경관과 일출 낙조의 풍광을 조망할 수 있다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​청사포는 작은 포구마을로 청사포 저녁달은 부산팔경으로 꼽힌다고 한다. 물고기가 풍부하고 질이 좋아 횟감으로 많이 잡힌다는데 그래서 그런지 낚시꾼으로 붐비며 주위에 횟집, 장어구이집, 숯불조개구이집 들이 많다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​전망대를 나오면서 보이는 등대는 일몰시간에 가면 역광이라 찍기가 힘들다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​청사포마을의 유래는 소가 누워있는 형상으로 달맞이 산을 와우산이라고 하는데 꼬리에 해당하는 부분을 훼손하여 청사포에 인재가 태어나지 않는다는 풍수담이 있다니 주민이라면 왠지 기분나쁠거 같은 이야기이다. \"달맞이 산은 소가 누워 있는 형상이라고 해서 와우산이라 하고, 그 꼬리 부분을 고두말이라고 한다. 옛날 이곳에 김두희라는 사람이 살았다. 어느날 김두희가 마을에 농로가 없어서는 되겠느냐고 하며 산에서 마을로 연결되는 신작로를 내었다. 그 와중에 소꼬리 부분에 해당하는 곳이 끊어졌다. 소꼬리 부분이 끊어지기 전에는 마을에서 뛰어난 인물들이 많이 났는데 이후 더 이상 마을에는 인재가 나지 않는다고 한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​청사포다릿돌 전망대와 함께 보는 등대가 예쁜 곳이다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​우연히 아홉산숲으로 인해 관광하게된 부산 기장 가볼만한곳이다.  기장의 맛 멸치와 붕장어를 맛 보지 못해 아쉬웠으며 달음산이 궁금해지는곳이자 기장멸치축제가 궁금해지는곳이다. 4월엔 멸치와 미역 다시마 축제가 있다니 그때 다기 가볼까?, 아홉산숲 근처에 소고기 파는 곳이 많았는데 거기가 철마한우 유명한 곳이었는데 아쉽게 먹어보지 못했다.  부산 여행, 부산가볼만한곳 1박2일 동안 다니기에도 시간이 부족하다고 느꼈던 기장여행이었다.\n\n\n "}