{"title": "부산 가볼만한곳: 해동 용궁사, 오시리아 해안산책길", "href": "https://blog.naver.com/PostView.nhn?blogId=uoops7&logNo=221603744414&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산하면 어디가 떠오르세요? 해운대? 광안리? 태종대?​뭐 다 좋지만 바닷가에 있는 절이 있는데 아시나요? 해동용궁사라고 있습니다.​기장 해동용궁사​주요 정보​과거 고려시대에 보문사라 하였다가 임진왜란 때 소실하여 1974년 복원할 때 꿈에서 흰옷을 입은 관세음보살이 용을 타고 승천하는 것을 보았다 하여 절 이름을 해동용궁사로 바꾸었다고 하네요. 바로 바다가 보이는 위치에 절이 있어 특이한 거구요.​\n\n\n \n\n\n\n\n [출처] http://www.yongkungsa.or.kr/\n\n\n \n\n\n개요​- 연락처: 051-722-7744- 주소: 부산광역시 기장군 기장읍 용궁길 86- 출입 가능 기간: 05:00 ~ 일몰 시까지- 휴관일: 없음- 입장료: 무료- 주차료: [25인승 이상] 7,000원[25인승 이하] 5,000원[15인승 이하] 3,000원​가시는 길​자차로 가시면 네비 이용하시면 되고요, 대중교통을 이용하시는 경우는  아래 홈페이지 정보를 참고하세요.​\n\n\n \n\n\n\n\n [출처] http://www.yongkungsa.or.kr/\n\n\n \n\n\n​해동 용궁사로 들어가기 전에 주차장(B 표시)이 있는데 주차장이 좀 복잡합니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​사진 왼쪽이 주차장 입구이구요, 주차 후 앞쪽으로 가시면 됩니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​들어가기​해동 용궁사로 가는 길에는 많은 상점들이 있습니다. 먹을 꺼, 선물용품 등 무슨 시장 바닥 같더군요. 이런 거 좋아하시는 분들에게는 좋은 구경꺼리 일 수도 있겠지만 절이라는 이미지를 생각할 때는 좀 조용한 길을 상상한 지라 당혹스럽더군요.​\n\n\n \n\n\n\n\n [출처] http://www.yongkungsa.or.kr/\n\n\n \n\n\n\n\n \n\n \n\n\n​제가 찍은 사진들이 모두 삭제되는 바람에...참...곤란하네요.사진은 아래 해동 용궁사 홈페이지를 참고하세요.http://www.yongkungsa.or.kr/​추천 대상​해동용궁사라는 이름이 주듯 바닷가에 위치해서 시원한 느낌을 주네요. 내국인 뿐만 아니라 외국인도 많이 가는 절이고요. 위치 상의 특이함 때문에 많이 들 가시니 가족끼리 한번 들르는 것도 좋을 듯하네요. 다만 복잡함과 북적거림은 미리 예상하고 가셔야 합니다.​단점​먼저 절로 가는 길의 시장 판이 마음에 안 들고요, 절 앞마당에 불을 밝히기 위하여 만들어 놓은 시설물이 보기 좋은 광경을 다 망치고 있더군요. 굳이 밤 시간대의 야경을 위해서 저렇게까지 해야 했을지 모르겠구요. 정상적인 절이라면 그냥 조용한 형태를 그대로 유지했으면 좋았을 걸 하는 아쉬움이 많이 남네요.​개인 평가​개인적인 점수입니다. 그냥 재미 삼아 보세요.​[접근성] 90점[경제성] 90점[희소성] 98점[관광성] 80점(야경 시설물이 점수를 다 까먹었어요)[안정성] 90점​​그냥 이렇게 끝내려니 좀 아쉬워서 근처 관광지를 하나 더 소개해 드릴께요. 이곳은 나중에 공사가 다 끝나면 한 번 더 가서 제대로 한번 올릴께요.​오시리아 해안산책길​해동 용궁사를 보셨으면 그냥 가지 마시고, 아주 근처에 꼭 추천하고 싶은 곳이 있습니다. 힐튼 호텔 바닷가 쪽에 해안공원이 있는데 그쪽 길을 오시리아 해안산책길이라고 부릅니다. 지도에서 보시면 해동 용궁사에서도 보이는 지역이지요. 아직은 잘 알려지지 않은 곳이지만 앞으로 부산의 랜드마크가 될 지역입니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳에 가시려면 네비에서 힐튼호텔 부산을 검색해서 가시면 되구요. 힐튼 호텔로 들어가시면 안 됩니다. 힐튼호텔을 들어가기 전 왼쪽에 비포장 주차장이 있으니 이곳을 이용하시기 바랍니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​주차 후 힐튼호텔 방향으로 쪽 내려가시면 해안공원으로 가는 길이 나오고요, 이곳에 가시면 해동 용궁사에서 보던 것과는 또 다른 자연의 모습을 그대로 보실 수 있는데 바다로 보이는 광경이 아주 시원합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​실제로 이곳은 해안도로를 따라 둘레길을 만들어 놓은 곳이라 걷기 좋아하시는 분들이면 최상입니다. 물론 여름에는 더울 수 있으니 양산이나 모자는 필수 이구요.​부산에 있던 테마파크 미월드가 없어지고, 어린이대공원이나 금강공원이 놀이 공원의 기능을 못하고 있어 부산 사람들은 멀리 가야 하는데 앞으로 테마파크(오시리아관광단지)도 조성될 지역이라 향후에도 좋은 관광지가 될 예정입니다.​참고로 부산 미월드는 저도 가보지 못한 곳인데 2013년 폐장된 놀이공원이구요, 어린이대공원은 과거 어린이들을 위한 공원이었는데 지금은 약간 변화가 되어 놀이 기구도 일부 있습니다. 금강공원은 오래전에는 동물원도 있었는데 지금은 식물원만 남은 상태이지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​추천 대상​시원한 바닷가 길을 걷고 깊은 분들이면 모두 추천합니다. 부부나 연인이면 좋은 추억이 될 것 같아요.​단점​아무래도 바닷가라고 해도 바람이 안 불면 여름에는 좀 덥겠지요. 양산이나 모자, 그리고 물 꼭 준비하세요.​개인 평가​개인적인 점수입니다. 그냥 재미 삼아 보세요.​[접근성] 90점[경제성] 95점[희소성] 90점[관광성] 95점[안정성] 90점\n\n\n "}