{"title": "부산 가볼만한곳 1박2일 여행코스 알차고 여유있게", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221472501855&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n봄이 오나요? 살결을 스치는 바람이 조금은 헐렁한 느낌이 드는 것이 봄이 멀지 않았다는 것을 직감할 수 있는 요즘입니다. 기온도 많이 올랐고요. 봄은 자연만 바쁜 것이 아닙니다. 우리의 일상도 계절에 맞춰 바빠지게 마련인데요. 바빠지기 전 공주네는 미리 봄맞이 여행을 부산으로 다녀왔습니다. 봄은 남쪽에서 온다고 하잖아요. 가볼만한곳이 많은 부산인데 1박2일로는 턱없이 부족한 시간이었지만 최대한 여유있으면서도 알차게 여행코스을 잡아 휘리릭 다녀왔습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산여행의 시작은 늘 부산역이었습니다. 그러잖아도 짧은 부산 여행인데 도로에다가 시간을 버릴 이유가 1도 없습니다. 물론 부산역에 도착해서는 는 마침 할인쿠폰이 있는 쏘카를 타고 부산 여행을 즐겼습니다. 자가용을 가져오는 것이 비용은 적게 들겠지만 여행은 시간이 더 중요하기에 부산은 기차 - 렌트카 조합으로 늘 다니게 되는 것 같습니다. 대중교통이나 택시는 이동이 제한적이기도 하고요. 부산역 옆 골목으로 들어가 뜨끈한 돼지국밥 한 그릇으로 배를 든든하게 한 후 계획한  부산 여행코스를 둘러 보았습니다.\n\n\n \n\n\n\n\n\n부산역 경부선(고속철도)\n부산광역시 동구 중앙대로 206 한국철도공사부산지역본부\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n오륙도 스카이워크 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\"꽃피는 동백섬에 봄이 왔건만...오륙도 돌아가는 연락선마다 소리쳐 불러봐도\" 너무 예전 노래인가요? 부산을 넘어 전국민의 애창곡 가사에도 나오는 오륙도인데요. 유명하지만 아직 한번도 가보지 못한 곳이라서 이번에 작심을 하고 갔습니다. 물론 부산역에서 숙소가 있는 해운대로 가는 중간쯤에 위치해 있어서 체크인 전 1박2일 여행코스로 딱 넣었습니다. 부산항도 보이고 보는 이름처럼 위치에 따라 다섯개 여섯개로 보이는 것도 같았고요. 무엇보다 탁트인 바다를 보는 것이 부산에 왔다는 실감이 들었습니다. 일요일이라서 주차가 살짝 힘들었지만 크게 오래걸리지는 않았습니다. 주차를 하고 오륙도 스카이워크를 가기 위해선 높은 계단을 걸어 올라가야하는데요. 보기보다 크게 힘들지는 않았습니다. 중간중간 바다도 보고 사진도 찍다보니 금방 도착하더라고요. 스카이워크가 생각보다 짧아서 실망은 했지만 부산 해운대의 풍경과 탁트인 수평선을 보는 것만으로도 부산 가볼만한곳이었습니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n오륙도스카이워크\n부산광역시 남구 오륙도로 137\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n해운대 그랜드호텔\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n해운대그랜드호텔은 아주 오래 전 공주가 태어나기도 전에 묵었던 기억이 있는데요. 그러고보니 해운대 특급호텔들이 오래되긴 오래되었습니다. 신상호텔들도 많지만 그래도 바다전망만큼은 터줏대감 특급호텔들을 따라 올 순 없는 것 같습니다. 대명체인호텔에 일요일 숙박이라서 십만원 중반 요금으로 1박을 20층 오션뷰로 했으니 나름 가성비 좋았습니다. 다소 올드한 느낌은 있었지만 해운대 동백섬 더베이101까지 말그대로 버라이어티한 뷰에 1박2일 동안 어디 돌아다니기 싫을 정도였습니다. 점심 저녁 아침 때를 가리지 않고 창가 턱에 앉아서 밖을 내다보는 것만으로도 부산여행이 따로 없을 정도였습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n해운대그랜드호텔\n부산광역시 해운대구 해운대해변로 217\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n해동용궁사\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우리나라에서 가장 아름다운 절 해동용궁사 또한 부산 가볼만한곳으로 빼놓을 수가 없습니다. 호텔 체크인을 하고 늦은 점심을 먹고 해동용궁사를 찾았는데요. 부산 기장에 위치해 있어 해운대에서 차로 20분정도 걸린 것 같았습니다. 오후 늦은 시간이었는데도 부산의 대표 여행코스답게 사람들이 꽤 많았습니다. 여기저기서 중국어도 많이 들렸고요. 입구의 즐비하게 늘어선 부산 어묵가게들은 바닷가 해동용궁사만의 독특함일까요? 어묵도 씨앗호떡도 참 맛났습니다. 바닷가에 있어서 걷는 길이 편할 줄 알았는데요. 가파른 계단을 내려갔다 나올 때 다시 올라와야 하더라고요. 1박2일 중 첫째날부터 계단을 너무 많이 만난 것 같아 식구들에게 살짝 미안하긴 했습니다. 이름부터 더욱 영험한 기운이 도는 바닷가 절에 와서 소원을 빌었으니 올 한해 더욱 행복해질 것만 같았습니다. 해동용궁사 뒷편 해수관은상 전망대에서 본 바다는 역시 부산바다다운 짙푸른 바다라서 좋았고 이날은 바다 위로 낮달이 떠서 더욱 운치가 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n광안리해수욕장\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n수없이 부산 여행을 왔음에도 광안리해수욕장이 처음인 것이 실화냐? 싶었습니다. 생각해보니 매번 해운대 가는길에 광안대교 위에서 보거나 해운대 요트를 타고 바다에서 바라본 것이 전부였더라고요. 이번엔 광안리 회센터에서 부산의 회맛을 제대로 보기 위해사 찾았는데요. 가격도 착하고 푸짐하게 잘 먹었습니다. 부산 소주 대선과함께 말이죠. 물론 공주아빠는 운전을 해서 공주맘과 오빠만 한 잔씩 마시고 공주아빠는 호텔에 가서 마셨답니다. 회맛에 빠지고 광안리해수욕장의 파도소리에 취하고 야경에 반한 부산 가볼만한곳 중에 으뜸인 광안리해수욕장이었습니다. 지하철이 가까워 대중교통으로 찾아가기도 편리하겠더라고요. 이런 멋진 장소를 지하철을 타고 올 수 있는 부산 시민들이 매우매우 부러웠습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n광안리해수욕장\n부산광역시 수영구 광안해변로 219\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n금련산청소년수련원\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n금련산청소년수련원은 부산시티투어버스를 알아보다가 발견한 장소였는데요. 부산시티투어버스 야경코스의 마지막 코스가 바로 이곳이더라고요. 뭔가 특별한 것이 있을 것 같아서 저녁식사 후 렌트카를 타고 가보았는데요. 역시나였습니다. 금련산청소년수련원 뒷편의 전망대에선 광안리의 야경이, 조금더 올라가면 푸드트럭 카페가 있는데요. 그곳에선 부산항이 한눈에 보였습니다. 더 위쪽에는 황령산 전망대가 있다고 하는데요. 그때는 그 사실을 몰랐습니다. 다음 부산 여행 때는 더 올라가봐야겠습니다. 1박2일 짧은 부산여행이지만 부산의 보석함같은 야경을 본 것만으로도 뿌듯했습니다. 금련산청소년수련원 전망대도 부산 여행코스에 꼭 넣으시길 추천합니다. 산 밑에 부산지하철 금련산역이 있지만 야겨을 보기 위해선 도보나 대중교통은 어려울 것 같고요. 차를 가지고 가시는 것이 좋을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n금련산청소년수련원전망대\n부산광역시 수영구 황령산로 156 금련산청소년수련원\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n더베이 101 야경\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n숙소인 해운대그랜드호텔에 들어가기전 바로 옆에 있는 더베이101도 잠깐 들렸는데요. 야경 멋진 부산 여행코스로 빼놓을 수 없는 곳이잖아요. 일요일 저녁 늦은 시간인데도 사람들로 꽤 북적거리는 것을 보고 역시 부산 가볼만한곳이라는 생각이 들었습니다. 1박2일 짧은 여행이라서 하루를 돌이켜보니 빈틈없이 꽉차게 하루 일정을 보낸 것 같더라고요. 그래도 여행 오면 어디선가 힘이 나는지 핀곤함마저 행복했습니다. 공주아빠에겐 여행이 보약인 것 같습니다. 호텔로 들어가기 전에 잠깐 들릴려고 차를 가지고 왔는데 기본 주차요금이 6천원이었습니다. 야경만큼 주차료도 비싼 부산 더베이101이었습니다. 해운대나 이곳은 웬만하면 대중교통을 이용해야겠습니다.\n\n\n \n\n\n\n\n\n더베이101\n부산광역시 해운대구 동백로 52 더베이101\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n해운대해수욕장 일출\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n여행만 가면 늦잠을 못 자는 버릇이 있는 공주아빠인데요. 전날 잠들기 전 부산 일출 시간을 검색해 보니 오전 7시5분이었습니다. 일출을 보려면 적어도 일출 예정시간보다 30분전에는 나가야하는데요. 전날만해도 맑았던 해운대 수평선에 구름이 잔뜩 끼었습니다. 달맞이고개 뒤로 해가 뜨는 것 같았는데요. 아쉽게 둥근해는 보지 못했습니다. 해운대 바다와 수평선만 붉게 물들여 놓았습니다. 아쉽긴 했지만 짙은 붉은빛이 아름답긴 했습니다. 1박2일이 아니었다면 다음날 아침 또 도전하고 싶을 만큼 말이죠. 긴 해변을 따라 즐비한 고층빌딩들이 꽤 이국적인 해운대 해수욕장이기도 한데요. 부산 여행코스로 공주네가 가장 많이 방문 곳이기도 합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n해운대해수욕장\n부산광역시 해운대구 달맞이길62번길 47\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n달맞이고개 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n달맞이고개를 간 이유는 대구탕을 먹기 위해서인데요. 시원한 대구탕으로 아침 식사를 하기 위해서 호텔 조식은 신청도 하지 않았습니다. 원래는 해운대그랜드호텔 바로 뒷편에 있는 속씨원한대구탕 해운대점을 가려고 했는데 실시간 부산여행 포스팅을 보신 블친 리윤님이 달맞이고개에 있는 속씨원한대구탕을 소개해 주어서 달맞이고개 산책도 할 겸 그곳으로 갔습니다. 해운대 풍경을 한 눈에 볼 수 있는 포구에 위치한 대구탕집이었는데요. 해운대 바다풍경만큼이나 이름대로 속이 씨~~~원한 대구탕이었습니다. 부산 가볼만한곳으로 여행지들만 있는 것이 아니라 이 집도 꼭 가봐야하는 맛집이었습니다. 곁들여 먹는 날치알 계란말이도 독특했고요. 대구탕과 잘 어울리는 깍두기 도라지무침 등 밑반찬도 참 맛났습니다. 이른 아침 시간인데도 식당 안이 꽉차는 이유가 있는 맛집이었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n속씨원한대구탕\n부산광역시 해운대구 달맞이길62번길 28 새아침맛집\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n감천문화마을\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n늦은 아침을 먹고 계획했던 대로라면 오후까지 계획한 여행코스 중 두 곳정도는 더 갈 수 있는 시간이 남았는데요. 센텀시티를 본 공주오빠가 세계에서 가장 큰 규모 백화점이라면서 들려보자고 하는 바람에 뜻하지 않은 쇼핑도 했네요. 해외여행도 아니고 부산에서 쇼핑이라니...그러잖아도 짧은 1박2일 부산여행인데 남은 시간이 별로 없었습니다. 딱 한 곳만 더 가보자고한 곳이 바로 감천문화마을이었습니다. 부산역에서 가깝기도 했고 예전부터 가보고 싶었던 곳이었기 때문이었습니다. 월요일 오후라서 사람들이 많지 않을 거라고 생각했는데 제법 붐볐습니다. 주말이면 근처에 주차하기도 감천마을 산책도 꽤 힘들거라는 생각이 들더라고요.  부산의 오래된 달동네를 감성이 깃든 문화마을로 만들어 놓았는데요. 비탈면에 층층이 만들어 놓은 알록달록한 집들이 신기하기까지 했습니다. 골목골목 감성돋는 포토존도 많고 특히 맛있는 먹거리와 기념품들을 파는 가게들이 많아서 지루할 틈이 없는 감천마을 산책이었습니다. 부산에서 가장 오래된 마을이 요즘 가장 핫한 부산 가볼만한곳이 된 매력이 무엇인지 금방 알 수 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n에필로그\n\n\n \n\n\n기차타고 훌쩍 다녀온 봄맞이 부산 여행이었습니다. 다행히 날씨도 좋아서 가보고 싶었던 부산 여행코스들을 꼼꼼하게 돌아볼 수 있어서 비록 1박2일 짧은 여행이었지만 뿌듯하고 행복했습니다. 이제 한 주 밖에 남지 않은 2월인데요. 봄이 먼저 와서 기다리는 부산으로 떠나보시면 어떠실까요? 볼거리 먹거리 즐길거리가 가득한 가볼만한곳들이 무궁무진한 부산입니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}