{"title": "부산 무료체험 아이와 가볼만한곳 을숙도 낙동강 문화관", "href": "https://blog.naver.com/PostView.nhn?blogId=heabara&logNo=221492492921&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n세상에, 이거 포스팅해야지 하고서는 깜빡 잊고 있었네요ㅋㅋㅋ​겨울에 할거 없을 때  종종 아이들과 갔었던 을숙도 낙동강 문화관,입장료 없으니 부산 무료체험하기 좋았던 아이와 가볼만한곳중 한곳이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n낙동강문화관과 낙동강 하굿둑 전망대가 마주 보고 있으니 함께 방문하면 더욱 좋은데요,​저도 아직 낙동강 하굿둑 전망대는 못 가봤다는 건 안 비밀... ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n부산 무료체험 아이와 가볼만한곳 을숙도 낙동강 문화관 운영시간은 am09:30 ~ pm17:30매주 월요일은 휴관이니 참고하셔서 방문하세요.\n\n\n \n\n\n\n\n \n\n \n\n\n인포메이션도 있고, 작지만 매점도 있고, 내부는 제법 넓은 편이에요.왼쪽은 전시장이고 오른쪽은 놀이시설과 북카페가 있어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 희망의 나눔 돛배는 기부금 1만원인데 불우이웃 돕기에 사용이 된다고 해요,그래서인지 각양각색의 돛배가 더욱 아름답게 보였던 거 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n1월... 아니고, 지금은 3월 무료 영화를 상영하고 있겠죠?매주 토요일, 일요일 다른 영화를 상영해주고 있어요.​편안한 소파는 아니지만, 뭐 아이들은 영화 보는데 집중하고아빠들은 명상의 시간을 갖기도 하더라고요.....아버님, 여기서 이러시면 안됩니다!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n입구에서 오른쪽으로 쭉 들어가면 놀이시설이 있는 있는데대부분의 아이들은 여기에서 놀고 있어요,부모님들은 벽 쪽에 기대어 있는, 이런 분위기에요ㅋㅋㅋ​넓은창이 전면으로 되어있어서 밖이 보이기도 하고 훤해서 좋더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n공간이 제법 넓은데 비해 놀잇감은 많지 않지만, 일단 뛰어놀 수 있으니까 춥고 미세먼지 안 좋은 날 놀기에는 적당한 부산 무료체험 아이와 가볼만한곳 을숙도 낙동강 문화관이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n곳곳에 낙동강에 관련해 꾸며져 있는데, 글자를 다 알다보니 돌아다니면서 읽고 지네들끼리 토론도 하더라고요ㅋㅋㅋ​뭐, 암튼 같이 노니까 뭘 해도 재미있는 모양이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우리 무럭이 얼굴....이거 뭘까요?셀프로 페이스페인팅 한 거예요ᄏᄏᄏᄏᄏ​아기 때부터 워낙 다방면으로 사고를 쳐서 익숙할 법도 한데하..... 정말 감당하기 힘들 때가 많아요.​동생은 고양이 만들어주고 나름 의미 있게 그린 거라며.....보는 사람들마다 물어보니 부끄러웠나 봐요, 이제 다시는 안하겠죠?ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n우리 무럭이가 좀 센 언니라.....동생이랑 미끄럼틀 한번 타더니두번째부터는 동생을 혼자 내려보내더라고요, 경사가 높아서 주위에 있던 어른들은 다들 깜짝 놀라고ㅋㅋㅋㅜ​아무튼 놀란 모양인지 둘째는 그 뒤로 미끄럼틀을 안 타더라고요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대신 펀 스크린 앞에서 어찌나 재미있게 놀던지ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n테이블이 많지는 않았지만 북 카페로 만든 공간도 있어서간혹 책 읽는 아이들도 있었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n부산 무료체험 아이와 가볼만한곳 을숙도 낙동강 문화관은 4대강 자전거길 종주 인증센터라고 하던데 그래서인지 자전거에 관련된 전시나 설명이 많았던거 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n전시실도 제법 잘꾸며져 있던데 아이들에게 도움이 될만한 내용들로알차게 꾸며져있어서 읽어보면 좋을것 같아요.​낙동강과 바다가 만나는 낙동강하구에 살고 있는 생물들이 제법 다양했어요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아이들은 뛰어놀기 바쁘다보니 전시실에는 관심이 없어보였어요. 이런건 뭐하는건지 사실 저도 모르겠더라고요ㅋㅋㅋ​입장료없이 가볍게 둘러보고 아이들 놀수 있는 을숙도 낙동강 문화관은을숙도 가시면 한번쯤 들려보시면 좋을것 같아요 :)\n\n\n \n\n\n\n\n \n\n \n\n\n앞쪽으로 공간이 제법 넓으니 자전거 타기에도 괜찮았어요,이제 따스한 봄이니....을숙도 갈때는 자전거 들고 가야겠어요 :D\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}