{"title": "부산 가볼만한곳 해운대해수욕장과 런닝맨 놀이똥산 여행후기", "href": "https://blog.naver.com/PostView.nhn?blogId=isaac024&logNo=221595730490&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​안녕하세요. 초코빠 입니다.저는 땀흘리는걸 좋아하지 않아서 여름이 싫은데 요즘 날씨가 너무 더운 것 같아요. 그래서 이 무더위를 어떻게 보내야 현명하게 보내는 걸까 고민하다가오랜만에 중학교 동창에게 부산 가서 바닷가 보고오자는 연락이 왔습니다.이 친구도 저처럼 여름을 싫어하는 친구라서 동질감이 느껴져 반가웠습니다.그래서 시간이 조금 더 지나 휴가철에 사람 붐빌때 가기 보다는 지금이 딱 좋은 시기인거 같아서 주말동안에 잠시 시간을 내어출발을 하게 되었습니다.여름하면 부산 해운대가 제일 먼저 떠오르고 또 어딜갈까 인터넷 검색으로 부산 가볼만한곳 찾아보다가 알게 된 런닝맨&놀이똥산을 다녀왔습니다.얼마전에 서면에 삼정타워라는 것이 완공되면서복합문화공간으로 탄생했더라구요. 쇼핑은 물론이고 유명한 식당들도 들어와있고즐길거리까지 완벽하게 갖춰졌던터라 오픈하자마자 난리가 났다고 하네요그래서 요즘 트렌드에 발맞추기 위해 저희도 다녀오게 되었습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n-해운대 해수욕장-​​아무리 볕이 뜨겁고 해도 기본적으로 이 근방에 왔으면 무조건 바다는한 번 구경을 해주어야하는 법이잖아요.여름 되면 가장 먼저 주목을 받는 국내 장소인 만큼 가장 먼저 서둘러서 방문을 해봤는데 시간대가 애매해서 그런지 아니면시기가 일러서 그런지 아직까지는 좀 한가로운 편이었어요.포인트만 잘 잡으면 아무도 시야에 걸리지 않는 여유있는풍경을 감상할 수 있어서 정말 좋았는데요.물이 얕은 부분 같은 경우에는 정말 그 안이 훤히 들여다보일 만큼수질도 나쁘지 않았고, 푸른 빛깔이 그대로 살아있어서보기만 해도 눈이 다 시원해지는 듯한 느낌이더라구요.저는 다음 일정이 있었기 때문에 굳이 물에 들어가지는 않고자박자박 근처 걸으면서 풍경 감상 정도만 했는데 은은하게 풍기는 짠냄새고 좋고 속이 뻥 뚫리는 경치도정말 만족스러웠어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n-해운대 동백섬-​평일이기도 했고, 본격적인 휴가철이 아니었던터라 좀 한산하더라구요. 그래서 더 좋았어요. 사람이 많이 모일땐엄청 북적거리고 발디딜틈이 없는거 아시죠? 그런 것을 알고 있기에 한적함이 더욱 소중하게 느껴졌답니다.과거 가수 조용필의 명곡 중의 하나인 “돌아와요 부산항에”라는 곡에는 “꽃피는 동백섬에 봄이 왔건만...”이라는 소절이 있다고 하네요.그리고 동백섬이라는 명칭답게 “동백꽃”이 많이 핀다고 합니다. 그리고 동백섬과 더불어 소나무 숲과 바다가 어우러진 풍경으로 인해서 과거부터 관광지로 각광을 받았다고 하네요이곳은 멋진 자연경관을 자랑하고 있기도 하지만, 동시에 섬 안에 인공 건축물이 있기도 합니다. 둘러볼 곳이 정말 많다고 합니다!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​해운대서 가는 건 어렵지가 않았어요. 신천대로50번길을 따라 248m 이동 하면 바로 만날 수있답니다. 차를 가지고 가시는 분들은 네비 찍으면 찾아가는것이야 어렵지 않고한국전력공사 방면으로 가시면 바로 뒤에 삼정타워가 있어서 초행길인데도 헤매지 않고 바로 찾을 수 있었습니다.또한 자가용 뿐만 아니라 대중교통을 이용하시는 분들도 쉽게 도착할 수 있는데요. 서면역에서 내린다면 2번출구로 나오면 되구요아님 범내골역 8번이나 전포역 3번, 5번출구로 나와도 찾아갈 수가 있거든요건물 자체가 크고 높기도 하고 워낙 유명하다보니 모르면 길가는 사람에게물어보면 바로 알려줄거랍니다.체험할 곳은 건물의 10층에 위치한 곳인데요. 7월 초에 오픈을했지만 이미 그 전부터 소문이 났던터라 이날도 가니까 사람이 되게 많았답니다.가족끼리 온 사람들이 제일 많았고 아님 친구들과 함께 또는 연인들이 와서 새로운 추억을 쌓기에도 제격인 곳이라 커플들도 많이 보였습니다. 주차 또한 건물 내에 마련이 되어 있기 때문에 복잡한 서면에서도 파킹을 할 수가 있답니다.주차는 구매하는 패키지에 따라 1시간 또는 2시간 무료가 되기 때문에 비용 부담도 덜 수가 있었습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​입장하려면 티켓을 구입해야 해요. 현장에서 직접 구매해도 되지만 홈페이지나 네이버에서 구입하면 좀 더 저렴하게 살 수가 있거든요.그러니 가려고 계획하는 분들이러면 온라인으로 좀 더 싸게 사시면 좋을 것 같아요.여기는 인사동에 1호점이 있는데 인기가 엄청나서 이번에 부산에도 2호점이오픈했다고 하더라구요. 그래서 에피소드 2. 달리GO! 쌓이GO! 라는 제목으로운영된다고 하네요. 제가 즐겨보는 예능 중 하나인데, 보고 있으면 저도 같이달리고 싶고 ,게임하고 싶더라구요. 그런데 그게 쉽나요~ 방송에 출연할 수도없는데 말이죠. 하지만 이렇게 체험관이 오픈하니 그런 스릴을 직접 경험해볼 수있어서 너무 좋은 것 같아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구에는 R맨이라고 해서 이 곳의 마스코트가 크게 만들어져서 세워져있었구요다들 약속을 한 것 처럼 이 곳에 오는 사람들은 모두가 이 앞에 서서 기념사진을찍고 있더라구요. 그래서 저도 한장 후다닥 찍어보았답니다.여긴 모두가 입장이 가능한 곳이에요. 그래서 가족끼리 오기에도 딱이더라구요하지만 유의해야 할 점이 몇가지 있답니다.우선 13세 이하 어린이들은 성인 보호자와 동반했을 시 입장이 가능하구요.또 키가 110cm 이하면 체험의 일부가 어려울 수도 있다고 하더라구요그리고 아무래도 몸동작을 크게 해야 하는 코너들도 있기에 치마보다는바지 착용을 권장한다고 합니다. 가실 분들은 이 것만 좀 유의해주시면좀 더 재밌고 즐겁게 이용할 수 있지 않을까 싶어요.역시나 소문대로 들어가서 보니 사람들도 많고 열기가 엄청나더라구요입구에서부터 부산 가볼만한곳 즐기러 온 사람들의 신나는 비명이 여기저기서 울려퍼졌답니다​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​방송에서 볼 때는 저걸 왜 못하지? 왜 저렇게 못맞히는걸까? 라는 생각을 했었는데실제로 가서 해보니까 생각보다 잘 안되더라구요. 그렇기에 더 재밌고 즐겁게보내고 온 것 같아요. 지인의 아이들이 있었던터라 이 곳을 다녀볼 코스 중 하나로선택했던 것인데 오히려 어른인 저희들이 더 재밌게 놀다온 것 같답니다.방학이라서 집에서 애들이랑 있으려고 생각하니 엄청 막막하신 분들이 많으실텐데그럴 때 이런 곳에 와서 하루종일 시간 보내면 어떨까 싶어요. 몸도 계속 움직이고 또 나름 여러가지를 배울 수도 있으니 말이에요게다가 이 곳이 있는 건물에는 쉑쉑버거라든가 스타벅스 리저브 같은 것도 들어와있고윗층에는 영화관도 있어서 더위 피해서 하루종일 시간 보내기에 딱이라는 생각이든답니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​처음 방문했기에 가이드 책자도 한장씩 챙겨주고요. 여긴 제한 시간이 60분이에요1시간 동안 이 안에 있는 미션들을 완수해야 한다는 룰이 정해져있답니다.보기에는 좀 쉬워보이기도 했고 그래서 한시간 충분하겠다 싶었는데 막상해보니그렇지도 않더라구요. 그래서 60분이 정말 후딱 갔었어요준비된 코너는 총 17개였어요. 2개의 미로와 15개의 미션으로 이뤄진 방들이 있었거든요그걸 완수하면 R포인트라는 것을 주는데 그걸 모으는 것이 미션이었답니다.최대 100점까지 모을 수가 있다고 하더라구요. 그래서 주어진 시간 내에최대한 빨리 성공을 해서 가장 많은 점수를 모으는 것이 포인트!순서는 따로 정해진 것은 없었고, 맘대로 골라서 하나씩 수행하면 되는 것이었답니다입장시 난이도를 선택할 수 있는데 상,중,하로 나눠져있더라구요.이런 부분도 되게 좋았어요. 그래서 각자의 상황에 맞게 난이도를 선택해서 해볼 수가 있으니 말이에요. 어른들은 중을 많이 한다고 해서 해봤는데이것도 제법 어려웠네요~ 그래서 성인이 해도 시시하다는 느낌이 들지 않았답니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​입장 전에 각자 팔찌를 하나씩 나눠주는데요. 이걸 끼고 있어야 게임 시작도 할 수있고 모은 점수가 얼마나 되는지 확인도 할 수가 있답니다. 체험장 곳곳에키오스크 기계가 있어서 팔찌를 대면 모은 포인트는 얼마인지, 남은 시간은 몇분인지,그리고 어떤 게임들을 성공했는지 알 수가 있어요. 그래서 일일히 다 기억하지 않아도 되니 좀 더 게임에 열중을 할 수가 있었죠~​그럼 이제 본격적으로 달려볼까요~순서가 정해진 것이 아니니 사람이 없는 것 부터 찾아다니면서 미션 수행했었어요저의 시간은 소중하니까요!그럼 전부는 아니지만 준비된 코너들을 하나씩 보여드릴게요.생각보다 더 정교하고 잘 되어 있어서 너무 좋았어요허접한거 하나도 없답니다~​\n\n\n \n\n\n\n\n \n\n \n\n\n​​멀리 뛰기예요. 바로 앞에 모니터가 있는데 저기서 점수나 기록도 나오긴 하지만튜토리얼도 보여줘서 처음이지만 잘 따라할 수가 있더라구요.영상으로 안내가 잘 되어 있으니 아이들도 어렵지 않게 혼자서 시도를 해볼 수가 있었답니다.이건 정해준 기준 이상의 길이만큼 뛰어줘야 하는데요. 어렵더라구요.몸이 무거워져서 그런가...? 처음에는 이까짓것이야 껌이지 싶었는데막상 해보니 안되서 몇번 도전 끝에 간신히 해내었답니다.하다보니 자꾸 승부욕이 생기더라구요​\n\n\n \n\n\n\n\n \n\n \n\n\n​전설의 철봉왕이라는 이름을 가진 미션코너였어요. 일정시간 이상 매달려서 버티는것이었는데, 이것도 근력이 좀 있어야 하겠더라구요. 같이 갔던 애들이 이걸어찌나 좋아하는지 원숭이처럼 대롱대롱 메달려서 한참을 견뎠답니다자기 잘 버티지 않냐고 봐달라고 어찌나 불러대던지~ 저도 미션 수행 얼른 얼른해야 하는데 말이죠!! 이런 것을 하니 애들도 신체 구석구석을 사용해서좋은 것 같고 또 서로 도와주면서 잘 해내더라구요.교육효과도 충분히 있는 활동이라는 생각이 들었네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 R몬 짝맞추기라는 것이었는데 쉽게 말하자면 같은 그림을 찾는 것이었거든요그런데 생각보다 어려워서 빨리빨리 찾질 못했어요.거기다가 시간제한까지 있으니까 마음이 더 조급해지더라구요그래서 정말 안보였다면서~매의 눈으로 샥샥 순식간에 찾고 어깨를 으쓱할 거라 생각했는데, 아니더라구요눈동자를 데굴데굴 열심히 굴려가면서 찾아서 통과했네요준비된 것들이 해보기 전에는 좀 쉽고 시시할 수도 있겠다 싶었는데아니더라구요. 진짜 집중해서 재밌게 할 수 있게 잘 만들어놨다는 생각이계속들었답니다. 이렇게 잘 해놓으니 앞으로도 계속 인기가 있겠더라구요이날도 부산 가볼만한곳 찾아온 사람들이 얼마나 많은지~ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 볼풀미로예요. 미로가 2종류 있었다고 했었잖아요. 그 중 하나랍니다미로에 볼들이 가득 차있고 그걸 헤치면서 빠져나가야 하는건데요.그냥 나가기도 어렵지만 거기에 잔뜩 쌓여있는 볼들을 헤치면서 찾아나가야 하는 것이라 더 힘들더라구요. 여기서 체력 소모 많이 되었어요.여길 애들과 함께 오면 데리고 그날 밤은 엄청 일찍 재울 수 있겠다는 생각을했었는데, 마음껏 뛰어 놀수 있고 몸을 계속 움직이니까애들이 피곤해서 밤에 안잘 수가 없는 곳이랍니다.부모님들이 왜 그렇게 즐겨찾는지 알겠더라구요.미로를 빠져나왔다고 해서 끝나는 것이 아니었어요모니터 아래에 있는 구멍에다가 공을 던져서 넣어줘야했거든요.이미 빠져나오느라 좀 지친상태에서 공까지 던져서 넣으려고 하니 입에서는헥헥거리는 소리가 저절로 나왔답니다~하지만 제일 재미있었던 곳이 어디냐고 묻는다면 여길 꼽을 거예요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 절대음감이라는 것인데 들리는 음을 그대로 치면 되거든요?제 귀가 막귀인가봐요. 들리는 대로 쳤는데 아니어가지고 옆에서 같이 하던사람들이 엄청 웃더라구요그래서 보니 이미 클리어를 하고 다른 곳으로 가려고 하다가 제가 헤매는 것을보고 구경하고 있는거 있죠?! 저는 결국 이건 패스하고 나왔네요.도저히 안되기에... 안되는 건 빠르게 포기를 해줘야 다른 것을 해낼 수가있는거 아니겠어요? 정해진 시간이 있다보니 하나만 계속 붙잡고 있을 수가 없었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 도형타자치기라는 것인데요. 제가 또 타이핑이 제법 빠르거든요.그래서 이건 좀 자신 있다 싶었는데 타이핑과는 상관이 없었어요화면에 나온 도형을 순서대로 누르는 것이었으니 말이에요거기다가 엔터도 중간중간 쳐줘야 하니 정말 손과 눈이 바빴답니다.애들 놀이 공간이라고 생각했는데 아니었어요~ 보호자로 온 부모님들도정말 재밌게 놀 수 있는 곳이었어요. 오랜만에 머리와 몸 둘다 써주니 저도되게 신나더라구요​\n\n\n \n\n\n\n\n \n\n \n\n\n​빽빽하게 들어차있는 그림 속에서 R몬을 찾아야 하는 , R몬을 찾아라예요.어렸을 때 월리를 찾아라 같은 거 해보신 분들 많으시죠? 해봤다고 하면아마 대략 나이가 어느정도인지 추측이 가능하겠군요!!저도 사촌들과 함께 해봤었는데 정말 찾기가 어렵더라구요. 이젠 성인이니까 집중력도 더 좋아지고 했으니 금방 찾겠지 싶었는데아니나다를까 역시나... 그 실력 어디 안가더라구요빨리 찾진 못했어요. 그래도 이것마저 포기할 수 없겠다 싶어서 열심히찾았답니다. 어찌나 뿌듯하든지~​여긴 공간도 되게 넓기도 하고, 각 코너의 게임기들이 2~3대 정도로 갖춰져있어서사람이 많아도 회전이 빨리 빨리 되더라구요.혹시나 사람이 많다는 소리를 듣고 복잡해서 기다리다가 시간 다 지나면 어떻게하지라고 걱정하는 분들이 계실까봐 이야기 해드린답니다.손님이 많아도 복잡하거나 대기 시간이 길고 그러진 않았어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 초집중 레이스라는 것인데 이것도 난이도가 상당했어요.저 안에 들어가있는 구슬을 구멍으로 넣는건데 저 판을 손으로 쥐고 요리조리 돌려줬어야했거든요. 그런데 잘 안들어가져서 그리고 구멍에 다 들어가려고하던 찰나, 다른 곳으로 도로록 굴러가고 하니 저기서도 한참 서서 있었네요살금살금 방향 바꿔가면서 움직여줘야 하는 것이다 보니 덤벙거리거나 성질 급하게움직이면 안되겠더라구요​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 거울미로인데 거울로 만들어놓은터라 들어가면 되게 신기하더라구요.분명 저쪽에 있는 것 같아서 가보면 없으니 말이에요.사진 찍기도 좋은 포토존이었던터라 여기도 핫한 구역 중 하나였답니다넓은 공간 안에 깨알같이 재미있는 것과 사진 찍기 좋은 곳들을 조성해놔서좋았어요. 덕분에 미션 수행하랴 사진찍으랴 엄청 바빴답니다부산 가볼만한곳 여기는 인생사진 찍기에 딱이더라구요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 물폭탄을 막아라라는 것인데 화면을 보면서 물이 터진 배관을 잠궈줘야 하거든요핸들이 총 네개다 보니까 팔이 네개였으면 좋겠다는 생각을 했었던 게임이랍니다.팔 두개로 하려니 정말 부족하지 뭐예요. 하나 막고나면 또 하나 터지고 거의 다 막아가면또 새로운 것이 터지고 하니~ 차라리 물바다를 만들어버릴까? 라는 마음도 잠깐들었지만, 간신히 클리어 했어요!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​불이 들어오는 곳을 손으로 터치하면 되는 런닝골기퍼대전도 재밌었어요일어났다, 앉았다 하면서 팔을 양 사방으로 쭉쭉 뻗어줘야 하니 전신 운동제대로 되더라구요. 요즘 가뜩이나 덥다는 핑계로 움직임을 최소화 하고 있었는데이걸 하고나니 헬스 제대로 한 기분이 드는 거 있죠?속도도 생각보다 빨라서 터치하고 바로 또 터치하고 계속 팔을 쭉쭉 뻗어주었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이것도 되게 재미있었어요. 이름부터가 재밌답니다. \"엉덩이씨름\" 저기 의자에 앉아서15초동안 엉덩이로 저 파란 쿠션을 15회 눌러야 하는 건데요.하는 것도 재밌지만 하려고 대기하는 동안 구경하는 것도 엄청 웃기답니다저마다의 방법으로 15번 누를려고 하는데 몸짓도 웃기고 표정도 웃기거든요저도 구경하면서 너무 웃겨서 배꼽이 빠질 뻔 했는데요. 제가 할 때 찍혔던 사진을 보니 저도 만만치 않게 우스꽝스럽게 해가지고좀 민망하면서도 웃기더라구요. 좋은 추억 남기고 왔어요이렇게 준비된 코너들이 모두다 도전할 수 있으면서 재밌게 할 수 있는 것들이라너무 좋았어요. 어린이들만 즐거운 것도 아니고 성인들만 즐거운 것도 아니고모두가 함께 즐거울 수 있는 곳이라 너무 좋았네요여기까지 와서 들릴만한 가치가 있다고 생각합니다!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이건 뭔지 보면 딱 아시겠죠? 3점슛레이스예요. 미션 성공 점수까지 공을 넣어서점수를 획득하면 되는건데이건 예전에 오락실에서도 많이 했던 것이거든요 그래서 여기서는 체면 구기지 않고실력발휘 해서 후딱 클리어를 했답니다~​​\n\n\n \n\n\n\n\n \n\n \n\n\n페달을 밟아 화면속 비행기를 띄워서 목적지까지 가게 하는 것인데요.밟으면 올라가고, 멈추면 내려가는터라 곳곳에 있는 장애물을 피해서 잘 밟아줘야 했답니다. 그냥 쭉 날아서 가는게 아니라 올라갔다 내려갔다 해줘야하니 이것도 역시나 모니터에서 눈을 뗄 수가 없었어요그리고 사이클 타는 효과도 나니 다리운동도 되고 좋았네요.다양한 경험을 해볼 수 있는 부산 가볼만한곳 정말 재밌네요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 불이 켜진 구멍에다가 구슬을 넣는건데 시간 때문에 빨리 하면 엉뚱한 곳으로가버리고 천천히 집중해서 하면 시간이 초과되버려서 어려웠어요순발력과 민첩함 그리고 집중력까지 필요한 게임이었네요. 그래서 애들은 잘 못할 줄알았는데 더 잘하더라구요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이것도 온몸을 사용하면서 하는 것이라 힘들면서도 재밌었어요추격레이스라는 것인데 발판 위에 서서 화면을 보면서 제자리 뛰기를 하는 것이거든요. 열심히 달리다가 장애물이 나오면 피하면 되는건데 저는 제가이렇게 순발력이 없는 줄 몰랐네요. 분명 피했다고 생각했는데 한템포 늦어서실패하게 되더라구요. 그래도 재도전이 가능해서 다시 각잡고 도전해서 성공했답니다이것도 뒤에서 구경하고 있으면 시간 가는 줄 몰라요.분명 뒤에서 보고 있는 것인데 나도 모르게 같이 뛰고 있거든요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이게 아까 말했던 남은 시간은 물론이고 점수와 클리어한 미션들을 확인 할 수있는 키오스크 기계랍니다. 이런게 곳곳에 있어가지고 하다가 중간에 확인을할 수가 있어요. 방송만큼이나 최첨단으로 잘 되어 있죠?시스템이 잘 갖춰져있다보니 정말 방송에 출연해서 한다는 기분을 느낄 수가 있었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여긴 야광으로 있는 곳인데 미션을 수행하는 곳은 아니고 사진 찍고하기 좋은 곳이었어요. 시그니처 마크인 알들이 곳곳에 새겨져있다보니까 인증샷 찍기도 좋더라구요참, 여기는 일일 200명 한정으로 SNS에 인증샷 올리면 선물도 주더라구요일찍 가신분들은 한번 도전해보시는 것도 좋을 것 같아요​\n\n\n \n\n\n\n\n \n\n \n\n\n​체험이 끝나고 난 뒤에는 같은 층에 있는 놀이똥산으로 갔어요.패키지로 끊으면 가격이 더 저렴하기에 여기도 함께 둘러보았거든요.여긴 이름에 똥이 들어간 것 처럼 응가를 주제로 한 테마체험장인데요음식이 입으로 들어간 뒤에 어떻게 배출되는지를 배울 수가 있는 곳이랍니다.어떻게 보면 어린이 교육공간 같은데 여기도 되게 재밌었어요~제 수준에도 잘 맞더라구요.여기서 사용할 수 있는 여권을 주기에 찍고 들어가면 됩니다~​\n\n\n \n\n\n\n\n \n\n \n\n\n​들어가면 거인의 숲이라고 하는 공간이 나오는데요. 거인의 입 안으로 들어가서나온다는 스토리로 공간들이 꾸며져있더라구요. 그래서 처음 들어가면거인이 살고 있는 숲이 나와요.재밌는게 손으로 누를 수 있는 엉덩이도 있구요. 저거 누르면뽕~하는 소리가 난답니다. 각종 응가 모양이 전시되어 있기 때문에 재밌는 사진을 찍을 수가 있어요여긴 유치원 다닐 정도의 아이들이 너무 좋아하더라구요응가, 쉬~ 이런 말만 들어도 자지러지게 웃는데 그런 것들의 모양을 따서만든 공간에 왔으니 얼마나 신나겠어요!​\n\n\n \n\n\n\n\n \n\n \n\n\n​이런 경험은 부산 가볼만한곳 여기서만 가능할거 같은데요.여기는 입장하는 사람이 음식물이 된다는 가정하에 돌아볼 수가 있는데요길을 따라 가면 된답니다. 여긴 목젖이에요. 색도 그렇게 칠해놨더라구요입 안처럼 붉은 빛을 띄게 말이죠. 그물로 다리를 만들어 놓았는데저길 건너서 가야해요~ 흔들흔들 거리니까 양 옆을 단단히 잡고 중심 잡아서건너가면 된답니다. 이렇게 해놓으니 정말 음식물이 되어서 몸 속으로 들어가는기분이 들었네요 정말 새로웠습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​옆에는 여기가 어디인지, 어떤 기능을 담당하고 있는지를 알려주는 설명문도있어요. 여긴 식도로 들어가기 전 이랍니다. 저기 안내문에 그려진 캐릭터는 싸리라는 이름을 가진 이 곳의 마스코트예요똥 쌀까봐 항상 기저귀를 차고 있다고 하네요.방귀에선 꽃향기가 나고 뀌고 나면 무지개가 반짝반짝 빛난다고 해요그리고 목에 걸린건 급할 때 쓰려는 휴지라고 하네요그리고 마리라고 해서 싸리의 반려휴지도 있어요.스토리텔링 잘 해놨죠?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​식도로 들어왔어요. 라이팅볼이라고 불리는 큰 볼들이 가득 채워져있더라구요공을 던지면서 놀 수 있는 공간이랍니다. 음식물들이 소화가 되기 위해 준비되는공간이라고 설명하고 있었어요. 던지고 부딪힐때 마다 빛이 나는 터라 조카들이 너무 좋아했었어요~​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기는 위랍니다. 음식물들이 소화가 잘 될 수 있도록 바닥에 있는 발판을 밟아서잘게 부수어줘야 하는데요. 푸푸클럽이라는 이름으로 준비가 되어 있더라구요음악에 맞춰 DDR 같은 기계 앞에 서서 열심히 움직일 수도 있고아님 그 뒤에는 맘껏 발판을 밟으며 춤추고 움직일 수 있게 되어 있답니다.이곳에서 스트레스도 풀고 춤도 추면서 한참을 놀았네요.정말 안왔으면 후회할뻔 한 부산 가볼만한곳 입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여긴 십이지장이에요. 중간 중간 퀴즈를 푸는 곳들이 있어서 맞춰야 하는데여기도 그 중 한곳이랍니다. 이것도 어렵지 않게 모두가 해볼 수 있는 것이라아이들이 주도적으로 할 수 있게 해줬어요~소화가 어떻게 되는지, 응가가 어떻게 되는지도 알려주면서 재미까지 챙길 수 있으니 재밌는 몸속 공부를 할 수가 있겠죠?​​​\n\n\n \n\n\n\n\n \n\n \n\n\n소화기관의 마지막인 소장과 대장까지 왔어요~ 여기만 지나면 예쁜 똥이 되어밖으로 빠져나갈 수가 있답니다. 사진은 따로 못 찍었는데 말캉말캉하고 좁은 벽으로 되어 있어요. 그래서 정말 장을 빠져나가는 기분이 들더라구요. 실제로 똥이 되어서 장을 통과하면 이렇겠구나 싶었답니다그리고 한쪽에서 밀면 다른 쪽이 튀어나가서 좁아지니 그것도 재미가 되었다면서~하지만 공간이 좁기 때문에 너무 심하게 장난치면 다칠 수가 있으니통과할때 조심하세요~​여길 한번 가보니까 살아있는 교육을 할 수가 있겠다 싶더라구요좀 어린 애들 중에서 배변 하는 것에 겁을 먹고 제대로 못하는 애들이있던데 그럴 때 이런 곳을 데리고 와주면 너무 좋을 것 같아요그럼 좀 더 편안하고 재밌게 이해를 할 수 있으니 말이에요그래서 그런가 좀 더 어린 유아들이 많이 보였답니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​거인의 화장실이에요. 공풀장도 있고 미끄럼틀 같이 아이들이 놀 수 있는 놀이시설들이 있더라구요런닝맨 때도 그랬지만 여긴 모두가 다 좋아하는 것 같아요~그래서 여기서 한참 시간 보냈었어요. 가자고 해도 너무 좋다면서 안갈려고하더라구요. 딱 한가지의 부작용이 있다면 너무 재밌어서 안가려고 한다는것이었어요. 이젠 가서 밥도 먹고 좀 씻고 쉬자고 해도 더 놀고 싶다고 하지 뭐예요~~아 그리고 여기 옆에는 마리의 집이라고 있는데, 지금까지 왔던 길을 다시 통과할 수 있는 곳이더라구요. 재체험도 가능하게 해놔서 좋았네요다시 체험하고 싶으면 버튼을 누르라고 해놨었답니다.한번 더 둘러보고 싶으시다면 꾸욱 눌러주세요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아~ 여기 보고 엄청 웃었어요. 쾌변의 종이라고 해서 빠져나온 사람들이울릴 수 있게 종을 만들어 놨더라구요.쾌변 여장군, 쾌변대장군을 양옆에 세워놓은 것도 웃겼고뒷 배경에 활짝 웃고 있는 똥들이 그려진 것도 너무 재밌었어요수많은 포토존 중에서 여기가 제일이라고 꼽고 싶어요~~여기서 다들 인증샷도 한장씩 찍었답니다입구도 그렇지만 여기저기 곳곳에 포토스팟들을 많이 만들어놔서 좋았어요남는 건 사진 뿐이라고 이런데 왔으니 사진 많이 찍어줘야 하는거 아니겠어요?​\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 요즘 굉장히 핫하다보니 사람들이 되게 많이 몰렸는데요그래서 번호표를 뽑고 기다려야 하더라구요기다리는 시간 동안 건물 곳곳을 둘러봐도 되고 이렇게 오락을 할 수 있게게임기들도 설치가 되어 있기 때문에 웨이팅 하는 것도 그렇게 지루하진 않았답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​내부에는 화장실이 없기 때문에 입장 하기 전에 들러주시구요새 건물이라 그런가 여기도 되게 깨끗하고 잘 되어 있더라구요사진 찍어도 잘 나와서 그런가 거울 앞에서 사진 찍는 분들이 많았어요전반적으로 다 깔끔한 분위기라서 정말 좋았답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n오늘 소개한 부산 가볼만한곳 런닝맨& 놀이똥산은 삼정타워 10층에 위치하고 있구요 엘리베이터도 10층, 13층 전용으로 준비되어 있어서 기다리는 시간도 줄어서 너무 좋았네요~이번 주말 뭐 할까 고민이 된다면 저는 이 두 곳 추천해드립니다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n삼정타워\n부산광역시 부산진구 중앙대로 672 삼정타워\n\n \n\n\n \n\n\n연락처: 051-520-3636​티켓구매 :​​\n\n\n \n\n\n\n\n\n\n\n\n크리에이트브통몰, 크통몰\n크리에이티브통의 체험장 티켓 공식판매처 입니다. 크통몰 만의 특별한 할인 혜택을 누려보세요.\nwww.creativetongmall.com\n\n\n\n\n\n\n \n\n\n​운영시간 : 10:00~20:00 (입장마감 19:00 / 연중무휴)주차유무: 단품 구매 시 1시간 무료 / 패키지 구매 시 2시간 무료​​​\n\n\n "}