{"title": "부산 가볼만한곳 | 배틀트립 설민석이 추천하는 부산 역사 투어 코스", "href": "https://blog.naver.com/PostView.nhn?blogId=busanto1115&logNo=221543075483&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n올해는 대한민국 임시정부 수립 100주년입니다. 그 덕분인지 요즘 사람들이 근대역사 여행에 대해 주목하고 있는데요. 부산은 한국 전쟁 당시의 피란수도였기 때문에 대한민국 근대역사에서 빼놓을 수 없는 장소입니다. 현재는 많은 것들이 바뀌었지만 아직도 부산 곳곳에는 그 시절의 모습들이 스며들어있습니다. ​최근 KBS 배틀트립에 방영이 되어 화제가 되기도 했는데요. 호국보훈의 달인 6월을 앞둔 지금, 또 임시정부 수립 100주년을 맞아 가볼 만한 부산 역사 여행지를 소개해보려고 해요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​대한민국 근대역사에서 빼놓을 수 없는 피란수도 부산,그 시절의 발자취를 따라간 근대역사 여행 지금 시작합니다!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n[1]대한민국 선조들의 슬픔과 기쁨을 느낄 수 있는 곳아미동 비석문화마을\n\n\n \n\n\n\n\n \n\n \n\n\n​첫 번째로 찾은 여행지는 비석 위에 세워진 마을, 아미동 비석문화마을입니다. ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​아미동 비석문화마을은 부산의 작은 마을 중 하나로 좁은 골목 곳곳에 슬픈 역사가 담겨있는 곳입니다. 한국 전쟁 당시 부산으로 피난을 내려온 사람들이 너무 많아 살 곳이 없어지자, 일제강점기 당시 일본인들이 공동묘지로 사용한 터에 묘를 헐고 집을 지어 마을이 된 곳입니다. 전쟁으로 인한 어려움과 가난. 그 이야기가 고스란히 담겨있는 곳이 바로 이 비석문화마을입니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​마을의 구석구석을 다니다 보면 비석들이 보입니다. 비석이 당시의 주춧돌이자 벽돌이자 기둥의 역할을 한 것이죠. 마음이 찡해지기도 하고 현재의 우리 삶에 감사함도 느낄 수 있었어요.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​하지만 이 마을이 슬픔만 담겨있다고 생각한다면 오산! 마을에는 생각보다 재밌는 요소가 많았습니다. 한국전쟁 당시의 역사 이야기해놓은 간판대, 골목골목 사이의 아기자기한 벽화들, 그리고 마을의 꼭대기에서 보는 부산의 광경 또한 이 마을의 매력이랍니다. 슬픈 역사이지만 또 지금까지 사람들이 옹기종기 모여 살아올 수 있었던 이유의 하나인 따뜻함도 느껴지는 곳이었어요! ​아, 이곳은 주민들이 생활하고 있는 마을입니다! 에티켓을 지키는 관광! 기억합시다!​​ \n\n\n \n\n\n\n\n \n\n \n\n\n​위치부산광역시 서구 아미로 49\n\n\n \n\n\n\n\n\n비석문화마을\n부산광역시 서구 아미로 49\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n[2]한국전쟁의 역사가 담긴임시수도 기념관​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​두 번째로 찾은 곳은 한국 전쟁 당시 부산이 피란수도로의 역할을 하게 해주었던 임시수도 기념관입니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​임시수도 기념관은 정부의 역할을 했던 내부와 전시관 두 곳으로 나누어져 있어요. 임시수도 기념관의 내부는 당시 이승만 대통령의 업무 모습을 재현해두기도 하였고 실제 생활했던 회의실, 방, 주방, 화장실 등이 잘 보존되어있답니다. 원래는 일제강점기 시대의 일본식 가옥이었던 곳을 급히 임시정부로 사용한 곳이기 때문에 일본식 가옥의 모습 또한 엿볼 수 있어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​임시수도 기념관 내부를 다 보셨다면 당시 서민들의 생활 모습을 볼 수 있는 전시관으로 가보도록 해요.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​전시관에 들어가면 피난을 가기 위해 기차 지붕에 올라타는 사람들, 가족들이 모여 살았던 작은 서민들의 집 등 당시의 부산의 모습들을 재현해놓았는데요. 생생한 전시들 덕분에 역사 공부도 되고 그때의 생활도 느낄 수 있었어요. ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​전시관에는 구역마다 테마가 있어요. 하나를 보고 나면 엽서에 도장 꾹! 도장을 찍으러 다니는 재미까지 있으니, 도장을 채우면서 관람하는 것도 재밌을 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\nHome : 부산광역시 임시수도기념관\n팝업존 이전 1개 목록 팝업존 다음 1개 목록 전시관안내 대통령관저 1F 대통령관저 2F 전시관이 없음 전시관이 없음 야외전시 관람안내 오시는길 공지사항 공지 2019년 조경관리 기간제근로자 채용 2019-04-09 공지 부산광역시 명예시민 추천을 받습니다. 2019-04-16 공지 3.1운동 및 대한민국임시정부 수립 100주년 기념사업 2019-04-02 공지 2019년 상반기 피란학교 천막교실 체험학습 \"엄마/아빠와 함께 떠나는 부산 피란길\" 신청 안내 2019-03-14 공지 학교연계형 체험 수업 <찾아가는 피란학교> 개최 계...\nmuseum.busan.go.kr\n\n\n\n\n\n\n \n\n\n​위치부산광역시 서구 임시수도기념로 45\n\n\n \n\n\n\n\n\n임시수도기념관\n부산광역시 서구 임시수도기념로 45\n\n \n\n\n \n\n\n운영시간매일 09:00 ~ 18:00 (월요일 휴무)​입장료무료​\n\n\n \n\n\n\n\n\n\n\n \n\n\n[3]오래된 책의 향기가 가득한보수동 책방 골목​\n\n\n \n\n\n\n\n \n\n \n\n\n​오늘의 마지막 여행지는 일본인들이 남긴 책을 팔면서 시작된 골목, 보수동 책방 골목입니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​보수동 책방 골목은 일본인들이 남긴 책들을 팔고 거래하면서 시작되었다고 해요. 지금까지도 헌책을 팔고 살려는 사람들이 찾는 곳이기도 하고 다양한 서점 덕분에 책을 사려는 주민들이 방문하는 곳이기도 합니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​보수동 책방 골목에도 다양한 볼거리가 있어요. 감성적인 북 카페, 흑백 사진관, 아기자기한 벽화들까지! 보수동 책방 골목에 방문하는 관광객을 위해 다양한 볼거리를 제공하고 있어 최근 부산의 주요 관광지로 자리매김하고 있습니다!​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​최근에 생긴 보수동 책방 골목 문화관에서는 인근의 남포동, 자갈치시장, 부산타워 등의 안내를 받을 수 있는 관광안내소를 운영하고 있어요. 부산의 주요 관광지가 밀집해있는 지역이기 때문에 다양한 안내를 받을 수 있어 좋았답니다!​한 가지 더 좋은 점은 포토존이 있다는 것! 보수동은 실제로 책의 매매가 운영되는 곳이기 때문에 남의 가게에서 사진을 찍는 것은 사실 실례예요. 대신 이렇게 관광안내소 내의 포토존에 와서 보수동 책방 골목에 대한 기념사진을 남겨보는 것도 좋을 것 같아요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n위치부산광역시 중구 책방골목길 8​\n\n\n \n\n\n\n\n\n보수동책방골목\n부산광역시 중구 책방골목길 8\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그 시절의 모든 것을 헤아릴 순 없겠지만 부산 곳곳에서 당시 사람들의 발자취를 따라간 여행이었어요. 여전히 그때의 모습이 남아있는 여행지에서 과거의 아픔, 현재의 감사함, 미래의 희망을 느낄 수 있는 근대역사 여행이었습니다. ​임시정부 수립 100주년과 6월의 호국보훈의 달을 기념하여 다녀온 부산 근대역사 여행지 3곳, 역사 여행지에서 특별한 추억을 만들어보는 것은 어떨까요?!\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n "}