{"title": "부산 기장 가볼만한곳 / 포토존 명소 죽성드림세트장(죽성드림성당)", "href": "https://blog.naver.com/PostView.nhn?blogId=010iooi&logNo=221606514265&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n본격적인 여름 피서가 시작되는 8월이면 각지에서 몰려드는 수많은 피서객들로 인산인해를 이루는 도시가 있습니다. 바로 이름만 들어도 설렘을 주는 해운대 해수욕장과 광안리 해수욕장 그리고 바다 위를 달리는 해상케이블카로 유명한 송도 해수욕장 등 다양한 해수욕장과 국내 최대 수산물 시장인 자갈치시장, 쇼핑 천국 국제시장, 감성을 자극하는 감천문화마을, 바다 위 사찰 해동용궁사, 포토존 명소 죽성드림세트장 등 그 수를 헤아리기 힘들 정도로 많은 볼거리가 피서객들의 발길을 끌어모으는 대한민국 제2의 도시이자 국내 여름 여행 일번지 부산입니다. 자, 그럼 앞서 소개한 부산 명소 중 많은 볼거리는 없지만 동화 속 궁전 같은 클래식한 작은 세트장(성당)과 가마솥더위를 잊게 해주는 탁 트인 바다 풍경이 어우러져 로맨틱 풍경을 연출하는 오션뷰 명소이자 포토존 명소로 유명한 기장 가볼만한곳 #죽성드림세트장 , 일명 #죽성드림성당 의 힐링힐링한 기억을 옮겨 보겠습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​담아온 사진과 영상 투척 전 #부산죽성드림세트장 에 대해 잠시 살펴보자면 대충 이렇습니다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n부산 기장군 기장읍 죽성리에 위치한 부산 죽성드림세트장(죽성드림성당)은 진짜 성당이 아닌 2009년 주진모, 김범, 손담비  주연의 sbs 드라마 '드림' 촬영을 위해 만들어진 드라마 세트장으로, 당시 드라마는 큰 인기를 끌지 못했지만 한 폭의 그림 같은 세트장은 부산 포토존 명소로 10년이라는 오랜 시간이 흐른 지금까지도 여전히 많은 사랑을 받고 있다. 실내는 작은 전시장이 운영 중이다. \n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n죽성드림세트장\n부산광역시 기장군 기장읍 죽성리 134-7\n\n \n\n\n \n\n\n​​오시는 방법은 자동차 이용 시 첨부한 지도와 네비 주소 참고, 대중교통 이용 시 부산역 기준 1003번 버스 승차 후 '기장성당'에 하차, 6번 마을버스로 환승하여 '두호마을' 정류장에 내리신 후 골목 담벼락 벽화를 감상하며 10여 분 정도 쉬엄쉬엄 걸으시면 됩니다. ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​작은 어촌마을답게 조용한 분위기가 마음의 평온을 주는 죽성드림세트장 초입 도로가 전경입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​도로가 좌측에 기장 바다를 조망할 수 있는 작은 정자가 눈에 띄어 담아 봅니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​정자에서 바라본 기장 바다 전망은 이런 느낌입니다. 전날 비 때문인지 바닷물도 아주 깨끗하고 잔잔합니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​왠지 쓸쓸해 보이는 하얀 등대 앞으로 유유자적 고기를 낚는 젊은 강태공들이 눈에 띕니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​바닷길을 따라 죽성드림세트장으로 향합니다. 본격적인 여름 피서가 시작되는 7월 말 불볕더위 때문인지 아니면 많이 알려지지 않아서인지 찾는 사람이 많지 않아 주변이 한산합니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​조용한 정자에서 잠시 쉼을 청한 후 세트장으로 향하던 중 푸른 하늘과 바다가 마치 한 몸이 된듯한 멋진 풍경이 눈에 들어와 촬영한 사진입니다. 기장 앞 바다의 아름다운 풍광 때문인지 새삼 이런 말이 떠오릅니다. '바다는 사랑입니다.' 하하​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​좀 더 멋진 모습을 담고 싶었지만 손 기술이 달려 조금은 아쉬운 죽성드림세트장 정면 모습입니다. 직접 보면 영화 속 한 장면을 보는듯한 아름다움이 있습니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​측면 모습, 영화나 사진에서 한 번쯤 본직 한 유럽의 작은 성당 같은 느낌입니다. 아, 참고로 앞서 언급한 것처럼 이곳은 성당이 아닌 드라마 촬영을 위해 지어진 세트장이라 예배는 불가합니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​세트장 입구 양쪽으로 출입구가 나 있는데, 이곳에서 사진을 많이 찍는 걸 보니 포토존인듯 합니다. 위 사진은 좌측 출입구에서 촬영한 세트장 옆 바다 풍경입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​세트장 우측 난간 앞에서 촬영한 사진입니다. ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​상상력을 자극하는 독특한 사진과 각종 공예품들이 전시돼 있는 세트장 내부 모습입니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​많은 사람들이 몰려있어 땡볕에서 잠시 순서를 기다렸던 죽성드림세트장 포토존, 역시 사진 찍기 좋은 명소는 젊은 친구들이 빠른 것 같습니다. 사진으로 보는 것처럼 프로 작가 못지않은 포스로 인생 사진 촬영에 여념이 없는 청춘 커플들이 눈에 많이 띄니 말입니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한참을 웨이팅 후 온전히 담은 포토존 전경, 푸른 하늘과 바다 그리고 세차게 몰아치는 파도 등 주변 풍경이 그림이라 대충 찍어도 작품이 될듯합니다. ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​끝으로 가만히 서 있어도 등줄기로 땀이 줄줄 흐르는 땡볕에서 나름 공들여 촬영한 24초짜리 편집 동영상을 투척하며, \"바위섬 너는 내가 미워도 나는 너를 너무 사랑해 / 다시 태어나지 못해도 너를 사랑해 / 이제는 갈매기도 떠나고 아무도 없지만 나는 이곳 바위섬에 살고 싶어라\"라는 감성적인 노랫말을 담고 있는 가수 김원중 님의 '바위섬'이라는 노래와 너무나도 잘 어울리는 기장 가볼만한곳 죽성드림세트장 방문 후기를 마감합니다. \n\n\n "}