{"title": "기장 가볼만한곳 부산에서 소확행", "href": "https://blog.naver.com/PostView.nhn?blogId=startsh8022&logNo=221586013072&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n기장 가볼만한곳 부산에서 소확행 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n안녕하세요 달콤무입니다.답답한 일상에서 벗어나고픈 마음에 휴가를 내고 친구들과 함께 볼거리가 가득한 지역으로 놀러갔다 왔어요. 미리 기장 가볼만한곳 들을 찾아보고 갔었는데 가장 첫 번째로 들른 곳은바로 프리미엄 아울렛! 아울렛이 별거 있겠어? 라고 생각했었지만 도착해보니 분위기도 좋고볼거리도 가득하면서 사진을 찍어도 정말 예쁘게 나오더라고요. 여자라면 누구나 좋아할 모습에 시간가는 줄 모르고 신나게 구경했었어요. 굳이 어떤 물건을 사지 않고 아이쇼핑만 해도 신나고 즐거웠어요. 넓고 행사도 많이 하면서 여러 가지 브랜드가 밀집해 있어서 굳이 다른 곳을 가지 않고 이 안에서 다 해결할 수도 있겠다는 생각이 들었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n뭔가 이국적인 느낌이 들기도 하면서 동화 속에 들어와있는 듯한 기분이 들기도 했었어요. 여러 가지 브랜드가 많아서 구경하는 재미가 쏠쏠했었죠. 어쩜 이렇게 예쁘게 꾸며놨나라는생각이 들 정도로 분위기도 좋고 건물들이 하나같이 예뻤어요. 너무 넓어서 일단 들어가면웅장함에 아우라가 느껴졌었는데요. 아이들이 놀 수 있는 공간도 따로 있었고 명품 브랜드도 많아서 하나씩 구경하는데에도 엄청 오랜 시간이 걸리더라구요. 아울렛 치고는 전국에서 가장큰 규모를 자랑하는 곳이 아닌가 싶을 정도였어요. 어디에 뭐가 있는지 찾기도 힘들 정도로 넓었는데 송정해수욕장과 가까이 위치해있어 접근성도 뛰어났었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n유럽 감성이 가득한 인테리어에 눈을 뗄 수가 없었어요. 엄청 많은 브랜드도 있었고 볼거리가가득해서 이 지역에 사는 사람들이 부러워질 정도였었죠. 매일 오전 10시 30분에 오픈해서 평일은 오후 8시 30분까지, 주말은 오후 9시까지 운영하는 곳이었는데 총 3층으로 이루어져 있었고 층수에 따라 다양한 브랜드들과 식당가가 있었어요. 파주에 있는 아울렛보다 훨씬 더 큰 규모를 자랑하고 있었고 분위기도 더 좋은 것 같더라고요. 개인적으로 아주 만족스러운 곳이었어요. 구경하기에 너무나도 좋은 곳이었죠. 워낙 넓어서 산책을 하기에도 좋아 보이고 전 세계 각국의 음식들을 맛볼 수 있는 테이스트빌리지도 마련되어 있었기 때문에 식사를 하러 가기에도 괜찮은 곳이었습니다. 이국적인 분위기가 한가득이라 구경하기 좋았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n두 번째로 들린 곳은 기장시장이었는데 입구에 이렇게 대표음식의 사진과 설명이 되어있어서한 번 살펴봤어요. 이 지역에 오면 꼭 맛봐야 된다는 다양한 음식들이 소개가 잘 되어 있었기때문에 계획을 잡지 않고 방문한 사람들은 이 안내판을 보고 메뉴를 선택해도 괜찮겠다라는생각이 들었어요. 육해공 모든 것들이 설명이 잘 되어 있었죠. 한쪽편에는 지도도 놓여있어서길치인 저에게는 딱이었습니다. 여기는 기장역에서 도보로 5분정도 걸리는 곳에 위치해있어서 굳이 차를 가지고 오지 않고 기차를 타고 놀러오는 사람들도 많다고 하더라구요. 접근성도 좋고 이 지역에 오면 꼭 가봐야 되는 곳 중 한 곳이기 때문에 저희도 찾아갔었지요.\n\n\n \n\n\n\n\n \n\n \n\n\n인터넷에 부산 기장 가볼만한곳을 검색해보면 기장시장이 가장 첫 번째로 뜬다고 해도 과언이아닐 정도로 추천을 해주시는 분들이 정말 많았어요. 여러 가지 볼거리들도 많고 아주 싱싱한 해산물들을 살 수 있는 곳이라 현지인들도 자주 찾는 곳이었죠. 1944년 5일장으로 개장해서 1960년 상설시장으로 발전한 오랜 전통이 있는 기장군의 대표 전통시장이었어요. 계절마다 색다른 수산물을 판매하고 주변 관광 인프라를 바탕으로 관광객이 먼저 찾는 명소이면서 건강한 먹거리를 찾는 지역 주민들이 모이는 만남의 장 역할도 한다고 하더군요. 찾기 쉬운 곳에 위치하고 있으면서 주위에 공영주차장도 여러군데 있어서 차를 세워두기도 편했어요.\n\n\n \n\n\n\n\n \n\n \n\n\n역시나 다양한 수산물을 판매하는 곳답게 조금만 안쪽으로 들어서면 다양한 생선부터 많은 해산물들을 볼 수 있었는데요. 시장의 특성상 비릿한 냄새가 나기는 했었지만 옛날 어렸을적 엄마 손을 잡고 따라다니던 기억이 나서 추억이 새록새록 떠올라서 좋았어요. 왠지 감성이 폭발하는 것만 같았었지요. 요즘은 이런 전통시장이 점점 줄어들고 있는 추세에 있는 곳들도 손님은 찾아보기 힘든데 여기는 아직까지 찾는 사람들이 많더라구요. 단순히 수산물을 사러오는 사람들보다 저희처럼 구경을 하러 오는 분들이 많았어요. 여러 가지 구경거리가 많아서그런지 외국인들도 종종 볼 수 있었습니다. 색다른 진풍경이었죠.\n\n\n \n\n\n\n\n \n\n \n\n\n홍합과 굴, 각종 어패류들을 다양하게 판매하고 있는 모습을 볼 수 있었는데 옛날에 많이보던 빨간 대야라고 하나요? 이 지역에서는 다라이라고 부르기도 하던데 하여튼 큼지막한통과 소쿠리 안에 한가득 쌓인 것들을 보니 자연스럽게 먹어보고 싶다는 생각이 들었어요.마트에서 보던 것들과는 비교할 수 없을 정도로 신선해 보였었죠. 시장을 이리저리 둘러보니이게 힐링이다 싶었어요. 해산물이 잔뜩 놓인 좌판들을 구경하며 걷다보니 시간가는 줄모르고 구경하게 됐어요. 요즘은 잘 보기 힘든 광경이기 때문에 하나도 빠짐없이 눈에 담고사진으로 남기고 싶었어요. 어렸을 적 추억들이 많이 떠올랐었거든요.​\n\n\n \n\n\n\n\n \n\n \n\n\n어마무시하게 큰 사이즈의 새우들도 한가득 볼 수 있었고 기장시장 안 좌판에는 대형마트에서 구경도 할 수 없는 특별하고 신기한 것들도 많이 팔고 있었어요. 확실히 바닷가 근처라 그런지 신선함이 남다르더라고요. 상하지 않도록 아이스박스에 포장도 해주신다고 하셨는데돌아갈 때 조금 사갈까 싶을 정도였어요. 하나하나 구경하면서 돌아다니다보니 일을 하면서 쌓였던 스트레스가 확 날아가고 기분전환이 톡톡히 되더라구요. 역시 마음이 답답할 때는 놀러가는 것이 최고구나 싶었어요. 같이 갔었던 친구들도 모두 힐링이 된다고 했었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n한참 걸어다니며 구경하다보니 다들 배에서 꼬르륵 소리가 나기 시작해서 기장 가볼만한곳을찾아보다가 발견하게 된 식당으로 향했어요. 근처에 정말 많은 맛집이 있었지만 저희가 선택한 곳은 20년 동안 기장에서 장사를 해왔다는 남해아구찜! 인터넷에서 많이 알려지기 보다는 로컬 맛집이라고 할 수 있었는데 건물이 엄청 세련되거나 핫한 스타일은 아니었지만 세월의 흔적이 고스란히 묻어나는 정감가는 스타일이라 저희 마음에 쏙 들었어요. 가게 앞에 차를 세워둘 수 있는 공간도 있었고 전통이 있는 곳이라서 맛은 걱정 없었지요.\n\n\n \n\n\n\n\n \n\n \n\n\n내부로 들어가보니 편하게 신발을 벗고 앉을 수 있는 좌식 테이블로 이루어져 있었는데 아구찜을 전문으로 판매하는 식당답게 못생긴 생선인 아귀 사진이 떡하니 붙어있었고 효능이 적혀있더라구요. 사실 저는 맛이 좋아서 먹을 뿐이었지 이렇게 많은 효능을 가지고 있는 생선이라고는 상상도 못했었는데요. 혈압을 조절해주면서 두뇌발달에도 도움이 되고 면역력강화, 다이어트, 노화방지의 여러 가지 효과가 있으니 누구나 맛있게 먹을 수 있겠다 싶었죠.\n\n\n \n\n\n\n\n \n\n \n\n\n안쪽에는 조금 큰 룸 형태도 있었는데 생각했던 것보다 규모가 컸기 때문에 단체 모임이 있을 때나 회식때 방문하기에도 괜찮아 보였어요. 아구찜 뿐만아니라 아구탕, 수육 등 다양한 메뉴를 판매하고 있어서 입맛에 따라 골라먹을 수 있겠다 싶었어요. 매장 내부는 깔끔하게 관리가 잘 되고 있었기 때문에 지저분한 느낌을 받지는 못했고 마음편히 식사할 수 있겠단 생각이 들었어요. 부모님들이 하시다가 현재는 자녀분들까지 2대가 함께 운영하는 식당으로 잘 알려져 있었는데 관광객들도 많이 찾지만 현지인들에게 인기만점인 곳이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n저희는 네 명이서 방문해서 배터지게 먹고 돌아가자 싶어 해물찜과 아구찜, 대구탕까지 1인분 주문했어요. 근데 나오는 음식들의 양을 보니 어마어마해서 다 먹을 수 있을까 걱정됐어요. 밑반찬들도 여러 가지 깔끔하고 정갈하게 담아서 내어주셨고 메인 요리들은 누가 봐도 푸짐한 양에 싱싱한 식재료들을 가득 넣고 만들어주셔서 입맛이 없다가도 되살아날 것 같은 느낌이 들었었답니다. 환상적인 비주얼에 군침이 꼴깍 삼켜졌어요.\n\n\n \n\n\n\n\n \n\n \n\n\n해물찜에 이어 아구찜도 나왔는데 양이 어찌나 많은지~ 소, 중, 대자로 나뉘어 있었는데 대자도 해물찜은 55,000원, 아구찜은 50,000원이라 비싸다는 생각이 들지 않더라구요. 전반적으로 모든 메뉴들의 가격이 저렴한 편이라 누구든지 부담없이 들려서 푸짐하게 식사를 할 수 있겠단 생각이 들었어요. 물가가 하늘 높은 줄 모르고 치솟고 있는 요즘에 이런 가성비를 느낄 수 있는 식당은 찾아보기 힘든데 여기서는 저렴한 가격에 푸짐한 양의 음식을 먹고 즐길 수 있었습니다. 술 한 잔 마시기에도 딱 좋은 메뉴였었죠.\n\n\n \n\n\n\n\n \n\n \n\n\n대구탕을 제외한 해물찜과 아구찜이 나온 모습인데 이것만 있어도 밥 두 그릇씩은 거뜬하게비워낼 수 있겠다 싶을 정도로 비주얼이 좋았어요. 요즘 날씨가 서서히 더워지기 시작하면서 입맛이 참 없었는데 이날은 제대로 잃었던 식욕을 되찾아서 넉넉하게 밥을 먹고 기력을 회복할 수 있었지요. 양이 너무 많아서 진짜 깜짝 놀랐어요. 사장님 인심이 너무 후하셨어요.\n\n\n \n\n\n\n\n \n\n \n\n\n해물찜의 비주얼은 놀랄 노자였어요. 팔뚝만한 사이즈의 문어다리부터 시작해서 새우와 꽃게,오징어, 전복 등 수많은 재료들이 들어가서 취향에 따라 골라먹는 재미가 쏠쏠했었지요. 이정도 비주얼과 퀄리티라면 가격이 아깝다는 생각은 하나도 들지 않았어요. 숨은 맛집을 찾아낸 것 같은 느낌에 뿌듯한 마음이 들기도 했었답니다. 부산 기장 가볼만한곳으로 추천을 할 수 밖에 없는 식당이었죠. 깐깐한 제 마음에도 쏙 드는 곳이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n문어를 들어보니 보통 성인여성 팔뚝만한 굵기더라구요. 어마어마한 크기에 벌어진 입을 다물기가 힘들었어요. 요즘은 육류보다 해산물이 더 땡겼었는데 제대로 포식할 수 있겠단 생각이 들어서 다들 팔을 걷어부치고 맛있게 먹을 준비를 하고 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n절대 그대로 먹을 수는 없는 크기였기 때문에 먹기 좋은 사이즈로 잘라주기 시작했어요. 야들야들하게 잘 삶아진 문어는 타우린 성분이 풍부해서 기력 충전과 각종 질병의 원인이 되는 지방을 빼준다고 하여 웰빙식품으로 떠오르고 있지요. 탱탱하고 쫀득한 식감이 좋아서 즐겨먹는 사람들이 아주 많은데 어떻게 해먹어도 맛있어서 저도 완전 즐겨먹어요.\n\n\n \n\n\n\n\n \n\n \n\n\n야들야들하게 잘라낸 문어를 한 입 먹어보니 부드러우면서도 쫄깃하게 씹히는 맛도 좋고 양념이 잘 어우러져서 감칠맛이 돌아 아주 훌륭하더라고요. 수온이 오르는 지금이 제철이라 최상의 맛을 즐길 수 있다고 들었었는데 그래서 그런지 아주 훌륭한 식감과 맛이라서 남기지 않고 다 먹을 수 있을 듯 했어요. 사람은 누구나 맛있는 음식을 먹을 때는 평소에 먹는 양보다 훨씬 더 많이 먹을 수 있는 능력을 가지고 있다고 해요.\n\n\n \n\n\n\n\n \n\n \n\n\n기력회복에 좋기로 유명하지만 비싼 가격에 평소에는 잘 먹지 못하는 전복도 한 마리 통으로 들어있었는데요. 내장은 쓴 맛이 있어서 호불호가 나뉘는 편이지만 알맹이는 쫄깃쫄깃한 식감에 싫어하는 사람들이 거의 없지요. 크기도 일반 마트에서 파는 것과는 비교하기 힘들 정도로 컸어요. 한입 크기로 잘라서 다 같이 나눠 먹기에 딱 좋았었지요.\n\n\n \n\n\n\n\n \n\n \n\n\n바다의 감칠맛 끝판왕 새우는 맛이 없을 수가 없었지요. 여러 가지 해산물이 들어있어서 입맛에 따라 골라먹는 재미가 쏠쏠했어요. 부산 기장 가볼만한곳으로 많은 사람들에게 추천을 해주고 싶을 정도로 아주 만족스러운 곳이었죠. 사장님도 너무 친절하셔서 사람을 기분좋게 만들어주는 효과가 있더라고요. 모든 것들이 마음에 들었던 식당이었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n손질이 잘 된 해산물들을 앞접시에 조금씩 덜어 맛을 봤었는데 양념을 도대체 어떻게 하신건지 그 비법이 궁금할 정도로 맛이 좋더라구요. 각종 해산물이 들어갔음에도 불구하고 비린내는 하나도 나지 않았으며 감칠맛이 대박이라 한 번 먹으면 젓가락질을 멈추지 못하게 하는 매력이 있었어요. 아삭아삭한 식감이 매력적인 콩나물과 향긋한 미나리도 아낌없이 넣어주셔서 밥과 같이 먹기에 딱 좋았어요. 밥도둑이 따로 없더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n머리와 껍질을 깐 새우는 한입에 그대로 먹으면 입안이 꽉 찰 정도로 사이즈가 컸어요. 얼마전 TV를 보니 새우 꼬리에 영양소가 가득하다는 말이 있길래 그걸 본 후부터는 꼬리까지 남기지 않고 다 먹는데 씹을수록 고소한 맛이 일품이었어요. 매콤한 양념장과 궁합도 잘 맞고 먹어도먹어도 질리지 않는 매력이 있었죠. 어찌나 맛이 좋은지 이날은 다들 밥 두 그릇씩은 기본적으로 먹고 돌아가겠다라는 생각이 들 정도였어요.\n\n\n \n\n\n\n\n \n\n \n\n\n아구찜의 비주얼도 해물찜에 뒤처지지 않았어요. 여기는 기본적으로 모든 음식들의 양이 많아 사장님의 인심이 얼마나 후한지 대충 알 수 있었는데요. 위쪽에는 통깨를 솔솔 뿌려서 마무리해주시니 비주얼도 뛰어나고 향은 두말하면 잔소리였어요. 냄새만 맡아도 얼른 먹고싶다는생각이 들 정도였었죠. 저희는 모두 평소에 음식을 많이 먹는편이 아님에도 불구하고 이날은걸신이라도 들린 것 마냥 우걱우걱 먹어댔었는데 뒤돌아서면 생각날 맛이라 충분히 먹어두고 돌아가자 싶은 마음에 엄청나게 많이 먹었던 기억이 나네요.\n\n\n \n\n\n\n\n \n\n \n\n\n아귀는 예전에는 대접을 못 받는 생선이었다고 하더라구요. 어부들도 잡히면 그냥 버렸다고 하던데 생김새는 못생겼지만 담백한 맛이 좋아서 요즘은 즐겨먹는 사람들이 정말 많지요.특히나 이렇게 찜으로 해먹었을 때는 양념의 감칠맛까지 더해져서 아주 매력적인 맛이죠. 생선살이 두툼하게 붙어있어서 발라먹는 재미가 쏠쏠했었는데 너무 부드러운 나머지 입안에 넣자마자 사르르 녹아 없어지는 것만 같았어요. 오랜만에 먹으니 더 맛있게 느껴졌었고 20년 전통이 있는 곳이라 그런지 역시 맛있다 싶었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n보통 아귀찜을 먹으러 가거나 배달을 시켜 먹으면 생선은 찾아보기 힘들 정도로 조금만 넣어주시고 콩나물이나 야채만 한가득 넣어주시는 곳들이 많은데 여기는 두툼한 생선을 한가득 넣어주셔서 다 같이 나눠 먹어도 부족함이 전혀 없었어요. 비린내는 하나도 나지 않았었고 부드러우면서도 담백한 생선살에 아삭아삭한 야채들이 더해져 맛이 최고였었죠.더워지기 시작하면서 입맛이 없어지던 찰나에 매콤하면서 감칠맛 좋은 음식을 먹으니 다시금 식욕이 끌어 오르기 시작해서 이날 엄청나게 많이 먹었었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n콩나물과 양념, 아귀까지 그대로 넣고 밥에 슥슥 비벼 먹으면 순삭이었어요. 순식간에 한 그릇이 깨끗하게 비워졌었죠. 밑반찬들도 맛있는 것들이 많이 나왔었는데 메인음식이 너무 맛있다보니 다른 것은 먹을 생각이 나지도 않더라구요. 저렴한 가격에 든든하게 식사를 할 수 있으니 많은 분들에게 입소문이 자자하게 퍼질 수 밖에 없겠단 생각이 들었어요. 한 곳에서 20여년 동안 장사를 하고 계시니 단골손님도 많을 것 같았구요.\n\n\n \n\n\n\n\n \n\n \n\n\n요즘 식당들을 가보면 자극적인 조미료를 듬뿍 넣어서 요리를 만드는 경우가 많은데 여기는 MSG를 많이 넣은 것 같은 맛이 아니라서 더 좋았어요. 모든 식재료들을 아낌없이 넣어주셨고 20년 동안 장사를 해오시면서 터득한 노하우로 맛깔난 양념을 만들어 내셔서 기장 가볼만한곳으로 꼽기에 좋은 식당이었죠. 매콤한 맛이 입맛을 확실하게 살려주는 역할을 해줘서 좋았어요. 먹어도먹어도 질리지 않는 매력이 있으니 다들 배가 터질 정도로엄청난 양을 먹어치웠었던 날이었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n아귀는 살을 발라먹기도 쉬웠기 때문에 흰 살만 슥슥 떼어내고 먹을 수 있었는데 어찌나 맛이 좋은지 매콤한 맛에 자꾸 손이 가더라구요. 배가 어느정도 불러온다는 것이 느껴졌지만 젓가락질을 멈출 수 없는 매력이 있었어요. 엄청나게 맛이 좋아서 마지막 양념까지도 남기기 싫을 정도였어요. 다들 밥 두 그릇씩은 기본적으로 먹을 수 있었던 식당이었답니다.숨은 맛집을 찾아냈다는 생각에 뿌듯한 마음과 동시에 포장이 되면 포장을 해가서 부모님께도 드리고 싶다는 생각이 들더라고요. 가격도 저렴하니 부담도 없었구요.\n\n\n \n\n\n\n\n \n\n \n\n\n양이 너무 많아서 다 먹을 수 있을까 싶었는데 먹다보니 결국 바닥을 드러내더라고요. 양념이너무 맛있어서 남기기가 싫었는데 사리를 추가해서 비벼 먹을 수 있었어요. 라면도 있었지만 쫀득쫀득한 쫄면 사리를 선택했죠. 주방에서 다 삶아져서 나오기 때문에 그대로 넣고 비벼서 먹을 수 있었답니다. 마지막까지도 남기는 것 없이 깨끗하게 먹을 수 있어 좋았어요. 다른테이블에서 식사하고 계신 분들도 모두 사리를 추가해서 드시더라고요. 소주도 한 병씩 시켜 반주를 즐기고 계신 모습을 볼 수 있어서 저희도 운전하는 친구 한 명을 제외하고는 술도 한 잔씩 마셨답니다. 이보다 더 좋은 안주는 없겠다 싶을 정도로 찰떡이었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n매콤한 양념에 잘 섞은 면발은 쫄깃쫄깃하면서 감칠맛이 좋아서 아무리 배가 불러도 끝까지 먹게 되는 매력이 있었는데요. 라면보다 쫄면으로 선택하길 잘 했단 생각이 들더라고요.씹히는 식감도 좋았고 양념이 뭔가 더 잘 스며든다는 느낌이라고나 할까요? 라면보다 쉽게퍼지지도 않아서 마지막까지 탱글탱글한 식감을 즐길 수 있다는 것도 마음에 들었어요. 양념장이 기가 막혔기 때문에 사리를 추가해서 먹으면 맛이 없을 수가 없겠다 싶었는데 결과적으로 대만족이었죠. 마지막까지 후회되지 않을 맛을 즐기고 돌아올 수 있었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n국물도 하나 있어야 될 것 같아 대구탕을 1인분 주문했었데 맑은 국물에 개운한 맛이라서 매콤한 찜요리와 같이 먹기에 딱 좋았어요. 슴슴한 맛의 국물이 입안을 깔끔하게 만들어주고 시원한 맛이 있어서 자동으로 감탄사가 나오더라고요. 보글보글 끓는 뚝배기에 담겨 나와서 마지막까지도 식지 않고 따끈하게 먹을 수 있다는 것도 마음에 쏙 들었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n1인분에 만원이었는데 가격대가 전혀 아깝지 않을 맛이었어요. 부드러운 생선 대구도 듬뿍 들어있었고 꼬불꼬불한 모양의 알곤이까지 들어있으니 아주 만족스러웠었죠. 콩나물이 들어가 해장으로 먹기에도 참 괜찮겠다라는 생각이 들었어요. 각자 조금씩 앞접시로 덜어내고맛을 봤었는데 개운하고 깔끔한 뒷맛에 누구든지 만족할만한 맛이었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n평소에 맑은 국물을 그렇게 선호하는 편이 아님에도 불구하고 이날 먹었던 이 대구탕은 아주 만족스러웠어요. 간이 심심한 듯 하면서도 적당히 잘 맞았었고 매콤한 해물찜과도 궁합이 잘 맞았었죠. 현지에 사는 사람들은 이 메뉴만 주문해도 든든하게 식사를 할 수 있겠단 생각이 들어서 부러울 따름이었어요. 비주얼도 좋았지만 맛도 훌륭했던 탕이었고 남녀노소 누구나 부담없이 즐길 수 있는 메뉴였습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n배터지게 식사를 하고나서 소화를 시키기 위해 기장 가볼만한곳 중 한 군데인 대변항으로 향했어요. 바닷가가 있는 곳이라서 시원한 바람도 쐴 수 있었고 산책하기에 좋을 것 같아서 찾아갔었는데 아주 만족스러웠어요. 제가 살고 있는 지역에는 근처에 바다가 없기 때문에 구경하기 위해서는 꽤나 멀리 이동해야 되는데 그 중 부산이 으뜸이죠!\n\n\n \n\n\n\n\n \n\n \n\n\n웅장한 조형물도 놓여있어서 구경거리가 한가득이었는데 송정에는 사람들이 너무 많기 때문에 사람이 많이 없는 대변항으로 선택했던 건데 아주 탁월한 선택이었어요. 조용하니 오붓하게 친구들끼리만 시간을 보낼 수 있어서 더할나위 없이 만족스러웠었죠. 걷기 좋게 길이 잘 나있어서 소화를 시킬겸 이곳저곳 돌아다니기에도 좋았고 사진을 찍을만한 장소도 많아서 인생샷을 건질 수도 있는 곳이었습니다. 이번 여행은 정말 알차고도 뿌듯했던 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n시원한 바닷가를 바라보고 있으니 그동안 쌓였던 스트레스가 확 날아가면서 자연스럽게 힐링이 되는 듯한 느낌을 받을 수 있었는데요. 화창하고 밝은 날씨 덕분에 기분도 좋았었고 기분전환을 톡톡히 할 수 있어서 아주 만족스러웠던 날이었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n마지막으로 기장 가볼만한곳 들렸던 곳은 기장 해동 용궁사였는데, 이 지역에서 유명한 사찰로, 외국인들이 정말 많이 가는 관광명소죠. 일반적인 사찰들과 다르게 해안가에 위치하고 있어 아름다운은 당연 톱이었습니다. 뭔가 마음이 평안해지는 듯한 느낌을 받았던 곳이었어요. 몇 해 전 처음으로 이곳을 찾아 가봤을 때 생소한 광경에 세상에나! 하며 감탄을 했었는데 꼭 다시 찾아오고 싶게 만드는 곳이라 이번에도 들렀었는데 역시나 만족스러운 풍경과 아름다운 경치를 구경할 수 있었지요.\n\n\n \n\n\n\n\n \n\n \n\n\n한 가지 소원을 꼭 이뤄준다는 해동 용궁사. 득남불도 보고 시원한 바닷바람도 쐘 수 있으니일석이조였어요. 대한민국 전국 어딜 돌아다녀봐도 이런 진풍경을 볼 수 있는 곳은 없다고 생각하는데 여기는 경치가 너무 좋아 한 번도 못 가본 사람은 있어도 한 번만 가본 사람은없다고 할 정도로 재방문율이 아주 높은 곳이죠. 저도 오랜만에 찾았었는데 여전히 아름다운 전망과 특유의 분위기가 잘 느껴져서 제대로 힐링할 수 있었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n평일임에도 관광객들이 꽤나 많았어요. 역시 유명한 곳이라 다르구나 하는 생각이 들었었는데찾아오길 잘 했다는 생각이 들 정도로 그동안 쌓였던 스트레스가 단번에 날아가버리는 듯한 느낌을 받을 수 있었습니다. 마음 같아서는 108배도 하고 싶었지만 그랬다가는 다음 날 걷지도 못할 것 같아 마음으로나마 정성을 드렸어요. 이번 여행은 특별하달 것은 없었지만자연스럽게 힐링을 하고 돌아올 수 있어서 오랫동안 기억에 남을 것 같아요. 거창하달 것은 없었지만 친구들끼리의 오붓한 시간을 보낼 수 있어 좋은 추억으로 남길 수 있을 것 같네요.\n\n\n \n\n\n\n\n\n\n\n \n\n\n볼거리와 관광 명소가 너무나도 많았던 부산. 언제 가도 좋은 추억으로 남기기에 충분한 지역이라 제가 참 좋아하는 곳인데요. 이번에는 남해아구찜에서 저렴한 가격에 맛있는 식사도했었고 여기저기 많은 사람들이 추천을 해주시는 곳들을 돌아다니면서 자연스럽게 힐링을 하고 돌아오니 일상생활로 복귀하는 데에도 많은 도움이 됐었답니다. 다들 팍팍한 일상에서벗어나 하루쯤은 기분전환이 되는 여행을 해보시길 추천해드려요!​​​●위치\n\n\n \n\n\n\n\n\n\n\n남해아구찜\n부산광역시 기장군 기장읍 차성동로 110-13\n\n \n\n기장시장\n부산광역시 기장군 기장읍 대라리\n\n \n\n대변항\n부산광역시 기장군 기장읍 대변리\n\n \n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n\n \n\n\n남해아구찜 전화번호 051-724-5677\n\n\n "}