{"title": "신혼일상 D-11 부산 가볼만한곳 태종대 유원지", "href": "https://blog.naver.com/PostView.nhn?blogId=real_blossom&logNo=221496327009&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n신혼일상 D-11 부산 가볼만한곳 태종대 유원지 돌고왔어요!저에게 있어 태종대은 너무 빡쌘 산책 코스인데 어제 푹쉬어서인지 힘내서 다녀왔어요!!오늘도 푸짐한 신혼일상 꼬고!!\n\n\n \n\n\n\n\n \n\n \n\n\n흠..아침에 고구려짬뽕에서 짬뽕 짜장면 시켜 먹었는데 쉣!!짜장 소스가 안옴얼핏 봐서는 다 온 것 같은데 저희 세개 시켰거든요 ㅋㅋㅋ짬뽕에 짬뽕밥에 짜장을 시켰는데 소스 없이 면만 옴오 면이 따로 온다며 기쁜 것도 잠시 부랴부랴 전화했는데 배민으로 거니깐 안받고네이버 검색하니깐 받아서 안왓다고 하니깐 어버버 갖다드릴게요 하고...\n\n\n \n\n\n\n\n \n\n \n\n\n일단 먼저 먹고 있으려고 면을 나의 불짬뽕에 넣었어요한그릇 다 넣으려고 하니깐 옆에서 어차피 다 못먹을거 맛없게 다 넣지말라는 강서방..아하 하고 다 안넣었눈데 결국 다 먹었잖아요 ㅋㅋ매장에서 먹는 것 보다 국물도 적고 건더기도 적어서 한그릇 뚝딱했음\n\n\n \n\n\n\n\n \n\n \n\n\n시킨 것 중에 안온거라 놔두고 온거라 생각했는데 아니었나봐요짜장 오는데 이십오분이나 걸림강서방은 면도 새거로 바꿔줄 줄 알았는데 짜장만 덜렁 갖다줬다더라구요면은 저렇게 뿔어서 이미 못먹게 되었고 그냥 짜장 냉장고에 넣어놨음기분 안좋음요\n\n\n \n\n\n\n\n \n\n \n\n\n부산 가볼만한곳 태종대 유원지저희는 다누비 열차가 지나가는 방향인 아랫쪽으로 올라갔어요.이 길이 편한 것 같아요윗 길로 가면 가파른길이라 숨이 차올라ㅠㅠ현위치를 시작지점에서 못 찍은 아쉬움이 있네요오늘 날씨가 너무 좋았어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n틈틈히 보이는 바닷가하며~바닷가 색깔도 무지 이쁘고\n\n\n \n\n\n\n\n \n\n \n\n\n목련인가요?식물에 관심이 없어 정확하게 모르겠지만 흰 꽃이 잔뜩 피었더라구요앞서가는 강서방이 보이네요\n\n\n \n\n\n\n\n \n\n \n\n\n다누비 열차 타는 곳이 광장이구여 구명사 까지 왔네요전망대까지1030m..부산 가볼만한곳 태종대 유원지 제일 힘겨운 구역이 태종사!!제일 꼭대기도 하고 거기서 부턴 쭉~~ 내려가면 되서 마음이 후련하다죠 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n저어기 앞서나가는 강서방저는 목에 피나올 것 같아 페이스조절 한다고 따라잡지 않았어요 풉\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n꺄 날씨 느므 좋아요부산 놀러오시면 다들 가는 해운대 쪽 말고 저는 영도 쪽도 괜찮을 것 같아요여기 해안도로가 제법 예쁨부산 가볼만한곳 태종대 유원지 운동 하러 많이들 오셔용 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n그다음 코스 남항조망지다행히 까먹지 않고 현위치 다 찍음 ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n뷰 보세요~~부산 가볼만한곳 이라고 할 만 하쥬??힘들다가도 바닷가 보면은 속이 후련해짐\n\n\n \n\n\n\n\n \n\n \n\n\n엇 뭐죠현위치 양쪽으로 있었는데 이거 거꾸로 찍었나봐요 ㅎㅎ앞으로 전망대까지 420m조금 더 힘내보자그여!!\n\n\n \n\n\n\n\n \n\n \n\n\n이 나무가 제일 활짝 피어있었어요가끔 벚꽃도 보였구요종종 개나리꽃도 보였어요!!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n푸르른 하늘을 바라보며 어느새 태종대 전망대 도착!!!다누비 열차에서 사람들이 여기서 제일 많이 내려요갑자기 문열고 우르르 내리는데 순간 공포였음 ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 태종대 전망대 도착!!!앞으로 다시 되돌아가려면 1920m 더 걸어야 하는거여...\n\n\n \n\n\n\n\n \n\n \n\n\n여기 도착해서 내려보는 바닷가는정말이지 공포임사진 찍으려고 다가가는데 폰 떨어트릴 것 같고 나도 떨어질 것 같고상상하니 또 손떨리고..저 드넓은 바닷가를 내려다 보고 있자니 너무 무서워서 한장 찍고 도망갔어요강서방 바닷가 구경하는 시간은 기다려주었음\n\n\n \n\n\n\n\n \n\n \n\n\n한번도 찍어본 적 없었던 태종대 모자상도 한장 풉\n\n\n \n\n\n\n\n \n\n \n\n\n전망대에서 얼마 가지 않아 영도등대에요위로 조금 더 올라가봅니다 빠샤!!!\n\n\n \n\n\n\n\n \n\n \n\n\n이제 마지막 태종사 까지 열심히 올라가보렵니다하늘이 진짜 구름 한점없이 푸르른게 출발하는게 힘들지 막상 가면은 잘왔다싶어요이 날씨에 집에 박혀있었으면 아쉬울뻔!\n\n\n \n\n\n\n\n \n\n \n\n\n전망대 지나서는 신기하게 아직 겨울이에요꽃 하나없이 겨울 그 자체태종대 유원지 같은 곳 맞는거죠?ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n바닷가 보면서 저기가 오륙도고 저 넘어서가 해운대라고 설명해주시는 자상남 강서방\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n진짜 죽여줬어요부산 가볼만한곳 태종대 유원지운동도 하기 좋은 코스지만 카메라 들고 데이트 하시는 분들도 종종 보이더라구요!!\n\n\n \n\n\n\n\n \n\n \n\n\n조금만 더 가면 태종사에요!!으쌰으쌰\n\n\n \n\n\n\n\n \n\n \n\n\n출발에서부터 전망대까지 1700m전망대부터 태종사까지 700m태종사에서 도착까지 1300m우오 3700m의 거리네요!태종대 유원지 한바퀴 도는데 저희는 한시간까지는 안걸렸어요전망대까지는 거리가 제일 긴 줄 알았는데 태종사에서 내려가는건 계속 내리막이다보니 덜 힘들어서 그런지 저렇게 까지 거리가 먼지 몰랐네요거꾸로 올라가면 태종사까지 1300m이지만 가파르고 힘듦 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 꼭대기에 도착했어요ㅠㅠ눙물이ㅠㅠㅠㅠㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n이제 내려가는 일만 남았어요얼마나 기쁜지 모른다며 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n태종사!앞으로 광장까지 1300m 겠죠?\n\n\n \n\n\n\n\n \n\n \n\n\n이곳이 태종사네요!!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이렇게 기다린 거리를 쭉쭉 내려왔어요쉽다고 퍽퍽 걷다보니 장에 무리가 와서 살살 걷고 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n그리하여 도착한 광장!!!!!저 원래 여기 한바퀴 도는데 엄청 힘들어했는데 살이 쪄서 그런지 쉽게 다녀왔어요나도 신기 강서방도 신기부산 가볼만한곳 태종대 유원지여긴 자갈마당도 유명하다쥬~~~~~\n\n\n \n\n\n\n\n\n\n\n태종대\n부산광역시 영도구 동삼동 산19-2\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n오늘은 우리 강서방 생일 전야제~~~~아빠엄마가 강서방 맛있는거 사준다고 찾아보랬는데 간만에 하단 봉수산 와봤어요\n\n\n \n\n\n\n\n \n\n \n\n\n다섯명이서 모듬회 특대 시켜먹었어요지금은 배터지는 중저희 진짜 다이어트 하기로 했어요 ㅋㅋㅋㅋㅋㅋ한 이틀 뒤부턴 진짜 다이어트 얘기로 신혼일상 가득할 것 같아요 정말로 ㅋㅋ신혼일상 D-11 부산 가볼만한곳 태종대 유원지 추천 드림돠 ㅎㅎ\n\n\n "}