{"title": "부산 송도 가볼만한곳 : 송도 스카이워크(구름산책로), 케이블카, 거북섬!", "href": "https://blog.naver.com/PostView.nhn?blogId=cendy99&logNo=221593664704&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​부산 가볼만한곳, 송도 -스카이워크(구름산책로), 케이블카, 거북섬​​부산하면 해운대를 가장 먼저 떠올리게 되지만, 현지인으로서 좋아했던 해변은 송도해수욕장이랍니다. 해운대는 해변에 너무 많은 인파로 항상 복잡한 곳이라.  조금 조용한 송도해변을 좋아했는데, 오랜만에 가보니 너무 많이 변하기도 했고, 또 볼거리도 많이 늘었더라고요! 그래서 꼭 알려드려야겠다 생각을 했답니다.​​해운대 같은 멋진 스카이라인의 건물은 없지만, 아기자기함이 많이 늘었더라고요. 그리고 또 하나의 즐길 거리인 송도 케이블카가 생겼답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​S자로 만든 방파제도 조형물처럼 이쁘더라고요, 바다 방향으로  꿈틀거리는 듯한 느낌에다 중간중간 컬러를 더해  그 자체가 예술품같았답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​바다위를 걸어볼 수 있는 송도스카이워크, 그 앞으로는 큰 배가 지나고 있어서 멋진 풍경을 만들어 주더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​하루 종일 흐리다 오후 늦게 맑아진 하늘 덕에 진한 파란빛이 좋았던 송도의 바다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​스카이 워크와 바다를 가로질러 가는 케이블카, 여러 위치에서 바다의 모습을 감상할 수 있더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​스카이워크는 다리로 이어지는데 중간지점에 거북섬이 위치한답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​거북섬으로 가는 길에 길냥이를 만나서 반갑기도 했다죠\n\n\n \n\n\n\n\n \n\n \n\n\n​​거북섬은 터널로 입구가 되어 있고 간단한 볼거리가 있고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​인어상과 거북일(?) 조형물이 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​다른 방향에서 보면 큰 거북과 거북이 알이 보이고 그 뒤로 보이는 곳이 바로 송도 해수욕장이랍니다. 해수욕장 쪽으로는 높은 건물이 즐비하고 있어서 근처지만, 햇빛을 막아 꽤나 어둡게 보였어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​송도 스카이워크 걸어봐야겠죠? 사실 스카이워크라길래 바닥이 투명하지 않을까 기대를 했는데, 오륙도 스카이 워크와 달리. 불투명하게 되어 있더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​중간중간 구멍이 있어서 발아래로 흐르는 바다를 볼 수 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​​스카이워크 위를 걸으면서 바다와 케이블카, 그리고 송도의 모습을 감상할 수 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​끝까지 걸어가면 넓은 바다와 노란색이 인상적인 등대가 보인답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산의 바다 구경 한번 해보실까요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​큰 배들이 지나가는 모습까지 멋지게 느껴지더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​바로 아래쪽 바다의 모습, 방파제 사이로 좁게 흘러서 그런지 물살이 꽤 강해 보인답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​시간이 좀 애매해서 타지 않았던 케이블카.. (다음으로 들를 곳이 있었거든요)  해상 케이블카는 여수에서 타본 적이 있어서 비슷하지 않을까도 싶었지만, 다른 매력이 또 있겠죠? 특히 가격이 좀 더 비싸지만 크리스탈 크루즈가 있는데, 바닥도 투명하게 되어 있어서 기회가 되면 한번 타보고 싶어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​맑은 하는 속을 날아가는 듯한 케이블카..\n\n\n \n\n\n\n\n \n\n \n\n\n​​스카이워크 끝까지 다녀오면 다시 거북섬으로 돌아오는데 ㅎ 거북알반대편을 보니 저렇게 사람이 앉아있을 수 있더라고요. 그리고  송도 해수욕장으로 길이 이어진답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​해수욕장 쪽은 무척 어두운데 ㅎㅎ 반대쪽은 다른 날처럼 이렇게 밝고 맑은 날이었다는 거~\n\n\n \n\n\n\n\n \n\n \n\n\n​​바로 옆이지만 망망대해였던 곳을 지나 한쪽은 해수욕장으로 이어져 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​​건물들에 가려져 어두워 보이긴 하는데 빛이 새어드어와 바다에 반사되어 반짝이는 모습은 나름 예쁘더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​바다에도  조형물을 설치하여 보는 즐거움을 더해주기도 하고요\n\n\n \n\n\n\n\n \n\n \n\n\n​해수욕장 쪽에서 바라 스카이워크와 거북섬의 모습\n\n\n \n\n\n\n\n \n\n \n\n\n​​케이블카 주변으로는 송림공원이 있어서 바다바람과 소나무숲에서 쉬어가도 좋을것 같아요(전 이날 지쳐서 ㅎㅎ 계단을 오르려니.. 힘들것 같아 포기했답니다.)\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n한적하면서도 넓고 고운 모래사장이 기억으로 남았던 부산가볼만한곳 송도, 오랜만에 찾아갔더니  도시화되고 있는 주변은 약간은 아쉽기도 했지만 함께  스카이워크와 케이블카 거북섬 그리고 조형물들이 아기자기한 볼거리가 있고 넓은 바다를 지나는 큰 배들의 모습까지 볼수 있어서  해수욕을 하지 않아도 관광을 즐기기 좋은 곳으로 변했더라고요. 그래서 예쁜  사진을 남기기 좋은 곳이기도 했고요​\n\n\n \n\n\n\n\n\n\n\n송도구름산책로\n부산광역시 서구 암남동 129-4\n\n \n\n\n \n\n\nPS. 실컷 글을 쓰다보니  송도 구름산책로라고 나오네욤..ㅠ\n\n\n "}