{"title": "부산 가볼만한곳 해운대해수욕장 완전정복", "href": "https://blog.naver.com/PostView.nhn?blogId=travelhyuk&logNo=221552884737&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산 가볼만한곳 해운대해수욕장 한바퀴\n\n\n\n\n\n\n\n   여기저기 정말 볼거리가 많은 부산이다. 일단 가장 유명한게 우리 나라 제1항구답게 바다고, 또 그에 못지 않은 멋진 풍경을 자랑하는 수많은 산들 역시나 바다를 둘러싸고 그 멋짐을 뽐내고 있다. ​  동쪽과 남쪽으로 바다를 접한 도시라 그런지, 전망이 살짝만 있는 산에 올라가도 보통의 육지에서 보는 것들에 비해 더욱 화려한 경관을 자랑하는 곳이 바로 여기 부산이다.​  광안리부터 남포동, 금정산, 영도 봉래산 흰여울문화마을 등등 정말 많은 유명 관광지가 있는 이곳에서도, 부산하면 대부분의 사람들이 가장 먼저 떠올리는 곳이 있을 지이니, 그렇다. 바로 그거! 해운대해수욕장이다. ​  이 곳에서 얼마전 정식 개장에 앞서 성대한 모래 축제가 열렸다. 그리고 지난 6월 1일 정식적으로 개장에 들어가 8월 31일에 폐장하기까지 세달간, 얼마나 수많은 사람들이 각자의 설레임을 안고 방문할지 참으로 궁금하다. ​  오늘의 이야기는 그런 해운대바다를 점심시간 이후부터해서 저녁 일몰까지 오랜 시간 지켜보며 여기저기 주변을 구석구석 다녀온 이야기다. 바다에 간다고 하더라도 보통은 몇시간 보고 마는데, 이날은 희안하게 일몰을 보자 이 생각이 들어서 그 시간까지 여기저기 많이 다녔다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  이날의 시작은 해수욕장부터는 아니고, 길 하나 건너 해운대 전통시장부터였다. 점심으로 무엇을 먹을까 하다가 여기 입구 오른쪽에 위치한 식당에서 돼지국밥을 먹었는데, 명성에 비해 맛있지는 않았다.  ​  해운대에 처음 왔는데 부산의 돼지국밥을 먹어야겠다고 한다면, 그냥 큰 길가에 있는 밀양순대돼지국밥을 추천한다. 워낙에 유명한 집이라 예전에 비해 가격이 많이 오르기는 하였지만, 그만큼의 맛을 보여주는 가게이기에 처음오는 사람도 방문하기 좋은 그런 식당일 듯 하다.​\n\n\n \n\n\n\n솔밭예술마을\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 배를 든든히 채우고서 처음으로 방문한 곳은, 근처에 위치한 솔밭예술마을이라는 곳이다. 이날이 저번에 늦은 시간 방문하였을 적에 바다에서 본 일몰이 워낙 마음에 들어서 저녁까지 있기로 한 날이라, 굳이 바다부터 먼저 찾지를 않았다. ​  그러다보니 주변에 뭐가 있나 네이버 지도를 검색해 보다가 그럴듯한 예술마을이라는 이름을 가지고 있어 방문해봤다. 해운대전통시장에서 수백미터 거리, 5분 정도 걸으면 도착할 수 있는 가까운 곳이다. 솔밭예술마을, 창작공예공방!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  상당히 규모가 작은 곳이라 초행길인 사람은 저거 이름만 가지고 여기를 찾아오기 힘들 수도 있는데, 그럴때는 해운대 제일 장로교회를 목적지로 삼아서 오면 된다. 이 교회 건물이 엄청나게 커서 근처로만 왔다면 어디서나 저 멀리부터 보인다.​  도착하면 이렇게 정비가 된 양쪽 도로 사이로 샛노란색의 2층 컨테이너 건물이 보인다. 다양한 재료를 사용하여 미술 공예 등을 체험할 수 있는 곳이라고 하는데, 우리가 방문했던 날은 반쯤 문을 열고 반쯤은 또 문을 닫고 있었다.​  우리처럼 알고서 일부러 찾아오지 않는 이상, 발길  닿기가 어려운 곳이고 하니 이런 모양이다. 나도 이 동네를 그렇게 많이 왔구만, 이번에 검색해보면서 여기를 처음 알았지 그 전에는 전혀 모르던 곳이었다.​  이 길을 따라 컨테이너 안에 10개 정도의 갤러리와 체험공방이 있었는데, 막상 들어서기에는 나의 예술적 조예가 낮기에 입장하지는 않았다. 여기 온 이유도 이게 아니고 이 근처로 작은 벽화마을이 있다고 해서 와본 것이다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  그렇게 컨테이너를 따라 걷다가 오른편 골목 안쪽으로 그려진 벽화를 발견했다. 규모가 벽화마을이라고 부르기는 좀 민망한 수준이었지만, 그래도 나름 퀄리티 있게 그려져 있기에, 너 해운대 어디까지 가봤니? 이런 물음을 접할때 나 솔밭예술마을까지 가봤어. 이러면 꽤나 현지인처럼 보일만한 곳이기도 하다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  진짜 사진의 이게 다였다. 두세개 정도 더 있었을려나? 우리처럼 해운대바다를 너무 많이 방문하여, 다른 곳도 좀 봐볼까 싶은 사람에게 추천해 주고 싶다. 미술 공예 체험등을 좋아하는 사람이라면 한번 방문해 볼만이고, 사진 잘 찍는 금손인 사람도 좀 특별한 여행지를 찾아 와볼만한 곳이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  흔들리지 않고 피는 꽃이 어디 있으랴.  요즘 어디를 가나 이런 멋진 문구 하나쯤은 적혀 있는거 같다. 비닐 하우스 안에서 재배하는 꽃은 흔들리지 않지 않으려나... 감성 파괴.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  이렇게 짧은 거리에서 벽화를 보면서 남쪽으로 내려가다보면 해운대 구청이 나오는데, 거기서 또 계속 내려가면 바다가 나온다. 이상이 사진을 찍어왔기에 한번 소개해본 솔밭예술마을이었고, 이제 본격적인 해운대해수욕장 바다 이야기다. ​\n\n\n \n\n\n\n해운대의 낮!\n\n\n\n\n\n\n\n​  1965년에 정식 개장한 이 곳은 동쪽 미포항부터 서쪽 동백섬까지 백사장 길이 1.5킬로미터, 폭 70~90미터를 가진 우리나라에서 가장 유명하고 사람이 많이 몰리는 해변이다.​  여름 성수기가 되면 개장 시기에 맞춰 평균 2000만명 이상이 찾는다니, 보통 개장을 100일 정도 한다고 치면, 평균이 하루 20만명 방문이다. 작은 도시 하나의 인구가 보통 이런데, 하루 전체 기준이기는 해도 그 좁은 곳에 저 많은 사람이 다 몰린다는 이야기다.​  요새는 이렇게 사람이 많이 몰린다고 하여 근처 송정이고 광안리 송도쪽을 찾는 사람도 많다고 하는데, 그쪽 가봐도 붐비기는 마찬가지다. 우리 나라 사람들 마인드 자체가 이제는 많이 변하사, 남들 즐길때 우리도 즐길세 이래서 더욱 더 그런거 같다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  내가 방문했던 날은 개장을 아직 한창 앞둔 시기였다. 이미 개장을 해버린 지금 방문한다면 이렇게 사람이 하나도 없는 텅빈 바다 사진을 찍고 그러지는 못할 것이다. ​  사람들이 해운대바다하면 보통 똥물을 생각하는데, 사실 외국으로 여행을 떠나기 전의 나도 그랬다. 예전에는 수영하는걸 그다지 좋아하지 않았기에, 여기 온다고 해도 저기 멀리 포장길 따라 걷기만 할뿐 바다 근처까지 내려오지 않았었기에 아무 생각이 없었다.​  그러기에 당연히 듣던대로 똥물일 것이라고만 생각했는데, 이게 웬걸 2016년 한번 방문해 보았는데 엄청 물이 맑은 것이었다. 심지어 그때는 성수기가 막 끝난 아직 사람이 많던 시기였다. 거짓말 좀 보태서 진짜 외국의 휴양지 같았던 물색. 그 모습에 반해 이후 부산 여기저기 해수욕장을 다 한번씩 찾아가 봤었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그래서, 이제는 해수욕장 어디를 가나 일단 백사장 저 끝, 바다와 맞닿는 곳으로 가장 먼저 내려온다. 여기는 두달에 한번 정도씩은 매번 오는거 같은데, 올적마다 참으로 아름답다. 이렇게 사람들이 많이 찾게 된데는 교통이 편리해진 것도 있지만, 애초에 아름다웠기 때문에 그만큼 명성을 쌓았기 때문이 아닐까 싶다.   여기 이름이 해운대인데, 그 이름이 붙여진 이유도 재미있다. 뭐 경치가 아름답고 근처에 산이 있고 그래서 거기에서 따와서 붙여진 이름이 아니라, 통일시대의 문인 최치원이 소나무와 백사장이 어우러진 이곳의 경치에 감탄하여, 자신의 호인 해운을 따서 여기에 그 이름을 붙였다고 한다. 지금의 이 유명한 곳이 한 개인의 이름이었다니... 놀랄 일이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  여기가 해수욕으로 유명한 곳이지만, 근처로 오륙도고 광안대교가 있어 해상에서 보는 경치도 아름답기에, 저기 동쪽 끝 미포항으로 가보면 유람선 터미널이 하나 있다. ​  나도 이번에 처음 안 것인데, 이렇게 알고나니 보이는 것도 참 많다. 그때는 별 생각없이 찍은 이 사긴도 지금 보니 앞쪽에 지나는 배가 유람선이다. 그 당시에는 슬램덩크의 한 장면을 생각하며 멋있다고 찍은건데 말이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  위 사진이 횡단보도를 건너 바닷가에 딱 도착하자마자 찍은 사진이고, 지금 이 사진은 살짝 오른쪽을 바라본 사진이다. 저기 멀리 바다 위로 섬 몇개가 보이는게 오륙도고, 그 오른쪽으로 위치한게 이기대이다. ​  저 곳이 전통의 강호 이기대해안산책로와 함께, 최근에 생겨난 오륙도 스카이워크까지 해서 외부인들이 즐겨 찾는 부산 가볼만한곳 중의 하나가 된 곳이다. 시티투어버스로 중국인들을 계속 실어나르는데, 진짜 한번 방문해볼 장소이긴 하다.​​\n\n\n \n\n\n\n\n\n\n\n\n오륙도 스카이워크 찍고 이기대 해안산책로 걷기.\n오륙도 스카이워크 찍고이기대 해안산책로 걷기. 2019년 기해년을 맞이하여 부산 오륙도 스카이워크에 다녀...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​  이쯤에서 한바퀴 둘러보는 해수욕장이다. 여기는 진짜 멀리서 봐도 좋고 가까이에서 봐도 좋고, 저기 동쪽끝 미포항에서 보는 모습이 다르고, 저기 서쪽끝 동백섬 위에서 바라보는 모습 역시 참으로 새롭다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  우리가 여기서 처음으로 향한 곳은 서쪽 끝에 위치한 동백섬이다. 열심히 동백섬쪽까지 걸어와 해운대 전체를 한눈에 담아본다. 여기에 관심이 조금 있어 검색해 본 사람은 알겠지만, 이 곳이 1970년대까지만 해도 저런 높은 건물이 진짜 하나도 없는 완전 논밭의 그런 곳이었다.​  그런 곳이 훨씬 이전의 이야기이긴 하지만 동해남부선 철도 개통과 함께 서서히 유명해지기 시작하더니, 80~90년대에 부산 시가지가 확대되면서 지금의 모습이 되었다고 한다. 이름 있는 수많은 호텔들이 들어서고, 이어 다른 고층의 건축물까지, 지금도 계속해 개발되고 있는 이 곳이다.​  어디다 다 마찬가지겠지만, 그 당시 여기 땅을 가지고 있던 사람들은 떼돈을 벌었을 것이고, 그때 팔지 않고 계속 가지고 있던 사람은 더 큰돈을 벌었을 것이다. 해운대에 산다면 그 땅을 가지신 조상님께 평생을 감사해야한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  파노라마 한장. 소니 카메라의 파노라마는 120도에서 150도 정도를 담기에, 이제 이 카메라를 만진지도 5년이 넘었겠다 척하면 척으로 이렇게 잘 찍어내고 있다. 다른 기술은 없다만, 파노라마만은 어디 나가서 자랑해도 될 정도다. ​  저기 동쪽의 달맞이고개부터 출발해 그 바로 옆에 지어지고 있는 엄청나게 높은 엘시티, 그리고 이어지는 수많은 건물과 그 앞의 아름다운 모래사장. 여기가 바로 해운대해수욕장이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  정면으로 보이는 엘시티 옆의 야트막한 언덕이 바로 야경 명소로 유명한 달맞이고개 달맞이길이다. 봄철 벚꽃시즌에 저기를 한바퀴 도는게 가장 좋지만, 사실 1년 365일 언제나 드라이브해도 좋은 곳이다. 그래서 그런지 저 위로 전망 좋은 호텔도 많고, 카페도 맛집도 많이 있다.​  그렇게 저녁시간 야경으로 유명한 장소기에 달맞이길이라고 불리는데, 실제로는 와우산이라는 이름을 가지고 있는 곳이다. 누워있는 소같다고 하여 와우산이라고 하는데, 그 아래 있는 자그마한 항은 이 산의 꼬리 쪽에 있다고 하여 미포항이라 불리고 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  3년이 지났지만, 여전히 아름다운 이 곳이다. 예전에는 바다에서 즐기는 방법을 몰랐으니, 우리 나라에 있는 바다에 대해서는 관심이 적었다. ​  그러다 해외에 나가다보니 아름다운 바다를 많이 보게 되었는데, 그 이후 들어와 유심히 본 우리나라의 바다는 외국의 그것만큼이나 아름다웠다. ​  확실히 커다란 육지에서 툭 튀어나와 삼면이 바다를 접한 반도국가라 그런지, 우리 나라의 바다 역시 세계 어느 곳과 비교해서도 뒤쳐지지 않는 아름다움을 간직하고 있다. 대한민국 만세다.​\n\n\n \n\n\n\n동백섬\n\n\n\n\n\n\n\n​  그렇게 도착한 서쪽끝 동백섬이다. 이곳에는 해운대 모래사장을 내려다 볼 수 있는 네개의 멋진 전망대와 함께, 하나의 출렁다리가 있으며, 예전에 APEC  회의가 열린 누리마루 하우스가 있다.   남해안을 좀 여행해 봤다고 한다면 정말 여러 동백섬을 봤을터인데, 여기 역시도 옛부터 겨울철이면 동백꽃이 지천으로 핀다고 하여 그런 이름을 가지고 있는 곳이다. 예전에는 정말 동백나무가 많았다고 하는데, 지금은 소나무가 더 많긴 하지만, 섬안쪽에 동백공원이 있어 여전히 많은 수의 동백꽃을 볼 수 있는 곳이다.​  여기가 예전에는 육지와 분리된 독립된 섬이었으나, 오랜 세월에 걸친 퇴적작용으로 저기 위쪽 폭포에서 내려온 물이 모래를 실어 내려와,지금처럼 육지와 연결되었다고 한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  해수욕장 쪽에서 동백섬 쪽으로 올라와 이제 백사장이 안보일때쯤 보이는 모습이 바로 이 풍경이다. 저 아름다운 바다 한가운데 위치해 있는 동상은 황옥공주상인데, 거기에는 꽤나 긴 이야기가 전해져 온다. 뭐, 결국에는 고국을 그리워했다 그런 이야기이다. 여기에 적으려고 하다가 정말 긴 이야기라 패스한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 열심히 걸어 제 1전망대에 도착했다. 동백섬 가장 첫사진부터 보였겠지만, 물색이 정말 예술이다. 내가 살짝 밝게만 보정을 했을뿐 거의 건들이지 않는 모습이 정말 이렇다. 남들이 똥물이라고 욕해도, 그건 본인이 직접 가서 보고 느껴야 정확히 알 터. 부산의 바다는 어디를 가나 참으로 아름답다.   오늘은 해운대이야기이긴 하다만, 내 주관적으로 가장 아름다운 부산 바다는 송정이다. 추천 쾅쾅. 부산 가볼만한곳 송정해수욕장!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  바다를 향해 멋지게 자라 있는 소나무 아래를 따라 데크길을 걷는 기분은 어떨까? 직접 와보면 된다. 동백섬 한바퀴를 걸어도 1킬로가 채 되지 않는 길이라, 지금처럼 더울적에 시원한 바다바람 맞으며 여유롭게 산책하기 좋은 코스다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  잠시 바다와 떨어져 걸어야 하는 구간이 있는데, 그럴때 심심하지 말라고 이렇게 동백공원과 연결되는 출렁다리를 설치해 놓았다. 이 다리를 건너 동백공원 갈 사람은 그쪽으로, 바닷길을 계속 걸을 사람은 나무데크를 따라 움직이면 된다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  출렁다리를 건너 이만큼이나 걸어왔다. 출렁다리에서도 바다가 보이기는 했구나. 그리고 다시 보이기 시작하는 새햐안 백사장이다. 저기 옆으로 진짜 엄청나게 높은 엘시티가 건설중인데, 네이버 지도말로는 올해 11월 경에 완공될 예정이라는데 어찌 될까 모르겠다. ​  엘시티를 처음에 볼적에는 뒤의 건물들 경관도 다 가리고 이 아름다운 바다에 저게 뭐야 했는데, 계속 보다보니 미운정이 들었나 괜찮아 보이기도 하지만, 너무 바다 가까이 저렇게 고층의 건물이 있어 살짝 무섭기도 하다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 계속 걸었다. 페루 리마가 생각나는 그런 등대를 가진 전망대도 하나 보인다. 외국여행 많이 다녀와서 좋은게 한국 어디를 갈적에 비슷한 풍경만 봐도, 외국에서의 그때 그날의 모습이 생생히 떠오른다는 것이다. 이거랑 정말 비슷한 구도로 찍은 사진이 하나 있는데, 그리운 페루다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  저 곳까지는 어떻게 내려갔나 싶은 곳에서 낚시를 하고 계신 분도 보이신다. 이렇게 사람이 많이 오가는 곳이다보니 아마도 합법적인 것이겠지만, 인생에서는 늘 안전이 최우선이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 해안데크길을 절반쯤 걸어오다보면 저 멀리 우와 그렇다. 광안대교가 보이기 시작한다. 저게 처음에 지어질때는 참 말이 많았던걸로 기억하는데, 저 덕분에 지금은 여기랑 비벼볼만큼 사람들이 많이 찾으니 나름 성공적인 사업이지 않았나 싶다. 복잡한 부산 내륙의 교통을 건너 뛰어 해운대에서 남포동까지도 빠른 시간내로 이동할 수 있고 말이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 도착한 등대인데, 이 근처에 주차장이나 버스가 접근하는 곳이 있나, 갑자기 사람이 엄청나게 많아졌다. 멋진 부산 바다를 배경으로 인증샷을 찍고 있는 수많은 관광객들의 모습. 여기에 사람이 왜 이렇게 많은가 했더니...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  짜잔. 바로 이렇게 아름다운 건축물 누리마루APEC하우스와 광안대교를 한화면에 담아 사진을 찍을 수 있는 장소여서 그랬다. 엄청나게 치열한 경쟁 속에 살짝 틈을 봐서 나도 이렇게 한장 남겨본다.​  이걸로 서쪽 동백섬 한바퀴는 끝이다. 우리는 계속 걸어서 저기 도로쪽으로 나와서는 편의점에 들려 음료 한잔 사마시고는 다시 해수욕장으로 복귀해, 이번에는 동쪽끝 미포방파제쪽으로 향했다.​​  여기서 하나, 나처럼 뚜벅이로 부산여행을 왔다면 추천해주고 싶은게 저 멀리 송정에서 출발해 여기 해운대를 거쳐 저 멀리 서쪽 녹산공단까지 이어지는 1011번 좌석버스다.   이 버스가 정말 기막힌게 저기 광안대교를 지나 부산항대교, 남항대교, 을숙도대교, 신호대교까지 부산을 연결해주는 다리를 무려 다섯개나 지나친다. 그 지나는 사이에 볼 수 있는게 부산역도 있고, 남포동 자갈치 시장도 있고, 가장 중요한 부산 바다가 있다.​  물론, 관광객이라면 녹산공간으로 향하는 신호대교까지는 갈 필요는 없겠지만, 여튼 바다를 사랑하는, 정말 시간이 많은 여행객이라면 한번쯤 추천해줄만한 그런 여행코스다. 단, 1박 2일이라면 시간이 아깝다.​\n\n\n \n\n\n\n미포항\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n   그렇게 다시 백사장으로 복귀. 이번에는 동쪽으로 쭉쭉 걸어봤다. 이 당시에는 미포항의 존재를 모르고 있었기에, 일부러 미포항에 찾아갔다고 하기 보다는 그냥 걸었다. 그러다, 나온게 바로 여기였다. ​  그간 해운대에 놀러오면 서쪽 동백섬쪽으로는 여러번 갔는데, 왜 여기는 지금까지 한번도 와보지 않았던 것인지. 그래서 좀 색달랐던 모습이다. 지금까지 해운대에서 볼거라고는 백사장이고 아쿠아리움 이런거뿐이 없는줄 알았는데, 이렇게 가까이에 항구가 있었다니 하고 말이다.​​\n\n\n \n\n\n\n\n\n\n\n\n해운대 아쿠아리움. 부산여행 가볼만한곳. 부제 : 가오리를 찾아서.\n해운대 아쿠아리움 부산여행 가볼만한곳부제 : 가오리를 찾아서.1년 365일. 백수는 내내 휴일이다.그 휴일...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  지난번 저녁에 여기에 도착했을때, 엘시티 옆쪽에서 바라본 일몰이 워낙에 아름다워서 오늘도 그걸 기대하고 왔는데, 좀 더 동쪽으로 오니 이렇게 더 멋진 장소가 있었다. 그래서 나중에 저녁에 석양을 볼 장소로 찜해놓고서 아직 시간이 남았기에 좀 더 안쪽으로 들어가봤다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  나만 몰랐지 이 근처가 나름 포토존으로 유명한지 카메라며 삼각대를 가지고 와 사진 촬영에 한창인 사람들이 많이 보였다. 인물샷을 찍기도 하고 풍경 사진을 찍기도 하고 다양한 모습이었다.​  그리고 앞쪽으로 보이는 관광유람선! 진짜 내가 여기를 여태까지 엄청나게 방문했건만, 부산 사람이 아닌 뜨내기여서 그런가 이게 있는지는 이날 전까지 아예 몰랐다. 뭐 탈 생각이 없어서 알아보지 않았던 것도 있는데, 역시 사람은 자기가 관심을 가지고 지식을 가지고 있어야 뭐라도 보이는 법이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 열심히 걸어 도착한 유람선 건물 안인데, 이때는 다소 비수기라 사람이 없는 모습이다. 한번에 탈 수 있는 사람의 수가 백명정도라고 하는데, 그에 맞춰 대기석이 아주 갈 갖춰져 있었다.​  운행시간은 매일 오전 9시에 시작해 밤 9시까지 한시간 간격으로 출발한다고 한다. 요금은 성인기준 22000원인데, 인터넷으로 미리 예약할 경우 3000원 할인해 주고 있다. ​  그리고, 지금같은 성수기야 매시간 출발할터이지만, 비수기에는 그렇지 않다고 하니 미리 전화해서 잘 알아보고 가야한다. 인터넷으로 예매할적에 시간별로 되어 있는게 아니라 오전, 오후 이렇게 뭉테기로 되어 있으니, 사람이 많지 않다면 본인이 딱 원하는 시간대에 탈 수 없을 수도 있다.​  해지기전까지는 저기 오륙도까지 가서 해상관광 위주로 하고, 일몰시간 이후로는 광안대교 야경을 중심으로 운행을 하고 한다. 둘 다 왕복 한시간 정도의 코스다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  대기하는 공간에는 심심하지 말라고 이렇게 각종 서적과 뒷쪽으로 손금보는 기계도 있으니 저걸로 시간 보내면 된다.   저 손금보는 기계는 예전에 대학사람들이랑 하동 놀러갈적에 휴게소에서 한번 해본적이 있는데, 이번에 오랜만에 만나 반가워서 한번 해봤다. 한번에 천원뿐이 안하니 장난삼아 해보기 좋다. 꽤나 상세하게 나온다. 이 건물에는 화장실도 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 나와 미포항 구경에 나선다. 부산 제1의 관광지 해운대 옆에 바로 이렇게 항구가 있었나니, 참으로 놀라운 모습이다. 바다에 항구가 있는게 당연하긴 하지만, 그게 바로 최대 번화가 옆이라니... 조금전까지 고층의 빌딩숲을 등뒤로 하고 있다가, 이렇게 바다에 한가득 정박된 어선들을 보니 참으로 색다른 기분이 들었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  광안리 옆에는 민락항이, 해운대 옆에는 이렇게 미포항이 있다. 그렇다는 것은 주변으로 횟집도 많다는 것인데, 물가가 비싸다는 여기에도 이쪽으로는 회센타가 몇개 보였다. ​  예전에 여기를 모를적에는 저기 전통시장 근처 번화가에서 횟집 찾느라, 미리 막 검색해보고 그랬는데 이제 그럴 일은 없다.​  우리가 아직 구입해 본적은 없지만, 그 메인 길거리의 횟집보다는 좀 더 저렴하지 않을까 싶다. 근처에 숙소 잡고 머무는 사람은 여기서 회포장해다가 먹으면 좋을 것이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 어선을 따라 한바퀴 쭈욱 돌아본다. 좀 더 안쪽으로 걸어오니, 저기 모래사장 뒤로 솟은 수많은 높은 건물들이 보이기 시작한다. 여기가 내가 알던 해운대가 맞나 싶다. 사진이 우째 좀 더 풍성해진 느낌이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  여기는 미포방파제. 입구가 막혀 있지는 않아서 한번 들어와봤다. 여기저기 어업용 도구들이 흐트러져 있는 모습이다. 관광객을 위해 있는 크루즈와 그 뒤로 수많은 작은 어선들. 여기가 부산이네요.​  부산이 분명 우리나라 제1의 항구가 맞아서 예전부터 이런 어업이 성행했을터인데, 외국으로 여행 나가기 전까지는 유명관광지만 돌아다녀서 그런가 그런 생각을 전혀 하지 못했다.​  그러다가 외국여행을 다녀와서 좀 더 시야가 넓어졌는지, 부산에 와서도 관광지를 살짝 벗어나 여기저기 돌아다녀보는데 그때마다 참 놀랍다. ​  처음에 저기 광안리 옆의 민락항을 갔을때나, 남포동 맞은편의 부산항을 갔을때나, 특히 여기 미포항을 온 이날이 그랬다. 아직도 바다를 업으로 해서 열심히 사시는 분들이 대도시인 부산 여기에도 이렇게 많구나 하는 것을 알게 되었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  바닷가 어선 근처의 고양이라니. 그래서 이렇게 덩치가 남다른가 보다. 유유자적, 사람 신경 쓰지 않고서 걷는 모습이 상당히 멋지게 느껴졌다. 저기 모래사장 뒤쪽으로 정비된 길을 걸어갈적에도 고양이를 여러번 봤는데, 그게 아마도 이곳에서 왔던게 아닌가 싶다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  이날 찍은 사진 중에 마음에 드는게 많아서, 어떤거를 대표사진으로 하나 참 고민했는데 이것도 그 중의 하나다. 내가 느꼈던 그 날의 감정을 이 사진이 좀 더 잘 설명해주는거 같은데, 아무래도 대표 사진이란게 나보다 타인의 눈으로 볼적에 더 관심을 끌어야 하는 것이기에 이 녀석은 탈락했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​  돌아와요, 부산항에. 그 부산항은 저기 남포동에 있는 것이다만 그냥 적당히 한소리 해봤다. 광안리에 비한다면 회먹을만한 곳이 마땅치 않은 이곳이지만, 이곳 미포항까지 온다면 아마도 원하는 장소를 찾을 수 있지 않을까 싶다. 이렇게 한바퀴가 끝, 어느덧 저녁시간이 찾아오사 아까 찜해두었던 그 곳으로 향했다.​​\n\n\n \n\n\n\n\n\n\n\n\n부산 해운대 달맞이길 벚꽃 문텐로드 미포철길 걷기\n부산 해운대 달맞이길 벚꽃문텐로드 미포철길 걷기 부산 벚꽃 여행 그 세번째 시간. 해운대 달맞이길 벚꽃 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n  이 근처로 가볼만한 미포철길과 문텐로드 이야기도 살짝 링크를 달아본다. 여기가 이렇게 발전하게 된 이유인 동해남부선의 옛 모습을 볼 수 있는 곳이다. 지난번 방문할적에 보니 관광지로의 공사가 끝나고 곧 오픈한다고 했는데 잘 마무리되었나 모르겠다.​\n\n\n \n\n\n\n일몰시간\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​  이날 이렇게 하루종일 여기에 있었던 이유, 그건 지난번에 저녁시간 잠시 왔다가 본 동백섬으로 떨어진 정말 새빨간 태양을 보았기 때문이다.   그간 수많은 곳에서 일몰을 봐왔는데, 그때 날이 좋아서 그랬나 해가 어찌나 동그랗고 선명하던지, 잊혀지지 않아서 이날은 진짜 이 시간만 기다리고 하루 종일 있었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그때만큼의 하늘은 아닌지 미세먼지가 조금 있는건지, 시야가 약간 흐리긴 했지만 이날도 여전히 좋은 날씨였다. 지난번에는 엘시티 옆 팔레드시즈 앞쪽에서 바라봤었는데, 이날은 좀 더 동쪽에 위치 좋은 곳을 찾아서 그쪽에서 대기했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  해가 지기전에 가려했지. 지난번에 동백섬으로 질때는 정말 순식간에 지더니, 이날은 아주 천천히 내려가서 모래사장에 낙서를 하며 아주 낭만적인 시간을 보냈다. 추운 날씨였는데도, 젊은 청춘들은 물속에 들어가 노는 것을 보며, 나도 저럴때가 있었나 그런 생각을 하면서 말이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​  아름다운 해운대 일몰이다. 해가 뜰때나 질때 전후로 각각 30분이라고 했나? 사진 찍기 가장 좋다는 매직아워, 그 시간이다. 동영상으로 보는게 그나마 색이 가장 가깝다. 물론, 실제로 보는게 가장 베스트다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  미포방파제 가기전에 있는 또 다른 방파제인데, 여기가 참 멋진 장소다. 나만 몰랐지 아는 사람은 다 알고 오는 듯, 이 시간을 맞이하여 여기저기서 많은 사람들이 찾았다. 우리 같은 시간과 공간, 그리고 추억을 공유하고 있네요. 껄껄.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  저기 서쪽 끝에는 황옥공주였고, 여기도 바다 한가운데 무슨 동상이 하나 있다. 안내판에 설명이 나온게 없어 잘은 모르겠지만, 아마도 그 이야기에 관련된 사람이지 않을까 하고 조심스레 추측해본다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  어린 학생들은 해가 지건 말건, 맨발로 물속으로 들아가 모래를 퍼와서는 무언가를 만들기에 열심이다. 저 나이때에 저렇게 순수하게 놀기도 참 힘든 일인데, 부러운 우정이었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n   물이 살짝 바질때면, 그 살짝 남은 물속으로 건너편의 높은 건물들이 반영된다. 이 당시는 그냥 막 찍었던 것인데, 지금 보니 이렇게 멋진 세계가 있었구려. 이래서 여행은 사진이다 라는 말이 있는게 아닌가 싶다. 점점 이야기가 고갈되니 이제 사진으로...​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​  이렇게가 하루종일 부산 가볼만한곳 해운대해수욕장 이야기였다. 이 근처에 묵게 되었다면, 여유롭게 이 근처를 걸어보는 것도 어떨까 싶다.​​\n\n\n \n\n\n\n\n\n\n\n해운대해수욕장\n부산광역시 해운대구 달맞이길62번길 47\n\n \n\n\n \n\n\n​\n\n\n "}