{"title": "부산 가볼만한곳 바다에 인접한 해동용궁사 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=eumjeongoh&logNo=221539463339&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n4월에 지인들과 1박 2일로 부산 여행을 다녀왔습니다. 짧은 시간 동안 업무도 봐야했기에 시간을 쪼개서 바쁘게 다녔습니다. 비록, 이틀 동안 좋은 날씨는 만나지 못했지만, 잠깐씩이나마 사진을 찍는 시간이 즐거웠습니다. 오늘 소개해 드리는 부산 가볼만한곳 해동용궁사는 서울로 돌아오기 전 마지막 코스로 들렸습니다. 정해진 시간이 있었기에 발걸음은 빨라졌고, 최대한 많은 것을 보기 위해 구석구석 돌아다녔습니다. 사진의 소재로는 그닥 많다고 할 수 없지만, 오래전부터 다른 분들의 사진을 보고 얘기를 들어왔던 곳이라 꼭 가보고 싶었던 곳이기도 했습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n평일 오후였지만, 주차장에는 차 들이 꽤 많았습니다. 주말이었다고 해도 믿을 만큼 꽤 많은 관람객이 보였습니다만, 그에 비해 주차장의 규모는 작다고 할 수 있습니다. 다른 유명사찰에 비해서 그렇다는 얘기이고요, 우리 일행도 편하게 주차를 하기도 했습니다. 주차요금은 따로 징수하지 않고 있습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n2개 노선의 버스가 운행을 하고 있으니 참고하시면 될듯 합니다. 저는 제주도를 제외한 전국 어느 곳을 가더라도 거의 자차로 이동을 하는 편인데, 언젠가는 기차를 타고 여행을 해보고 싶습니다. 현지의 대중 교통을 이용해서 다니다보면, 비록 많은 곳을 돌아보지 못하더라도 거 이상의 추억을 만들어 올것 같거든요. 해외여행을 할때면 대중교통을 이용해서 이동하는걸 좋아하는데, 국내에서는 바쁘게 돌아다닐 욕심에 항상 운전을 하고다니게 되네요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주차를 하고 나서 해동용궁사 쪽으로 걸어가기 시작하면서 작은 점포와 노점들이 펼쳐집니다. 여느 유명 사찰들 처럼 주차장에서 대웅전까지의 거리는 길지 않습니다. 대부분 일주문까지 식당들과 다른 상점들이 계속 이어지는 것과는 사뭇 다른 모습입니다. 물론, 작은 상점들이 계속 이어져 있는건 똑같지만, 뭔가 아기자기하고 정겨운 느낌이 들었습니다. 그러고보니, 이곳은 일주문이 없었던 건지, 아니면 제가 못보고 지나쳤던건지 기억이 나질 않네요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n커다란 음식점이 이어지는 다른 사찰들과 분위기는 다릅니다. 다른 사찰들이 대부분 깊은 산 중에 사리 잡은 것과 달리 부산 가볼만한곳 해동용궁사는 바닷가에 위치해 있기 때문이기도 하고요. 커다란 음식점 보다는 작은 점포들이 이어져 있습니다. 주차장에서 사찰까지의 거리도 아주 짧고요. 북적이는 모습은 같지만, 작은 점포들이 다닥다닥 붙어 있어 좀 더  정겨운 느낌이 듭니다. 이곳이 어디인지를 말해주듯 작은 점포의 대부분은 어묵과 씨앗호떡을 판매하고 있습니다. ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n반건조 오징어를 구워주는 점포 앞을 지나면서 갈등을 일으키게 되었습니다. 이런 군것질거리를 먹으며 돌아다니는 것도 여행의 재미중 하나이니까요. 그러나 허벅지를 꼬집어 가며 먹고 싶은 마음을 억눌렀습니다. ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n꼭 먹어야 할 군것질 거리가 있었기 때문이죠. 부산어묵과 씨앗호떡! 서울에서 출발하기전 계획 중에는 남포동의 시장에 들러 유명한 음식들과 군것질거리를 먹는 것도 포함되어 있었습니다. 그러나 어찌하다보니 시장에는 가지 못했고, 전날 저녁에 들렀던 감천문화마을에서도 씨앗호떡을 먹지 못했습니다. 그 아쉬움을 이곳에서 달랠 수 있었습니다. ​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n기름에 구워지는 호떡을 보고는 그냥 지나칠 수 없었습니다. 한국보다 홍콩에서 더 오랜 시간을 보내고 있는 친한 동생에게 사주고 싶은 마음도 컸고요. 이 동생은 여러번 다녀갔음에도 처음 먹어보는 음식이라고 하더군요. 정말 맛있게 먹었는데, 요즘 홍콩에서 한국 음식을 그리워하고 있는걸 보면 이때의 생각이 떠오르고는 합니다. 피곤하다며 차에서 잠깐 잠을 청하고 나중에 뒤따라 온 형님에게는 돌아가면서 하나 사드렸습니다. 그 형님도 처음 드셔보시는듯 했습니다. 부산에 가면 씨앗호떡은 필수 아닌가요?​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n종이컵에 담기 때문에 자동으로 갈라져 그 안에 씨앗들이 보입니다. 달콤한 꿀(흑설탕)과 씨앗의 고소함이 잘 어우러지는 맛. 시커먼 아저씨 둘이서 먹는 그림이 그닥 아름답지 않았겠지만, 그래도 우리한텐 나름 추억으로 남을 만한 맛이었습니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n역시 어묵은 부산어묵이 최고입니다. 생선살이 많이 들어있기 때문인지 다른 어묵보다 탱글탱글함이 있습니다. 외국인 방문객도 많이 보였는데, 어묵에 붓으로 간장을 묻혀 먹는 모습을 아주 재미있게 봤을것 같습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사진까지 찍어가며 맛있게 먹고 있는 우리에게 국화빵 한개씩 맛봬기로 건네던 사장님의 인심과 입담도 기억에 남습니다. 아마도 토박이는 아닐듯 합니다 바닷가 특유의 거친 억양이 아닌 부드러움이 섞인 사투리였거든요. 참! 국화빵도 아주 맛있게 잘 먹었습니다^^​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n간단하게 군것질을 하고 조금 더 걸어들어가니 12지상이 보입니다. 그에 앞서 코끼리상이 보이길래 혹시 동남아 쪽 사찰들과 교류를 하는건가 하는 생각도 해봤습니다. 조계종이 아닌 다른 종파인가도 검색해봤는데, 조계종이 맞더군요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n눈이 부리부리한 달마대사는 붉은 동백을 감상하고 계시더군요. 벚꽃은 이미 지고 거의 남아 있지 않을 때였지만, 겨울부터 피었을 동백이 남아 있어 반가웠습니다. 이 동백을 지금은 볼 수 없겠죠? 곧 태종대에 수국이 피어 나겠군요. 다시 한번 부산여행을 가야 할 이유를 찾아봅니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n12지상 바로옆 관음보살(?)앞에서 기도를 드리고 있는 어느 관람객의 모습. 부산 가볼만한곳 해동용궁사는 우리나라 3대 관음성지 중 하나라고 합니다. 이곳에서는 반드시 한가지 소원은 이루어진다는 얘기가 있어 기도를 하러 오시는 분들이 많다고 하네요. 그래서 그런가 다른 사찰 보다 유난히 기도를 올리는 장소가 많고, 그만큼 불전함도 많더군요. 저도 한가지 소원을 빌고 불전함에 거금 1,000원을 넣었습니다. 금액이 작다고 소원을 안 들어 주는건 아니겠죠? 참고로, 양양 낙산사, 남해 보리암과 더불어 우리나라의 3대 관음성지로 꼽히고 있습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n조금 더 안쪽으로 들어가니 높은 탑이 있습니다. 주변에 벚꽃이 조금 남아 있네요. 내년 봄에는 부지런을 떨어서 진해 부산 경주로 이어지는 벚꽃 투어를 해봐야겠습니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n교통 안전탑이라는 이름이 붙어 있는 걸로 봐서는 최근에 건립이 되었겠죠?  고려말 나옹화상 혜근에 의해 창건되었으며 임진왜란 때 소실되었다가 1930년대초 통도사 운강스님이 보문하로 중창했고, 그 후 여러 스님이 거쳐 오셨으며 1970년 초 정암화상에 의해 산 이름을 보타산, 절 이름을 해동용궁사로 개칭하게 되었다고 합니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​탑 주변으로 용궁사 표지석이 있고, 표지석 옆으로 숲속 산책로가 있습니다. 대나무로 이루어진 숲길이라 아주 예쁠것 같은데, 서울로 돌아올 생각에 거닐어 보지 못한게 안타깝습니다. 벚꽃이 계속 이어져 있는지 모르지만, 산책로 초입에 떨어진 꽃잎이 있는걸로 보아 벚꽃이 한찬이었다면 그야말로 절경이 아니었을까 생각됩니다. 물론, 푸른 대나무만 있어도 충분히 예쁠것 같습니다. 또다시 기회가 된다면 이 길을 꼭 걸어보고 싶습니다. 남자들끼리 걷는 것만 아니라면요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​교통안전탑 주변에 있었던 모자상. 이몸이 어디서 왔는가 - 어버이 살아 실제 섬기기란 다하여라 지나간 후면 애닮다 어이하리 평생에 고쳐 못할 일은 이뿐인가 하노라. 어머니 연세가 한해 두해 늘어나면서 점점 뼈저리게 느끼고 있습니다. 그러나 아직도 마음 뿐이네요. 마음만 쓴다면 효도 안할 사람이 없겠죠. 효는 실천이라는데 ㅠㅠ.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n교통안전탑 뒤로 海東龍宮寺라고 씌여진 현판과 문이 보입니다. 아마도 이것이 일주문이 아닐까 합니다. 여기서부터 본격적인 시작이라고 할 수 있겠습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n문을 지나자 마자 바다 쪽으로 이어진 계단이 나타납니다. 계단 이름이 108 장수계단이라고 합니다. 계단을 오르는게 건강에 많은 도움이 되기에 붙인 이름이죠. 그런데 전 5층에 있는 우리집도 꼭 엘리베이터를 타는 군요 ㅡㅡㅋ. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n계단을 조금 내려가니 득남불이 보입니다. 참 푸근하게 생기셨다는. 얼핏 보면 옛날 소주병에서 봤던 그림이랑 비슷한것 같기도 하네요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n득남불 앞을 지나가던 사람들이 배를 쓰다듬고 있습니다. 재미로 쓰다듬는 분도 계시고 소원을 빌었던 분도 계실겁니다. 이런 기원의 대상이 되는 불상 앞에는 여지없이 불전함 또는 복전함이 있습니다. 다른 사찰 보다 유난히 많더라고요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사람들이 쓰다 듬었던 부분이 까맣게 변색되어 있습니다. 가만히 보니 저의 배와 크게 다르지 않더군요. 제 배를 문지르면 딸을 낳는다고 하고 옆에 복전함을 차고 다녀봐야겠습니다. 득남불이란 이름은 요즘 시대에 맞지 않는것 같기도 하군요. 우리 어머니를 보더라도 아들 많아 봐야 소용이 없더라고요. 딸 노릇 하는 아들도 없고. 그러다보니 평생 고생만 하시네요. 요즘은 딸이 최고입니다. ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n계속해서 계단을 내려갑니다. 계단의 양 옆으로는 대나무가 심어져 있습니다. 관람을 마치고 올라 오시는 분들이 보입니다. 108 장수 계단은 생각보다 오르는 길이 힘들지 않습니다. 아주 불편하신 분이 아니라면 충분히 다녀올만합니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한쪽 옆으로 방생하는곳이라는 이정표가 보입니다. 이쪽 방면으로 가면 해변 산책길이 있다고 합니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n방생하는곳으로 가기 바로 전에 쌍향수불이 있습니다. 약사여래불이라고도 하는데, 중생의 마음의 병이나 신체적인 병을 치유해 주는 부처님이라고 합니다. 이곳의 터가 좋고 부처님이 영험하다고 알려졌다고 하며 일명 동해 갓바위 부처님으로 유명하다고 합니다. 기도를 하고 있던 이분은 이 날 저의 프레임에 많이 들어왔는데, 곳곳에서 정성을 담아 기도를 올리는 모습이 눈에 띄었습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n쌍향수불 앞의 제단에는 비둘기들이 자리를 잡고 있습니다. 사람들이 공양하는 것 중에 얘들이 먹을것이 꽤 많은가 봅니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n쌍향수불이 있는 곳 앞에서 대웅전 쪽의 사진을 찍었습니다. 불자가 아니더라도 충분히 감탄할만한 경치입니다. 바닷가에 가까운 사찰이 몇곳 있지만, 대웅전이 바닷가에 인접한 곳은 여기 외에 더 있는지 모르겠습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n대웅전 앞쪽 바다를 삼각대 없이 장노출로 담아봤습니다. 삼각대를 가져 왔으면 파도의 멋진 모습을 장노출로 제대로 담을 수 있었겠지만, 아주 이른 새벽이 아니라면 이런곳에 삼각대를 지참하는건 다른 사람에게 민폐를 끼칠 수 있습니다. 바위 앞에 용암이라고 씌여 있는걸 보니 이 바위가 용을 닮았나 봅니다. 이쪽 방향에선 잘 모르겠더군요. 대웅전 쪽으로 가면 용 모양을 닮았는지 살펴 볼 생각이었습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n쌍향수불 앞에서 기도를 올리던 분이 어느새 저 밑으로 보이는 지장보살상 앞에서 기도를 올리고 있습니다. 이곳이 방생터라고 하더군요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n방생터까지 내려가는 동안에도 이분의 기도는 멈추지 않았습니다. 이분의 간절한 기도가 무엇인지는 알 길이 없지만, 그 기도가 꼭 이루어 졌으면 좋겠습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n간절히 기도를 올리던 그 분 외에도 여러분들이 지장보살상 앞엣 기도를 올리는 모습을 봤습니다. 지장보살은 지옥에 있는 중생을 모두 구제하기 위해 지옥에 계시는 보살이라고 합니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 가볼만한곳 해동용궁사 대웅전으로 가는 길에 있는 소원성취연못입니다. 저 밑에 동전을 던져 넣으면 소원을 이룰 수 있다고 하는데, 제법 맣은 사람들이 소원을 이룬듯 꽤 많은 동전이 골인(?)되어 있더군요. 저도 주머니를 뒤적거려 봤지만, 십원짜리 하나 없더군요. 이 근처에 동전교환소가 없는 것이 아쉬울 정도였습니다. 그런데, 바로 옆에 계시던 분이 표창 던지듯이 동전을 내려꽂아 정확히 집어 넣는 모습을 목격했습니다. 다음에 다시 간다면 그 분 처럼 던져 볼 생각입니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대웅전으로 향하던 중 차에서 잠을 자던 형님의 뒷모습과, 지금은 홍콩에 가 있는 동생의 모습이 찍혔네요. 글을 쓰고 있던 지금도 이 동생과 카톡을 주고 받았습니다. 동생이라고는 하지만, 친구 처럼 서로의 고민을 털어놓는 사이입니다. 얼마 안 있으면 다시 볼 수 있지만, 이 녀석이랑 돌아 다니며 맛있는 것을 먹을때가 문득 그리울때가 있습니다. 2년전 같이 인도여행을 한 뒤로 더 마음이 잘 맞는것 같습니다. 이번에 다시 한국에 와서 한달 정도 있을 예정인데, 데리고 다니면서 맛난거 많이 먹여야겠습니다. 같이 사진도 좀 찍으러 다니고 말이죠. 참고로 이 동생이 얼마 전 후지필름에서 새롭게 출시된 후지필름 X-T30 체험단에서 전체 1등을 했던 포토그래퍼입니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n지금쯤 연등으로 가득 할 것 같습니다. 이번 주 일요일이 부처님 오신날이죠? 우리가 갔을때는 연등을 막 달기 시작한 때였습니다. ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​외국인들에게도 부산 여행 코스로 꽤 알려져 있는가 봅니다. 이 날 꽤 많은 외국인을 볼 수 있었습니다. 커다란 저금통인줄 알았는데, 2008년 정해년을 맞아 경내에 조성한 황금돼지상이라고 하네요. 저 외국인들이 이 황금돼지상을 유물이라고 생각하지 않았으면 좋겠습니다^^​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n경내에 약수터가 두곳이 있더군요. 이곳의 약수는 맛보지 않았습니다. 저는 조금 더 특별한 약수를 마셨습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n방문객들이 아기부처에게 목욕을 시키고 있습니다. '천상천하 유아독존' 석가모니가 어머니 뱃속에서 태어나자마자 외쳤다는 말입니다. '하늘 위와 하늘 아래에서 오직 내가 홀로 존귀하다'라는 말로 해석이 되는데, 석가모니께서 왜 이리 거만하게 말씀을 하셨을까 의아했던 적이 있습니다. 여기서 나(我)는 석가모니 개인이 아니라, 천상 천하에 있는 모든 개개의 존재를 가리키는 것이라고 합니다. 따라서 모든 생명의 존엄성을 가리키는 말이라고합니다. 그러면 그렇지... 오해해서 죄송합니다^^​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n불교신자는 아니지만, 사찰에 가면 왠지 모를 편안함이 느껴집니다. 꼭 모든 사찰이 그런건 아니지만요. 어떤 곳에선 왠지 모를 위압감이 느껴지는 곳이 있는데, 그런곳은 다시 가고 싶은 마음이 생기지 않습니다. 반면 이곳은 많은 방문객들로 인해 번잡함이 있긴 하지만, 꼭 멋진 경치가 아니더라도 다시 찾고 싶은 왠지 모를 편안함이 느껴집니다. 그런 사찰에 갈 때면 저도 간단하게나마 기도를 드리고 옵니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산 가볼만한곳 해동용궁사의 경내엔 용 모양의 동상이 있습니다. 사찰이름에 용이 들어있으니 연관성이 있겠죠? 이 동상의 이름은 비룡상이라고 하네요. 정암화상이 1970년초 관음도량으로 복원하면서 기도에 정진할때 백의관세음보살님이 용을 타고 승천하신 것을 꿈에서 보고 난 후 사찰의 이름을 지었다고 하니, 용과 아주 밀접한 관련이 있는 사찰이라고 할 수 있습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대웅전에는 포대화상이 있습니다. 위에서 득남불의 모습이 예전 소주의 라벨에서 봤던 모습과 닮았다고 했는데, 이제야 생각이 났습니다. 그 소주에 있던 그림은 포대화상이 맞습니다. 그런데, 득남불과 포대화상은 다른 분인건가요? 두분이 상당히 많이 닮으신것 같은데 말이죠. 그 소주가 뭔지 아시는 분 계신가요? 금복주라고... 이거 아시는 분들은 아재 인증.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대웅전 안에서는 경건하게 예불을 올리고 있었습니다. 카메라의 셔터음을 껐어야 했는데... 주변 사람들이 떠드는 소리에 묻히기는 했지만, 찰칵 소리에 저도 깜짝 놀랬던 순간입니다. 셔터음... 잠시 꺼두셔도 좋습니다. (요즘 출시되는 미러리스 카메라는 셔터음이 나지 않게 할 수 있습니다.)​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아까 저 위에 사진... 아기 부처님 목욕을 시키던 곳 바로 뒷편에는 신비한 약수터가 있습니다. 감로약수라는 현판이 걸려 있는 걸로 봐서는 약숫물이 달지도 모른다는 생각을 했었습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n계단을 통해서 밑으로 내려가게 되어 있는데, 몇몇분이 약수를 떠 마시는 모습을 볼 수 있었습니다. 호기심에 저도 내려가 봤습니다. 신비의 약수터라고 하니 그 약수 맛은 봐야하지 않겠습니까?​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n약수터로 내려가니 좁은 공간의 석굴 모습이었습니다. 많은 초에 불이 붙여져 있어 아주 어둡지는 않았습니다. 물론, 이곳에도 어김없이 복전함이 있습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n허리를 숙여야 약수를 뜰 수 있는데, 자세를 낮추고 보면 그 안에 불상이 보입니다. 그냥 생각없이 물을 떠 마시려다 불상이 눈에 들어오니 왠지 물 한방울도 조심히 마셔야겠다는 생각이 들더군요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n돌샘 약수물​여기 맑고 시원한 돌샘물은 옛부터 신비한 약수터라네​내 이제 한 표주박 마시고 나니 몸과 마음 아픈 병이 모두 다 사라지네.​저도 한 바가지 마시긴 했습니다. 물 맛도 특별하진 않았지만, 이 글귀를 보고 나니 뭔가 앞으로 건강히 살것 같은 생각이 들었습니다. 많이만 먹지 않으면 그렇게 될것 같은데, 음식을 너무 많이 먹어서 탈입니다 ㅡㅡㅋ.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n돌아 나오는 길. 용암 앞에서 정말 용 모양이 맞는지 살펴 봤습니다. 자세히 살펴 보니 용 한마리가 엎드려 있는 듯 한 모습이 눈에 들어옵니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n석굴을 지나 되돌아 가시는 어르신. 무슨 목적으로 오셨는지, 어떤 소원을 빌었는지 모르지만, 이곳에선 반드시 한가지 소원을 이뤄준다고 하니, 그 소원 꼭 이루어 지시길 바랍니다. 저도 돌아가는 길 거금 1,000원을 복전함에 넣고 소원을 빌었습니다. 금액은 작지만, 꼭 제 소원도 이루어졌으면 좋겠습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n돌아 나오는 길. 춘원 이광수의 글귀가 눈에 보입니다. 이곳을 표현한 글인듯 합니다. 바다도 좋다하고 청산도 좋다거늘 바다와 청산이 한 곳에 뫼단 말가. 하물며 청풍명월이 있으니 이기곳 선경인가 하노라.​그 정도까지 멋있는지는 모르겠지만, 분명 멋있는 경치를 가지고 있는 곳임은 틀림없었습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n뜬금없이 돌하루방이 있었는데, 하루방이 이곳에 있는 이유가 분명히 있겠죠? 아시는 분은 저 좀 가르쳐 주시기바랍니다. ​서울로 돌아오기전 부산 가볼만한곳 해동용궁사에서 한시간 반 정도 시간을 보냈습니다. 날씨가 좋지 않아서 그냥 서울로 올라갈까 갈등하다가 예전부터 가보고 싶었던 곳이기에 발걸음을 했는데, 그냥 갔으면 후회할 뻔 했습니다. 멋진 경치와 왠지 모르게 느껴지는 편안함. 약간의 군것질까지 좋은 추억을 남길 수 있었던 시간이었기 때문입니다. 좀 더 여유를 가지고 천천히 돌아보고 싶은 생각이 드는 곳이기도 합니다. 혹시 혼자만의 여행이라면 이곳에서 많은 생각의 정리를 할 수 있지 않을까요?​​​​\n\n\n \n\n\n\n\n\n\n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n\n \n\n\n​\n\n\n "}