{"title": "부산 가볼만한곳 바다배경 해동용궁사 한국에서 가장 아름다운 절", "href": "https://blog.naver.com/PostView.nhn?blogId=onhijini74&logNo=221555122486&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산 가볼만한곳 바다배경 해동용궁사한국에서 가장 아름다운 절\n\n\n\n\n\n\n\n​생애 두번째 부산여행이었습니다. 사실 첫번째 부산 방문은 지인의 결혼식에 참석하기 위해 다녀왔기 때문에 부산여행을 했다고 볼수는 없으니~~이번 부산여행은 생애 처음과 다를바가 없었는데요...친정엄마의 생신을 맞이하여 온가족이 부산 아난티코브로 호캉스 여행을 다녀왔답니다. 부산바다 뷰와 함께 가족모두 2박 3일 동안 먹고 쉬고 놀고~~~ 얼마만의 휴식이었는지~~그래도 엄마와 아빠는 부산에 왔으니~~ 관광지 한곳 정도는 구경을 시켜 드려야 할것 같아서 찾아봤더니~~ 아난티코브에서 걸어서도 갈수 있는 한국에서 가장 아름다운 절인 해동 용궁사가 근처더라구요... \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​하지만 엄마 아빠가 혹시나 무릎 아프실까 걱정되어서 가깝지만 자동차로 이동했어요~~ 부산가볼만한곳 해동용궁사는 입장료가 없는 곳이었는데요...다만 차량 한대당 3000원의 주차요금이 있었어요...아난티에 묵으시는 분들은 대부분 산책삼아 걸어 오실수 있으니~~ 주차요금 들일도 없을 거예요~아난티에서 해동용궁사까지 해안산책로로 걸어오시면 멋진 바다배경과 함께 지루할틈도 없을 것 같구요^^ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​주차장은 좁아 보였지만 주말인데도 다행히 주차공간이 남아 있어서편하게 주차를 할수 있었는데요..지난 주말 토요일이었는데 시간이 아마 11시 30분 정도에 도착했었던것 같아요... 그런데~~~ 사람은 정말 많더라구요... 주차장에서부터 해동용궁사까지는 그리 먼거리는 아니에요..물론 아난티에서 산책로를 따라 오셨다면 운동화를 신고 오시는게 편할것 같은데~~ 주차장에서부터는 샌들을 신고도 힘들지 않을 만큼 걷는 거리는 길지 않더라구요..\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​용궁사까지 걷는 길 양쪽으로 지역 특산물도 팔고 기념품도 파는 가게들이 줄지어 있었는데요...역시 부산이라 부산의 유명한 삼진어물이 딱!! 보이더라구요~~우리는 일단 용궁사부터 가는 걸로~~ 배는 고팠지만 잠시 참았다가 다녀오는 길에 먹기로 했는데~~ 요거 진짜 맛있더라구요...어묵 꼬치 하나가 크기도 어마어마하게 컸는데 가격도 한꼬치에 2000원! 둘이 하나로 나눠먹어도 됩니다. 하나 다 먹으면 점심 못 먹을지도 몰라요~ 배불러서요~ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​부산 가볼만한곳 해동용궁사로 가는길에 12지상을 지나게 되는데요... 다들 자기의 띠를 찾는 재미가 있는 길목이에요.. 올해 삼재가 들었다는 닭띠! 신랑이 닭띠거든요~~ ㅋ 나이 계산은 이왕이면 젊은쪽으로 해 주세요 ㅋㅋㅋ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​해동용궁사로 가는길!표지석이 보이는데요.. 해동용궁사는 한가지 소원을 꼭 이루는 해동용궁사로 적혀 있네요..갑자기 한가지 소원이라고 하니 무슨 소원을 빌어야 할지 머릿속이 복잡해졌는데요...역시 사람은 건강이 최고입니다. 용궁사를 다니는 내내 건강하게 해달라고 마음속으로 빌었답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​여행을 다니다 보면 그 지역의 절을 한두군데는 꼭 다니게 되는데요~~절에 다니러 갈때에는 뭔지 모르게 마음이 차분해지고 마음이 안정된다는 느낌을 받는것 같아요~~ \"너의 과거를 알고 싶거든 지금 네가 받고 있는 것을 보고 너의 미래를 알고 싶거든 네가 지금 하고 있는 것을 보아라~~~\" 어찌되었든 내가 하기 나름이라는 뜻! 으로 받아들이면 되겠죠? \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​해동용궁사의 일주문은 현재 공사중이었구요... 일주문을 지나~~~좁은 통로 같은 길이 용궁사로 가는 길이었어요~~ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​길이 좁기 때문에 사람이 유독 많아 보였는데요...주말이기도 했으니~~~ 더더욱 많은 사람들로 붐볐을것 같아요~\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​좁은 터널을 지나고 나면 108 장수계단이 나옵니다. 여기도 역시 굉장히 좁은 계단이에요.. 거의 사람들이 일렬로 줄을 서듯 가야 하는곳이에요.. 108 장수계단은 108 배를 하는데서 기인되었고 108계단을 한계단 한계단 오르내릴때마다 번뇌가 소멸되고 정각을 이룬다는 깊은 뜻이 있는 계단이에요.. 이 계단은 한국에서 오직 한곳 뿐이라고 하는데요.. 지극정성으로 한번 왔다 가면 백팔세까지 산다고 하여 장수계단이라고 불리우게 되었다고 합니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​여기 다녀온 우리 가족은 이제 108세까지 장수할 일만 남은 거죠? ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​108계단을 내려가면서 점점 보이는 부산의 바다 ! 다들 이만치 내려가다 보면 너무 멋진 풍경에 한번씩 탄성을 자아내게 되는 곳이더라구요.. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​좁은 계단을 따라 한계단 한계단 내려가면서 조금씩 보이는 바다와 맞닿아 있는 용궁사의 모습에 감탄을 안할수가 없었습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​이날 날씨는 꽤나 더웠지만 구름이 많이 낀 날이어서 쨍한 사진은 별로 없지만 ~~\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​역시 멋진 풍경은 직접 눈으로 보는것만 못하는 법이죠! 정말 부산 갈일이 있으시다면 부산 가볼만한곳으로 꽃 추천하고 싶을만큼 멋지고 예쁜 곳이었어요~\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​한가지 소원을 꼭 이루는 해동용궁사의 소원성취연못이에요~~ 사람들이 연이어 동전을 던지면서 소원을 비는 곳으로 그냥 지나칠수 없는곳! 저는 동전이 들어가질 않더라구요... ㅠㅠ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​소원성취 연못을 지나 용궁사로 들어가기전~와우! 한국에서 가장 아름다운 절이라는 글귀가 보입니다. 생각보다  규모가 작은 절이었지만 가장 아름다운 절은 틀림 없는 듯~~~ 주변 풍광은 지금까지 다녀본 곳 중에 정말 최고였으니까요~~~  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​다만 주말이라 사람들이 어찌나 많은지~~이리 치이고 저리 치이고~~ ㅋ 2008년 정해년을 맞아 조성했다는 한쌍의 황금돼지상이 왠지 마음을 푸근하게 만들어 주더군요~ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​해동용궁사의 대웅보전 모습입니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​엄마와 아빠는 대웅보전에 들어가셔서잠시 기도를 하시길래 찍어 보았습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​빼곡한 등불들을 보니~~~~ 사람들의 무언가 모를 간절함이 느껴지는듯~~어떤 소원들을 빌었을까요? \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​전에 강원도 낙산사를 다녀왔을때에도 바다 배경의 절이 굉장히 멋지고 운치있다는 생각이 들었었는데 해동용궁사는 훨씬더 바다와 가까운 절로 오밀조밀 하지만 굉장히 아름다운 절로 느껴집니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​대웅전 오른쪽으로는 포대화상을 볼수 있었습니다. 중국 후량의 선승이셨는데 이름은 계차, 호는 정응대사 혹은 포대화상이라고도 한다고 합니다. 체구가 비대하고 배가 불룩하게 나왔으며항상 커다란 자루를 둘러메고 지팡이를 짚고 거리를 다니며 시주를 구하거나 인간사의 길흉 또는 일기를 점쳤다고 합니다. 무언가 복을 주실것만 같은 느낌이에요~~\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​해수관음대불이 계신 곳으로 올라가면 바다배경의 해동용궁사의 전경을 더욱 멋지게 볼수 있었습니다. 날씨가 좋았다면 바다 색깔이 파랗게 나왔을텐데 편집기술이라도 배워야 할까 봅니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​​신비한 약수터에는 워낙 사람이 많아서 바깥에서만 보는걸로~~ 아빠와 신랑은 아래 내려가서 약수를 드시고 오셨는데 약수가 시원하지 않다며~~ 한마디씩 하시네요.. 뭔가 이유가 있겠죠? \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​\"학업성취\" 소원을 빌어야 할까요? 울 아들이 고등학생인데 ~~ 일단 저는 그보다는 건강을 소원하기로 했습니다. 잘  한거죠? \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​해동용궁사를 뒤로 하고 다시 장수계단으로 돌아오면 동암마을 화살표가 보이고해변산책길이 보여요~~ 이길로 산책삼아 걸어가면 아난티코브까지 갈수 있어요~~ 하지만 우리는 지장보살님 계신곳까지만 갔다가 주차장으로 다시 돌아왔지요^^ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​지장보살님 계신곳까지 걸어가는 길에 해동용궁사 포토존이 있기 때문에 우리처럼 주차장으로 가야 한다고 해도 꼭 잠시 들러가시길 추천해요.. 용궁사가 한눈에 보이는 곳이 있답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​멋진 풍경 하나라도 놓치기 아까운곳~\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​바로 지장보살님 계신곳! \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​모두 모두 포토존에서 인증샷 촬영중이십니다. 한국에서 가장 아름다운 절이라고 하더니~~정말 눈길을 살짝만 놀려도 탄성이 절로 나오는 멋진 풍경들로 가득찬 곳이었어요~ 부산 가볼만한곳 찾으신다면 완전 강추입니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​이왕이면 미리 어떤 소원을 이루어 달라고 해야 할지~~ 생각하고 가세요~~ ㅋ 규모가 작은 절이었는데도 생각보다 볼것이 넘치는 곳이었어요...사진속 저 뒤로 보이는 곳을 못 가봤는데요...다음번 부산여행때는 꼭 다시 한번 찾고 싶은 아름다운 절이었습니다. 언제 다시 부산에 갈수 있을지는 기약할수 없겠지만 다음번에 다시 간다면 사람이 좀 덜 붐비는 평일에 방문해보고 싶은 곳이었네요^^ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n\n \n\n\n​\n\n\n "}