{"title": "부산 영도 가볼만한곳 봉래산 등산 야경 이야기", "href": "https://blog.naver.com/PostView.nhn?blogId=travelhyuk&logNo=221538657490&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산 영도 가볼만한곳봉래산 등산 야경 이야기\n\n\n\n\n\n\n\n  남포동에서 가까운 섬이 아닌 섬, 영도에 있는 봉래산 이야기다. 예전에는 등산을 자주 했었는데, 긴 여행을 다녀와서는 거의 산에 오른 적이 없다. 적당한 핑계, 등산화가 없다는 이유가 있어 높은 산행은 마다하고 있는데 영도에서 제일 높은 여기는 정상의 높이가 고작(?) 395미터로 잘 걷는 사람 기준 30분이면 도착이 가능하다기에 오랜만에 산행에 나섰다.   이때가 나름 부산여행 여기저기 많이 다녔다고 소재가 고갈되던 시점이었는데 뭐 우찌 잘 다녀왔다. 이후에 보니 나만 몰랐지 아직도 무궁무진 부산에 가볼만한곳은 숱하게 있었나니. 이는 열심히 돌아다니며 차차 올리도록 하고, 오늘의 이야기는 부산 등산 영도산 등반기다. 등산이라고 하기엔 민망한 산보 수준의 산이다. 제주도 오름 하나 오른다 생각하면 된다.​\n\n\n \n\n\n\n\n \n\n \n\n\n이웃 블로그 분중에서 산이야기를 주로 올리시는 분이 있다. 여기는 예전에 그 분 블로그 보다가 사진이 너무 멋져서 기억하고 있었는데, 일몰시간 풍경이 너무나도 멋진 곳이었다. 그이후의 멋진 야경은 덤이다.  나야 밤눈도 어둡고 해서 그 시간까지 있을것은 아니지만, 굳이 해질녁이 아니더라도 풍경이 워낙에 멋진 곳이기에 이렇게 들려봤다. 부산 어디서 오건 남포동에 들렸다가 환승해서 와야 한다. 저쪽으로 내려가면 요즘 아주 핫한 부산 영도 가볼만한곳 흰여울문화마을이 있다. 태종대와 더불어 영도 최고의 관광지다.​\n\n\n \n\n\n\n\n \n\n \n\n\n봉래산이 영도 한중앙을 지키고 있는 산이라 등산로가 여기저기 아주 많다. 그 중에 내가 오른 코스는 시내에서 가장 접근성이 좋은 복천사에서 시작하는 곳이다. 버스 타고 온다면 신선중학교 정류장에서 내리면 되고, 자차를 끌고 온다면 네비에 복천사 쳐서 등산로 바로 아래까지 몰고와서 시작할 수 있다. 처음부터 엄청 급경사이긴 한데, 아직은 힘이 넘칠때라 열심히 오른다.​\n\n\n \n\n\n\n\n \n\n \n\n\n마을 버스도 지나다니긴 하는데, 버스가 많이 다니는 신선중학교 정류장에서도 그리 멀지 않은 곳이라 그냥 오른다. 옛느낌물씬 나는 이 거리. 요새 너무 발전한 곳만 다녀서 그런가 이런 곳에 오니 굉장히 낯설면서도 반가운 기분이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n졸린 눈의 고양이님이 반겨주는 여유로운 마을 영도다.​\n\n\n \n\n\n\n\n \n\n \n\n\n아니, 니들이 여기에 왜? 살짝 달라도 보이는데 익숙한 그 녀석들이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n뒤돌아 올라온 거리도 한컷해본다. 이미 해가 저렇게나 내려온 시간이다. 봉래산이 열심히 오르면 왕복 1시간 이내로 다녀올 수 있을 정도로 짧은 코스이기는 하나, 오늘은 나 혼자만의 등산이 아니기에 이리저리 사진 찍고 하다보면 앞일을 예상할 수 없는 법! 그래서 열심히 오른다.​\n\n\n \n\n\n\n\n \n\n \n\n\n복천사에 오르기전 360 봉래산 숲길 안내판을 만났다. 여기가 그 중 4코스로 복천사에서 정상까지 약 800미터 정도라고 나와 있다. 편도로 약 30분에서 50분이 걸리고, 난이도는 중!이다. 여기 버스 안내같은게 잘 되어 있다. 6번이나 9번 82번 85번을 타고 오면 되고, 자차는 신선초등학교 4코스 진입로 근처에 주차하고 오면 된다. 자, 이제 본격적으로 올라봅시다.​\n\n\n \n\n\n\n\n \n\n \n\n\n복천사 입구다. 이제 잘 포장된 아스팔트 길을 벗어나 이 길을 오른다. 여기는 처음 시작부터 해서 계속 오르막 길이다. 산이니 당연한건가?​\n\n\n \n\n\n\n\n \n\n \n\n\n곧 도착한 봉래산 입구다. 오른쪽에 진드기 먼지 털이기도 구비되어 있는 나름 사람들이 많은 찾는 장소다.​\n\n\n \n\n\n\n\n \n\n \n\n\n봉래산 안내도다. 영도의 중앙에 자리잡고 있는 봉래산은 봉황이 날아드는 산이라는 의미를 갖고 있으며, 예로부터 신선이 살고 있는 곳으로 알려져 있다. 태종대를 포함한 부산 앞바다를 끼고 도는 주변 경치가 한폭의 수채화같이 일품인데다, 부산의 시가지를 한눈에 볼 수 있는 흔치 않는 산이다. 맑은 날은 동남쪽 방향에 대마도까지 보인다는 이 곳, 자 진짜 오른다.​\n\n\n \n\n\n\n\n \n\n \n\n\n정상까지 830미터. 애완동물도 데리고 올수는 있는데, 뒤처리 깔끔하게 해달라는 안내가 되어 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n계단길을 잠시 오르다 뒤돌아 본 복천사다. 여기 오며 저 이름을 많이 봤는데, 한번은 찍어줘야 예의에 맞는거다.​\n\n\n \n\n\n\n\n \n\n \n\n\n누군가가 아주 고난이도로 쌓아놓은 돌탑을 보며 나도 소원을 빌어본다. 올해에는 로또 당첨 이루게 해주시길. 소박한 소원이다. 이 정도는 아마 들어 주실 것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n계단길을 열심히 올랐더니 그 끝에 이렇게 오른쪽으로 기울어진 돌들이 있다. 어딘가 모르게 재미있는 그림이라 한컷 찍어 본다. 이 글의 처음에 산보 수준의 아주 쉬운 등산이라 적었는데, 그건 다녀오고 난 이후의 훼이크고, 사실 산을 오른다는 것은 그 구간이 기나 짧으나 그 순간만큼은 항상 힘든건 매한가지의 일이다. 여기는 계단길이라 더욱 그랬다.​\n\n\n \n\n\n\n\n \n\n \n\n\n가다보니 약수터를 만났다. 부적합한 물은 드시지 말라고 적혀있는데, 다행히 여기는 적합!​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n약수물을 먹는데 희안하게 오뎅국물맛이 나는것 같았지만, 그건 아마도 물을 담는 컵에서 오는 착각이겠지? 이래서 사람의 마음가짐이 중요한거다. 어디를 가나 무엇을 하나 나만 정신 바짝 차리면 되는 것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n등산길에 커다란 시계도 설치되어 있는 친절한 부산 봉래산이다. 동네 주민분들이 운동하는 공간도 있고 참으로 좋다. 이때까지 쉬엄쉬엄 올라왔는데, 이제부터 본격적인 등산길이 시작된다. \n\n\n \n\n\n\n\n \n\n \n\n\n요거는 예전에 구미 금오산인가 가서 봤던거 같다. 오르다가 길 오른편에 있는데, 돌에다 어떻게 이런 것을 새겼을까나 참으로 신비하다.​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 열심히 오르다보면 오른편으로 이렇게 거대한 다리 하나가 나무들 사이로 모습을 드러내는데, 여기 영도와 맞은편 송도를 연결하는 남향대교라는 다리다. 다리가 없던 시절에는 한참을 돌아가야하니 엄청나게 멀었던 두곳인데, 이렇게 바다 사이로 다리가 생겨서 엄청 가까워졌다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n맞은편 송도의 끝. 바다가 노을빛으로 물들고 있다. 어서 올라갑시다.​\n\n\n \n\n\n\n\n \n\n \n\n\n얼마 오르지 않은거 같은데 벌써 640미터나 올랐다. 이제 정상까지 남은 거리는 230미터. 이게 산을 오르는거라 지상에서의 거리가 아니니, 욕심내지 말고 그냥 마음 편히 여유롭게 오르면 된다.​\n\n\n \n\n\n\n\n \n\n \n\n\n중간에 쉬어갈 수 있게 평상 하나가 있어 잠시 쉬어보고​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 100미터 왔다. 산에 등산코스가 많아서인지 여기저기 안내판이 아주 잘 설치되어 있다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n마지막 고비길.​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 열심히 올랐더니, 내 시야를 방해하던 나무들이 아래로 사라지고, 송도와 남향대교 그 자체가 한눈에 들어온다. 바다에서 제일 가까이 보이는게 송도고, 가장 멀리가 다대포다.​\n\n\n \n\n\n\n\n \n\n \n\n\n봉래산. 주민들이 신성시하는 할매바위가 있는 정상 근처에 도착했다. 산불 조심, 쓰레기 투기 금지는 당연한 것이고, 취사 및 야영도 금지하고 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n봉래산 영도할매 전설. 꽤나 긴 이야기다.​\n\n\n \n\n\n\n\n \n\n \n\n\n이것이 할매바위! 저기가 정상이다!​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 정상에 도착했다. 부산 영도 가볼만한곳 봉래산 정상! 복천사에서 출발한지 약 35분만의 쾌거다. 중간에 쉬기도 했고, 열심히 사진도 찍었는데 생각보다 오래 걸리지는 않았다. 여름철이 아니라면 가까이 놀러온 사람들에게 잠시 시간내어 오를만한 곳이라고 추천하고 싶은 장소지만, 지금 같은 시기에 오른다면 어쨋꺼나 땀을 한바가지 흘릴게 뻔함으로 잘 생각해서 오라고 말하고 싶다.​\n\n\n \n\n\n\n\n \n\n \n\n\n정상으로 올라오면 앞서 보아오던 서쪽 송도는 가려지고동쪽과 북쪽 방향에서 다른 풍경이 펼쳐진다.  여기는 먼저 눈에 들어오는 동쪽 풍경이다. 우리나라 최고의 항구, 거대한 부산항이 눈앞에 펼쳐진다. 돌아와요 부산항에!의 그 부산항이다. 여기서 보이는 다리는 영도와 남구를 이어지는 부산항대교다. \n\n\n \n\n\n\n\n \n\n \n\n\n할매바위에게 바치는 것인지, 돌위로 귤 하나가 까져 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n내가 바라본 동쪽의 조망도다. 좌측의 부산역, 부산항대교부터 저기 오른쪽 끝의 이기대 공원과 오륙도까지... 날은 엄청나게 맑았지만, 미세먼지도 가득했던 하루였던지라 조망도만큼은 아니었지만, 그래도 저 멀리까지 시원하게 멋진 경치가 펼쳐졌다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n정상에서 한바퀴. 너무도 멋진 풍경. 이 정도의 노력으로 이만한 풍경을 볼 수 있다는게 참으로 감사한 이 곳이다. 보통 다른 산을 가면 주변으로 다른 산이고 육지만 보이는 경우가 대부분인데, 여기는 바다에 접했지만, 또한 부산 제일의 번화가 남포동에서도 가까운 곳이라 산과 바다 그리고 도시의 모습까지, 360도를 돌며 아주 다양한 모습을 관찰할 수 있는 곳이다. 이런 곳이 어디 또 있으랴?​\n\n\n \n\n\n\n\n \n\n \n\n\n바다 위로 온갖 크기의 배들이 바쁘게 움직인다. 예전에 항구 앞쪽으로 자리잡은 거대 크레인을 처음 봤을적에는 기린 모양같다고 생각했는데, 이제는 그냥 거대한 기계덩이같이 느껴지는게 감성이 많이 약해진거 같다.​\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 북쪽 남포동 방향이다.영도대교 옆으로 자갈치시장부터 시작해 쭈욱 펼쳐지는 멋진 항구의 모습! 이렇게만 보면 강같이 보이기도 한다. 하지만, 저 왼쪽 끝에는 넓은 바다가 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n바로 이렇게 말이다. 위의 사진에서 왼쪽으로 쭈욱 이어지는 풍경이다. 어느새 땅과 더욱 가까워진 태양. 색도 더욱 짙어졌다.​\n\n\n \n\n\n\n\n \n\n \n\n\n그러다 정상에서 남포동 방향으로 조금만 더 내려가서 엄청난 명당을 발견했다. 여기는 진짜 인생샷 장소였나니. 바람이 엄청나게 부는 곳이라 위험하이 멀리는 못가고 적당한 거리에서 사진을 남겨 보았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n어디를 가보나 다리 주변으로는 거대 아파트들이 있다. 자본주의 사회여!​\n\n\n \n\n\n\n\n \n\n \n\n\n배들의 묘박지. 영도 서쪽 바다의 풍경이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n오른쪽으로 영도대교와 부산대교, 위치를 정말 잘 잡은 롯데백화점과 그 뒤로 용두산타워까지, 내가 자주 거니는 장소다.  이렇게 보니 정말 빽빽하다. 여기가 부산의 일부분일뿐인데, 정말 거대한 도시였구나를 새삼 깨닫는다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n이곳에서도 동영상 한컷. 좌로 보나 우로 보나 어느 쪽을 보아도 정말 감탄이 나올 정도로 멋진 경관을 가진 여기 봉래산이다. 내가 가본 산 중에서 들이는 에너지 대비 최고의 경치를 볼 수 있었던 장소였다.​\n\n\n \n\n\n\n\n \n\n \n\n\n이번에는 동쪽 풍경 다시 한번. 여기는 앞서와 비슷한 왼쪽 부산항대교에서 오른쪽 이기대로 이어지는 모습이고. 여기서 좀 더 오른쪽으로 시선을 옮겨보면. \n\n\n \n\n\n\n\n \n\n \n\n\n그 오른쪽 제일 끝에 높은 아파트가 들어선 오륙도 해맞이 공원이 보인다. 그 옆의 섬이 오륙도인거야 두말할 필요 없는 것이다. 앞서의 다리와 마찬가지로 전망 좋은 곳에는 항상 높고 비싼 아파트들이 가득하다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 여기 부산항대교와 오륙도 사이 공간을 확대해서 찍어보면 저 멀리 광안리와 해운대까지도 보인다. 곧 해운대해수욕장의 랜드마크가 될 엘시티가 높이 솟아 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n오륙도와 영도 사이. 한국해양대가 위치한 조도와 오륙도가 나란히 보인다.​\n\n\n \n\n\n\n\n \n\n \n\n\n자, 그렇게 정상에서의 구경을 마치고서는 정상에서 조금 내려와 아까 표지판에 나와있던 오른쪽 봉래산손봉 방향으로 가본다. 이쪽으로 쭈욱 걸어가면 바다의 끝이라 더 멋진 경치가 보일거 같았지만, 해가 내려가는 속도를 보아하니 거기까지는 가지 못할거 같아 잠시만 걸어보기로 했다. 이렇게 멀리서 대충 봐도 참으로 멋진 풍경이었는데,​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n실제로 도착해보니, 와~ 지난 흰여울문화을 여행에서 보이던 배들의 묘박지가 여기였다. 좀 더 정면에서 넓은 시야로 바라보니 그때보다 더욱 멋진 이 곳이다.​\n\n\n \n\n\n\n\n\n\n\n\n흰여울문화마을, 부산 영도 여행을 떠나다, 걷다.\n부산 가볼만한곳 영도에 가다. 흰여울문화마을 절영해안산책로 오늘의 여행지는 부산 영도에 위치한 #흰여...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n이건 아까 할매바위 위의 것이 아니라, 내가 집에서 가져온 홍미향?인가 하는 귤이다. 제주도에서 신품종으로 개발된 것이라면서 사놓은건데, 가격은 몇배 차이인데 맛은 그냥 귤이랑 뭔 차이인지 모르겠다. 한번 먹은 것에 의의를 두기로 했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n저기 끝이 순봉이려나? 야경이 그리고 일몰이 멋지다더니 정말 그런 곳이었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n여기에서도 동영상 한바퀴 돌려본다. 이렇게나 멋진 모습. 우리가 방문한게 아직은 추운 겨울이었는데, 좀 더 날이 따뜻해지면 일몰 보러 한번 가자고 했었는데, 이게 날씨가 겨울 다음에 분명히 봄이 있어야 하는데, 이게 토일 주말처럼 후다닥 순식간에 지나가 버리고 어느새 여름이 다 되어버린터라 그냥 다음 가을이나 기대하고 있다. 사실 이제야 아침 저녁으로 쌀쌀해져서 늦게 등산하기는 좋은 시기이기는 한데 뭐 그냥 그렇다는 거다.​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 내려간다. 이제 해가 진짜 저기 지평선까지 내려와서 얼마 내려오지도 않았는데 벌써 나무의 끝이랑 맞닿아 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n온세상이 황금빛으로 물든다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n잘 보고 갑네요. 아름다운 풍경. 그대 덕분에 말입니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n내려올 적에는 해지면 위험하니 후다닥 내려왔다. 복천사 다 내려와서는 뜬금없이 벽쪽에 동글동글 미끄럼틀이 있는데 그거도 한번 타보고. 왜 있나 아직도 의문이다. 안은 깨끗했다. 그렇게 복천사로 복귀, 아피치를 만나는 것으로 짧지만 정말 알찼던 부산 영도 봉래산 등산이 끝났다.​\n\n\n \n\n\n\n\n \n\n \n\n\n자, 버스 타고 이번엔 남포동으로 가봅시다요.​\n\n\n \n\n\n\n\n\n\n\n봉래산\n부산광역시 영도구 청학동\n\n \n\n\n \n\n\n부산 영도 가볼만한곳 봉래산 이야기\n\n\n "}