{"title": "부산 가볼만한곳 역시 해운대", "href": "https://blog.naver.com/PostView.nhn?blogId=bono1092&logNo=221577168902&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n부산 가볼만한곳해운대[ 사계절이 아름다운곳이지만 지금이 해운대는 가장 아름답다. ]\n\n\n \n\n\n\n\n \n\n \n\n\n부산하면 떠오르는 여행지는 많다. 워낙 수많은 관광지가 있다보니 늘 부산을 여행할때마다 어디를 가야할지 고민을 하는것도 사실인데 그 중에서도 부산 해운대는 부산 가볼만한곳으로 손꼽히는 대표적인 여행지이다. 이번에 대마도 여행을 계획하면서 1-2일 미리 부산에 내려가 여행지도 둘러보고 부산에서의 맛있는 음식도 맛보았는데 여자친구와 함께 한 이번 여행길에는 안타깝게도 남부지방에 비가 많이 내려 가보고 싶었던 여행지는 가보지 못했지만 숙소 바로 앞에 해운대가 자리잡고 있어 잠시나마 부산 해운대를 둘러 보았다. 오랜만에 비가 온 뒤라 해운대 해수욕장 앞으로는 아름다운 운해도 볼 수 있었고 덕분에 부산에 여행지는 둘러 볼 수 없었지만 해운대만으로도 이번 여행은 충분했다.​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산에 도착할때부터 비는 세차게 내렸다. 하늘에 구멍이라도 뚫린것처럼 그렇게 힘겹게 부산에 도착하였는데 다음날 반짝 하늘이 열려 우리는 숙소에 있지 못하고 가까운 해운대나 둘러보자며 해운대로 향했다. 우리나라 아니 세계적으로도 \"부산\" 하면 떠오르는 부산 가볼만한곳 해운대는 여름이면 전국 각지에서 모여든 사람들로 인산인해를 이루어 어쩌면 비가 온 뒤라 편안하게 사람들도 별로 없는 해운대를 구경할 수 있어 이것도 복받은게 아닌가 싶었다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n바다와 인접해 있는 해운대는 비가 오는 날이면 날씨가 시시각각 변하는 곳으로 유명하다. 비는 분명 그쳤는데 하늘의 구름은 바다가 거꾸로 하늘을 흘러가듯 그렇게 건물을 걸쳐 유유히 흐르고 있었다. 해운대에 있는 사람들이라면 운해를 쉽게 볼 수 있을텐데 수도권에 있는 나로써는 이런 운해도 일출만큼이나 보기 드문 광경이 아닌가?\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n원래 부산을 가기 전 다양한 여행지를 계획하였다. 하지만 비가 오면서 모든게 망가져 버렸고 덕분에 우리는 대마도를 가기 전 푹~~ 휴식을 취할 수 있었는데 쉬고 있어도 쉬고 있지 않았던 부산 여행은 그래서 더 아쉬움이 남는건 아닐까 싶다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 얼마나 걸었을까? 해운대 해수욕장 가장 끝쪽에 위치한 부산 웨스틴 조선호텔을 통해 우리는 해운대 해수욕장 안으로 들어섰다. 비가 온뒤라 평소에 비해 사람들은 별로 없었고 평일이다 보니 더더욱 사람들은 별로 보이지 않았다. 아마도 날씨가 더웠더라면 수많은 사람들로 인해 사진을 찍기 힘들었을텐데 다행이도 하늘도 예뻤고 사람도 별로 없었고 부산 해운대하면 떠오르는 운해도 볼 수 있었다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n저 멀리 이번년도 11월에 완공이 되는 엘시티가 눈에 들어온다. 아마도 예전에는 해운대해수욕장 주변의 조목조목 붙어 있는 다양한 건물들이 해운대 해수욕장과 어우러져 아름다웠다면 엘시티가 들어선 이후로는 부산의 마천루처럼 아마도 내년이면 엘시티도 부산 해운대를 대표하는 건물로 자리매김 하지는 않을까? 말도 많고 탈도 많았던 건물인데 저 멀리 엘시티 주변으로 운해가 지나가는 모습은 정말 장관이 아닐 수 없었다. 부산 가볼만한곳으로 해운대는 해수욕장으로도 유명하지만 바다가 있고 아름다운 풍경이 있어 남녀노소 누구나 부산을 찾으면 꼭 들르는 여행지가 아닐까?\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n날씨가 좋지 못했기에 다행이 해수욕장에는 사람들이 별로 없었다. 파도는 세차게 불어 닥쳤고 하늘도 빠르게 움직여 구름이 바닷물처럼 느껴졌다. 그렇게 바람불고 파도치는 해수욕장을 여자친구와 걸으며 우리는 어쩌면 부산에서의 첫 여행을 즐기고 있었다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n부산 가볼만한곳으로 해운대는 다양한 매력을 가지고 있는 곳이다. 전국에 수많은 해수욕장이 자리잡고 있고 부산에도 대표적인 해수욕장들이 많지만 왠지 모르게 부산 해운대는 부산의 심장이라고 느껴질만큼 아름다운곳이다. 특히나 달맞이 축제를 비롯하여 북극곰수영대회, 모래작품전, 부산 바다축제 등 크고 작은 행사들이 이곳에서 열리고 해수욕장 주변으로 동백섬, 오륙도, 아쿠아리움, 요트경기장, 백스코, 달맞이고개 등 볼거리와 즐길거리가 많은곳이 해운대이다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n이번주 폭염이 계속된다는 뉴스예보가 있는데 저번주의 모습과 이번주의 모습은 또 다르지 않을까 싶다. 날씨가 더우면 해운대는 전국에서 모여든 수많은 사람들로 인산인해를 이루는데 어쩌면 여름 휴가시즌 만이 아닌 사시사철 젊은 열기로 붐빈다고 해도 과언으 아닐것이다. 특히나 우리나라 사람들 뿐만 아니라 해외 관광객들도 해운대는 많은 찾는 편이여서 이곳에 가면 쉽게 외국인들을 만날 수 있다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n참 오랜만에 해운대에 운해를 보는것 같았다. 예전에 부산에 잠시 들렀을때 그때도 비가와서 아무것도 하지 못하고 잠시 다녀온 달맞이공원에서 운해를 보았는데 그와 비슷하게 이번에도 숙소에서 운해를 본 뒤 가만히 있을 수 없어 우리는 해운대를 찾았다. 눈으로 직접 보는 해운대의 운해는 말로 형용할 수 없을 정도로 아름다웠는데 서울에서 쉽게 볼 수 없는 풍경이라 오히려 더 기억에 남는게 아닐까?\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n해운대 해수욕장을 오기 전 우리는 발도 잠시 담글 생각으로 슬리퍼를 신고 해운대해수욕장을 찾았다. 남들처럼 한손에는 슬리퍼를 들고 맨발로 해수욕장을 거닐고 싶었지만 늘 이넘의 카메라가 그런 자유를 방해한다. 어쩌면 그냥 두고 올 수도 있겠지만 인생을 살면서 아마 나는 그걸로 고민을 하지 않을까? 신발을 벗지 않고 걸으니 발에는 모래들이 까끌까끌 걸렸고 여자친구 또한 발이 아프다고 하였지만 우리는 파도가 한번씩 밀려 올때마다 발을 씻으며 그렇게 해운대 해수욕장을 걷고 또 걸었다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n한참을 걸어 온 뒤 뒤로 보이는 조선호텔의 모습은 아름다운 해운대의 바다와 어우러져 너무도 예뻐 보였다. 날씨가 좋거나 휴가시즌에는 너무도 많은 사람들 때문에 부산 여행을 계획하기 힘든데 부산 가볼만한곳으로 해운대는 그래서 이번에 많은 사진을 담아오지는 않았나 싶다. 늘 평일에 사진을 찍는 이유도 주말에 가끔 사진을 찍으로 다니다보면 너무도 많은 사람과 막히는 길 때문에 제대로 사진을 담을 수 없는데 평일에 사진을 찍을 수 있다는건 어쩌면 나에게 가장 큰 혜택이 아닐까 싶기도 하다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n부산의 높은 고층 건물들 사이로 구름이 살살 지나간다. 조금 걷히는가 싶다가도 금방 다시 구름이 뒤덮고를 반복했고 서울 촌놈이라고 부산의 운해를 바라보며 신기한 듯 우리는 사진을 담았다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 얼마나 걸었을까? 서로의 사진을 찍어주는 연인들도 눈에 들어왔고 외국인으로 보이는 가족들이 산책을 즐기는 모습도 눈에 들어왔다. 하늘은 시시각각 변하는 하루였지만 주변의 풍경은 참 따뜻하고 아름다운 사람들로 가득했다. 저 멀리 보이는 유람선은 파도가 세찬데도 불구하고 많은 사람들을 태우고 바다를 누비고 다녔고 바다에서 보는 이곳 해운대 해수욕장의 모습은 내가 보는 풍경보다 얼마나 더 아름다울까? 생각에 빠지기도 하였다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 한참을 사진을 찍다 보니 여자친구가 갑자기 쪼르륵 달려간다. 잠시 파도가 걷힌 사이에 고인 물 사이로 엘시티의 반영이 눈에 들어왔는데 가끔 여자친구는 내가 보지 못하는 피사체를 잘 찾다 보니 나도 요즘은 여자친구가 찍는걸 몰래 따라 찍기도 한다. 해운대 마천루가 그러했듯이 아마도 이곳에도 반영이 있었더라면 훨씬 더 아름다웠을텐데 예전 같았으면 물동이라도 날라 반영을 만들었을텐데 요즘은 편하게만 사진을 찍으려 한다. 아직은 열성적인 사진작가가 되려면 멀었나 보다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n잠시 하늘이 좋아지는가 싶더니 다시 하늘은 먹구름으로 뒤덮히고 있었다. 해운대 바닷가에 있으니 그나마 좀 나았는데 이후 해운대 해수욕장을 벗어나니 그 습한 기운은 아직도 잊지 못할정도로 온몸에서는 땀이 흘러 내렸다. ㅠㅠ\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n엘씨티 가까운곳까지 도착하니 하얀구름과 먹구름 그리고 푸른 하늘이 뒤덮혀 조금 지저분한 구름이 엘시티를 감싸고 있었다. 부산 가볼만한곳 또는 부산하면 제일 먼저 떠올르는 곳이 해운대인데 예전의 고급스러운 빌딩들 보다는 내년이면 엘시티로 해운대해수욕장은 더 유명해지지 않을까 싶다. 주변 건물들과 너무 어우러지지 않게 높이 지어 버렸다. ㅠㅠ\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n엘시티 주변으로 오니 아직 휴가시즌은 아니지만 아직 7월초인데 벌써부터 해운대해수욕장에는 빨간 우산이 등장했다. 해운대 해수욕장하면 떠오르는 빨간 우산은 휴가시즌이면 해운대 해수욕장 전체을 덮을 정도로 뉴스나 tv에서 많이 보던 풍경인데 요즘은 초상권 침해와 몰카 때문에 맘놓고 사진도 제대로 찍지 못하니 이럴때라도 많이 찍어 두어야지!!! 시대가 발전하면서 좋은 점도 분명 많지만 그런 좋은 점은 범죄로 악 이용하는 일부 몰지각한 사람들 때문에 사진찍는것도 나름 눈치가 보인다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 부산 가볼만한곳 해운대해수욕장을 둘러 본 우리는 해운대역으로 향하는 먹자골목에서 간단하게 먹을거리를 구입하였는데 잠시 쉬는 동안 바로 앞에서는 해운대 해수욕장에서 퍼포먼스를 하는 행위예술가가 눈에 들어왔다. 우리가 이곳에 도착했을때는 의상을 갖추어 입고 있었는데 잠시 후 돌아보니 우리가 갈때까지 저렇게 가만히 서 있었다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 우리는 해운대를 둘러 본 후 먹거리를 구입하기 위해 해운대역으로 향했다. 여자친구가 떡볶이가 먹고 싶다는 말에 부산의 유명한 떡볶이집을 검색하다 보니 생활의 발견에 나왔던 \"빨간 떡볶이\"가 눈에 들어왔는데 한번도 먹어보지 못했고 해운대역 근처에 자리잡고 있어 우리는 떡볶이집으로 향했다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n참새가 방앗간을 그냥 지나치기 힘들듯 나도 오뎅집으 그냥 지나치지 못한다. 부산만 오면 1-2만원어치는 꼭 먹는 해운대 고래사어묵점에 들러 몇개를  포장해 우리는 다시 떡볶이를 구입하기 위해 해운대역으로 향했다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 핸드폰 구글맵을 통해 해운대역 뒤편에 위치한 빨간떡볶이에 도착하였다. 원래 이곳은 실내에서도 먹을 수 있었지만 생활의 발견 방송 이후 너무도 많은 사람들 때문에 지금은 포장밖에 되지 않는다. 먹어 보니 그동안 먹었던 떡볶이 맛과는 사뭇 다른 느낌의 떡볶이였는데 밀떡을 좋아하는 여자친구와 나는 밀떡이 아니라는게 조금 아쉬웠지만 그래도 맛있게 먹었던 떡볶이이다. 오랜만에 부산 가볼만한곳 해운대를 둘러 보았는데 사람도 별로 없어 사진찍기 좋았고 무엇보다 비운 뒤라 아름다운 운해를 볼 수 있었다는건 이번 여행의 큰 감동이 아닐 수 없었다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n촬영 : Canon 5D Mark Ⅲ사용렌즈 : Canon 24-70mm L\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n해운대\n부산광역시 해운대구 우동\n\n \n\n해운대해수욕장\n부산광역시 해운대구 달맞이길62번길 47\n\n \n\n고래사어묵해운대점\n부산광역시 해운대구 구남로 14\n\n \n\n빨간떡볶이\n부산광역시 해운대구 우동1로20번가길 4\n\n \n\n\n \n\n\n​\n\n\n "}