{"title": "부산 가볼만한곳 호텔 그 이상의 가치를 누려봐", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221605357073&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n긴긴 여름휴가를 마치고 다시 일상으로 돌아온 공주네입니다. 7박8일 결코 짧지 않은 시간이지만 돌이켜보면 너무너무 짧게만 느껴지는 휴가였습니다. 노는 시간은 ktx만큼이나 빨리 지나가는 느낌입니다. 이번 휴가는 부산에서 시작을 했는데요. 기차덕후 공주아빠는 어김없이 기차타고 부산으로 향했고요. 지난 겨울 여행 이후 6개월만에 다시 찾은 부산이네요. ktx로 1시간30분이면 도착하는 곳이니 사실 부산이 먼곳도 아닌 것 같습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n사실 이번 휴가의 목적지는 부산은 아니었고요. 김해공항에서 다음날 출국하는 비행시간이 이름 아침이라서 미리 하루 전 부산 호텔에 묵어 가기로 한 것이었습니다. 매번 부산 여행을 오면 해운대에서만 숙소를 정했었는데요. 김해공항을 이른 아침에 가기에는 해운대는 너무 먼 것 같더라고요. 그렇다고 김해공항 근처는 비록 하룻밤이지만 가볼만한곳이 없다고 하고요. 고민과 검색 끝에 공주아빠의 선택은 부산역과 가까운 영도에 위치한 부산 호텔이었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n부산 라발스 호텔\n\n\n\n\n\n\n\n결론부터 말씀드리면 호텔 자체가 부산 가볼만한곳이 될 수 있는 위치와 전망, 부대시설을 갖추고 있었습니다. 부산역에서 택시로 10여분이면 도착할 수 있었고요. 영도웰컴센터 바로 맞은편이라서 찾기도 편했습니다. 영도에 들어서자마자 독특한 모습의 호텔 외관이 먼저 눈에 들어왔고요. 호텔 앞에 내리자마자 진짜 부산에 왔구나 하는 실감이 드는 부산항의 풍경이 더욱 마음에 들었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n전망이 좋다는 소문 때문에 미리 하버뷰룸으로 예약을 해 두었습니다. 정해진 오후 3시 체크인 시간보다 늦게 도착해서인지 체크인은 금방 끝났습니다. 아침 일찍 떠나야해서 호텔 조식 대신 디너를 예약해 두었고요. 호텔 앞 첼로를 켜는 동상과 로비 인테리어의 분위기가 유럽유럽한 느낌이 들었는데요. 호텔 이름인 라발스가 왈츠를 예찬하기 위한 왈츠라고 하더군요. 호텔 제목과 분위기가 정말 잘 어울린다는 생각이 먼저 들었습니다. 마치 음악회장에 온 듯한 차분한 분위기가 좋더라고요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n로비를 중심으로 다양한 편의시설과 부대시설들도 잘 갖춰져 있었습니다. 로비 옆 계단으로 오르면 2층의 휴게공간이 널찍하게 마련되어 있었습니다. 노트북을 사용할 수 있는 테이블도 마련되어 있어서 비즈니스 공간으로도 안성맞춤이겠더라고요. 물론 여행자들에겐 일행들과 인터넷으로 부산 가볼만한곳들을 검색해 볼 수도 있겠고요.  스페인 올리브 뷰티샵인 \"라지나타\"도 있어서 구경하는 것만으로도 마치 자연 속에 들어온 듯한 싱그러운 느낌이 들어서 좋았습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n공주네가 배정받은 룸은 26층의 하버뷰 트리플룸이었습니다. 총 29층의 호텔에서 26층이면 제대로 전망을 즐길 수 있을 것 같아서 룸까지 가는 발걸음이 꽤 설렜는데요. 그냥 봐도 아름다운 부산의 풍경을 26층 더구나 이번엔 부산항을 제대로 볼 수 있는 라발스 호텔의 전망을 또 어떤 모습으로 펼쳐질 지 더욱 기대가 컸습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n깔끔하고 넉넉하게 준비된 침대 세 개부터 눈에 들어왔습니다. 전망부터 보고 싶었지만 객실이 어질러지기 전에 얼른 내부 사진부터 찍었습니다. 객실의 첫인상부터 이곳에 하룻밤이라는 사실이 아쉽게만 느껴졌습니다. 4식구 오붓하게 3박쯤 해야 그나마 아쉬움이 덜할 것 같다는 욕심이 생기더라고요. 깔끔하고 아늑하고 포근한 느낌이 참 좋았습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n트리플룸이라서 여유공간이 많지는 않았는데요. 그래도 대형 캐리어 두 개 놓을 공간도 있고 폴딩도어로 나뉘어진 테라스도 있어서 나름 규모있는 구조였습니다. 테라스 쪽엔 책상이 놓여져 있었습니다.  객실 벽면과 화장실 샤워실 그리고 세면대 분리 벽면이 모두 거울로 되어 있어서 공간이 더 넓어보이고 환하게 느껴지는 것도 마법의 인테리어이었고요. 따로 옷장은 없었지만 옷걸이와 선반으로 이루어진 이동식 옷장 아래엔 금고까지 갖추고 있더라고요. 무엇하나 부족함없이 꼼꼼하게 잘 갖춰져 있다는 생각이 들었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n샤워실과 화장실은 각각 분리되어 있었습니다. 맞은편엔 세면대가 위치해 있었는데요. 모던한 인테리어에 화장실과 샤워실 출입문이 거울로 되어 있어서 깔끔하기도 하고 공간이 넓어 보여서 답답하지 않더라고요. 세면대 뒤로 미닫이 문이 숨겨져 있어서 경우에 따라서는 프라이빗하게 가림막으로 사용할 수 있었습니다. 새벽에 먼저 일어나서 식구들 자는데 불켜놓고 씻으면 아무래도 수면에 방해가 될 수 있잖아요. 그럴 때 사용하니 안성맞춤이더라고요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어메니티들은 세면대와 샤워실에 각각 두 개씩 넉넉하게 준비되어 있었습니다. 라발스 로고가 새겨진 자체 브랜드를 사용하고 있었는데요. 향도 좋고 품질도 좋게 느껴졌습니다. 아무래도 1층에 있는 스페인 올리브 뷰티샵 제품이 아닐까 싶었습니다. 신기했던 것은 세면대 거울이 전자식 거울이라는 점이었는데요. 거울 아래 쪽 버튼을 클릭하면 조명이 환하게 켜지는 요술거울이었습니다. 사람이 더 멋지고 깔끔하게 보인다니까요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n부산 호텔 라발스에서 가장 궁금하고 기대됐던 것은 뭐니뭐니해도 전망이었습니다. 커튼을 열어 재치니 부산 시내와 부산항의 풍경이 한눈에 들어왔습니다. 호텔에서 바라보는 이 풍경이야말로 제대로된 부산부산한 풍경이 아닐까 싶었습니다. 왜냐하면 부산은 항구잖아요. 부산여행을 많이 와봤지만 부산의 이런 풍경은 처음 보는 것 같습니다. 흐린 날씨가 살짝 아쉽긴 했지만 이 풍경만으로도 충분히 부산 가볼만한곳이 아닐까 싶을 정도였습니다. 야경은 또 어떨지 더욱 기대가 되더라고요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n미니냉장고 안엔 생수가 세 병이 놓여져 있어서 시원한 생수 한 잔과 멋진 전망만으로도 부산에 온 보람이 느껴졌습니다. 커피와 티도 꽤 고급져 보였는데요. 커피마니아 공주아빠 부산 호텔 라발스에서 제공한 드립 커피 한 잔도 놓치지 않았습니다. 객실 자체의 뷰가 멋지니 따로 시간내서 루프탑바를 찾지 않아도 되겠더라고요. 생수와 커피 그리고 멋진 뷰까지 이보다 더 좋을 순 없었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산의 지리를 잘 알진 못하지만 부산항을 중심으로 예쁘고 멋진 다리들이 꽤 많았습니다. 아주 오래전 가봤던 용두산공원의 전망대도 보여서 참 반가웠고요. 아무래도 부산 중심부에 위치한 호텔이다 보니 주변으로 부산 가볼만한곳이 참 많을 것 같다는 생각이 들었고 이동도 쉬울 것 같았습니다. 저녁 식사 후에 한 정도는 골라서 다녀올 수 있겠다 싶더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저녁식사는 미리 예약해 놓은 호텔 2층에 위치한 뷔페 알리아농에서 즐겼는데요. 규모도 컸지만 차려진 메뉴들이 어마어마했습니다. 특히 바다의 도시 부산에 있는 호텔 뷔페답게 해산물들이 많아서 더욱 행복했습니다. 공주네가 회나 해산물을 엄청 좋아하거든요. 초밥은 물론 회,,,여기에 무제한으로 제공되는 대게는 공주네를 흥분하게 만들었습니다. 너무너무 다양하고 맛난 뷔페라서 다음에 시간으로 내서 따로 포스팅을 하기로 결정했습니다. 이미 부산 시민들에게는 입소문이 난 곳이라서 호텔보다 뷔페가 더 유명해졌다고 매니저분이 자랑을 하더라고요. 어쩐지 많은 좌석이 어느 순간 꽉 찼더라고요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n푸짐하고 맛난 저녁식사 후엔 소화도 시킬 겸 산책삼아 호텔 구경을 했습니다. 전망좋은 호텔에 루프탑바가 없을리가 없죠. 부산 호텔 라발스에도 28층과 29층에 전망좋은 카페가 있었는데요. 맥심드파리카페와 라발스스카이29였습니다. 낮게 깔린 구름이 아쉬울 뿐 나무랄곳 없는 부산의 풍경이 360도 파노라마뷰로 펼쳐졌는데요. 이곳저곳 돌아다니지 않고 이곳에만 머물러도 훌륭한 부산여행이 되겠다 싶더라고요. 이른 저녁식사를 마친 후라서 공주네가 갔을 때는 서서히 부산의 불빛들이 들어올 시간이라서 늦은 저녁시간에 다시 와보기로 하고 내렸왔습니다. 어둠이 내린 부산의 야경은 어떠할 지 기대가 되더라고요.\n\n\n \n\n\n\n\n\n\n\n \n\n\n부산 가볼만한곳 감천문화마을 밤마실가기\n\n\n \n\n\n\n\n \n\n \n\n\n이른 아침부터 공항으로 출발해야하는 일정이지만 선선한 부산의 바닷바람과 전망좋고 위치좋은 부산 호텔 라발스에서 이대로 아무것도 하지 않고 시간을 보내기는 아쉬움이 남더라고요. 호텔에서 가까운 한 곳쯤 바람쐬러 갔다오고 싶었습니다. 고민과 검색 끝에 지난 겨울에 갔다왔던 부산 감천문화마을을 다시한번 가보기로 했습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n그때 야경을 보고 오지 못해서 많이 아쉬웠는데요. 기회다 싶더라고요. 부산 호텔 라발스에서 택시타고 쉽게 다녀 올 수 있었습니다. 요금은 딱 5천원이 나왔고요. 감천마을의 상점들은 거의 문을 닫은 시간이었습니다. 오후 6시면 대부분 문을 닫는다고 하더라고요. 관광지이기도 하지만 주민들이 거주하는 마을이다보니 저녁시간엔 그들의 프라이버시를 지켜줘야 하기 때문인데요. 그래서 골목을 걷지 않고 큰길만 따라 걸었습니다. 관광객들도 모두 빠진 한적한 감천마을이 낯설기도 했지만 주황색 조명들이 반짝이는 감천마을의 야경은 어린왕자가 사는 동화책 속이 따로 없었습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n부산 감천문화마을 밤 산책을 다녀온 후엔 호텔 근처의 부둣가도 걸어보았는데요. 이곳의 야경도 참 아름답고 멋졌습니다. 라발스 호텔의 멋진 외관과 더불어 영도웰컴센터 영도다리 부산대교까지 부산부산한 풍경에 카메라 셔터를 누르는 공주아빠의 손이 바빴습니다. 이제까지 해운대 바다풍경만 보다가 부산사람들의 삶의 풍경이 제대로 담겨진 부산항의 야경은 더욱 특별했습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n산책을 마치고 객실로 올라가지 전 다시한번 28층의 맥심드카페에 들려 보았는데요. 야경을 즐기려는 사람들로 카페 창가자리는 빈좌석 없이 가득했습니다. 바람이 많이 불고 안개가 짙은 날이라서 외부 테라스는 운영을 하지 않았는데요. 부산의 야경에 반한 공주아빠는 테라스에 나가서 부산 호텔의 멋진 전망을 카메라에 담았습니다. 용두산공원과 남항대교까지 부산 가볼만한곳들을 한눈에 담을 수 있으니 하룻밤 호텔 투숙만으로 부산여행을 제대로하는 기분이 들었습니다. 사람들로 북적이는 카페를 나와 호텔 1층에 있는 편의점에서 맥주 한 캔 사서 호텔 테라스 테이블에서 야경과함게 부산의 하룻밤을 즐기기로 했습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n비록 캔 맥주 한 잔이지만 부산의 명품 전망과 함께 즐기는 이 시간이 어느 순간보다도 행복했습니다. 단지 호텔을 하룻밤을 머물 뿐인데 어느 때보다도 퀄리티높은 부산 여행을 즐기는 기분이 들었거든요. 역시 여행에서 호텔의 선택이 얼마나 중요한지를 알 수 있었습니다. 창문의 커튼을 닫는 것이 아쉬워서 이날은 커튼도 치지 않고 잠에 들었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n부산 호텔에서의 짧은 하룻밤이었지만 매순간이 행복행복했습니다. 룸 안에 있을 때도, 디너뷔페와 루프탑바를 즐길 때에도 특별한 부산 여행의 추억을 만들어 준 부산 호텔 라발스였습니다. 이른 아침 동이 트기 전 호텔에서 불러준 콜택시를 타고 김해공항으로 이동을 했는데요. 이른 아침 시간이라서 그랬는지 김해공항까지 약 20분정도 걸렸고요. 요금은 1만4천 몇백원정도가 나왔습니다. 이만하면 공항 가기전 들릴만한 부산 호텔로 추천할 만하겠죠? 물론 주변의 부산 가볼만한곳으로의 이동도 편리하니 부산 호텔로 이보다 더 좋을 순 없을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n라발스호텔\n부산광역시 영도구 봉래나루로 82 라발스호텔\n\n \n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n​\n\n\n "}