{"title": "부산 여행코스 해동용궁사 가족과 함께 가볼만한곳", "href": "https://blog.naver.com/PostView.nhn?blogId=dox1120&logNo=221482371583&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n그러니깐 3.1절 연휴를 맞아 가족여행을 다녀왔는데요. 다른곳은 거의 다 다녀봤지만 가족과 함께 부산은 처음이라 부분 꿈에 이곳 저곳 계획을 세워봤지요.지난주 목요일 일산 킨텍스에서 열리는 캠핑앤피크닉페어를 둘러본 후 저녁 무렵에 처형이 계시는 부산으로 내려갔답니다. 일정만 보면 3박4일로 길었지만 내려가는 시간 올라오는 시간을 빼면 실제 여행을 하고 다닌날은 이틀밖에 되지않았어요.2월 28일 목요일에 출발해서 3.1일 새벽에 도착한 부산 .... 벌써 1박2일을 부산으로 내려가는데 ㅡ.. 아까워라 ...원래 계획했던 부산 여행코스 일정을 살펴보면 ....​3월1일▶감천마을 ▶국제시장 ▶태종대 ▶해동용궁사 ▶ 시간이 된다면 해운대 야경 .....3월2일▶통영 동피랑벽화마을 ▶루지 ▶남해3월3일▶광양 매화축제 ▶구례 산수유축제 ▶ HOME​하지만 ...... 여기서 실수를 한게 계획은 좋았지만 황금 연휴가 끼었고 교통체증에 대한 대비가 전혀 없었다는 ㅡ..ㅡ ​그래서 여행코스를 대폭 수정하고 ▶감천마을 ▶국제시장 ▶태종대 ▶해동용궁사 ▶ 시간이 된다면 해운대 야경 .....​오전 일찍 태종대를 거쳐 부산 가볼만한곳 해동용궁사 풍경을 보는 코스로 변경을 하고 아침에 나와서 이 두곳만 돌아보는데도 처형네 들어가니 저녁이더라구요.앞으론 연휴나 주말에 부산은 안가는걸로 ㅡ,,ㅡ​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산 처형네서 3.1절 아침을 맞아 아침부터 부산 여행코스 시작을 감천마을로 잡았는데 사전 정보를 들어보니 주차는 커녕 내리지도 못할거라고 ....ㅡ..ㅡ 그리고 두 딸들을 데리고 제가 원하는 어린왕자와 여우가 있는 곳을 올라가기엔 버거울것 같고 기본좋은 여행의 시작이 짜증으로 바뀔것 같아 아예 처음 목적지를 태종대로 변경을 했어요.혼자라면 걸어다닐만 했는데 아이들과 함께 다누비열차를 타며 이동했더니 아주 편하던데요? 비용도 얼마 들지않고 태종대, 등대, 태종사까지 둘러보며 비교적 알뜰한 여행을 즐긴것 같습니다. 생각보다 빨리 진행 된 부산 여행코스 !! 이정도면 부산국제시장에서 점심먹고 다른곳도 갈 수있겠는데? 라고 생삭했던게 오산 .... ㅡ..ㅡ 국제시장을 3바퀴나 돌았지만 도로가 거의 주차장이라 들어가보지도 못하고 주차는 커녕 송정 혜수욕장 근처에서 점심먹고 바로 해동용궁사 방면으로 일정 변경​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n해동용궁사\n부산광역시 기장군 기장읍 용궁길 86 해동용궁사\n\n \n\n\n \n\n\n가장 아름다운 절로 손곱히는 부산 해동용궁사 처음에는 처형네집에서도 거리가 좀 되 여행코스에는 뺄려고 했지만 아내가 이곳은 부산에서 꼭 가볼만한곳 1순위에 들어간다고 해서 급조된 장소였습니다.이제 두번째 코스인데 오후 3시인건 안 비밀 ㅎㅎ ​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n주차장과도 같은 교통체증을 뚫고 도착한 해동용궁사 .... 용궁사 3거리를 비롯한 근처 도로도 비슷한 상황이었답니다. 항금 연휴에 3.1절에 .... 그런데 웬일인지 가끔 깜박깜박하던 네비가 공사장 길을 지나 셋길로 주차장 입구까지 수월하게 안내해서 그나마 오래걸리지 않고 돌아볼 수 있었어요.입장료는 없고 주차요금 3,000원 선불이더라구요. 그리고 카드 안돼고 현금만 됨 .... 워낙 유명한 절이다보니 주차장도 몇개나 됐으며 입구엔 기념품을 비롯한 부산어묵, 씨앗호떡 등등 ....입구만 봐서는 절의 입구라고 보기가 어려울 정도였어요. 아쉽지만 그냥 시장통  .... ​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구서부터 부산어묵과 닭꼬치, 호떡을 사달라는 아이들에게 나오면서 먹자고 달랜 후 본격적으로 해동용궁사 입구가 나오기 시작했는데요. 좌측은 십이지신상이 서있었고 우측은 사람이 너무나 많아서 뭐가 서있긴 했었는데 기억이 나질 않아요.이곳부터 포토존이 시작되 용궁사는 전역이 사진찍기 좋은 곳으로 유명한데요. 저마다 자신의 띠가 써있는 조각상 앞으로가서 사진 한컷씩은 남기길래 두 딸들도 남겨봤답니다. ​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n일산에서 미세먼지를 피해 근 500km를 내려왔는데 이곳도 미세먼지 농도가 최악 ..... 아놔 .... 어찌됐던간에 작은딸은 토끼상 앞에서 ~ 큰 딸은 돼지띠상 앞에서 ~^^ 기념 사진을 남겼답니다. 저도 소앞에서 찍을려고 했는데 .... 진짜 너무나도 많은 관람객들에 의해 찍을 수가 없는 상황으로 포기하고 절안으로 go~ go~!!​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저희 가족이 도착한 시간이 아마 3시정도 됐을까요? 들어갔을때 입구는 우측에 보이는 내다무가 드리운곳으로 들어갔는데 저희 가족이 나올무렵인 4시가 넘어서는 좌측의 석탑쪽으로 들어가시더라구요.저 석탑이 나중에 알고보니 교통안전기원탑 ... 이었답니다몇시인지는 몰라도 시간이 지나면 주 출입문은 닫는것 같으니 꼭 문의를 해보시기 바랍니다. 길도 많이 막히고 멀리 왔지만 어찌보면 내가 평소 올 수 없는곳의 멋진 풍경을 볼 수 있다는것 만으로도 여행은 줄거운것 같아요. 이번 여행도 장거리에 힘들기도 했지만 추억가득, 에피소드 가득 담아왔으니깐요~!! ​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n평소 알았던 절 입구와는 확연히 달랐고 입구인 대나무 숲을 지나 보이는 해동용궁사 대웅전이 눈에 들어오기 시작합니다. 점이 3개 찍힌 형상은 뭘 뜻하는지 모르겠지만 입구에서부터 눈에 확 띄더라구요.여기서 잠깐 용궁사에 대해 살펴보면 부산 여행코스 및 가볼만한곳 1순위로 부산 기장군 기장읍 용궁길 86 위치에 바다를 바라보며 지어진 절입니다.고려시대 1376년 공민왕의 왕사였던 혜근이 창건해 현존하는 건물은 대웅전, 굴법당, 용왕당, 범종각, 요사채 등이 있답니다. 원래 이름은 보문사였으며 임진화란때 소실됐지만 1930년에 재건하였고 1974년에 현재의 이름인 해동용궁사로 바뀌었다고 하네요. ​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n평소에도 관광객들이 많은 이곳은 1월1일 일출 명소로도 하주 유명하답니다. 워낙 입지와 풍광이 수려해서 많은분들이 해돋이를 보러 절을 찾는데 시장통 같은 입구부터 많은 인파들이 몰리면 상당히 큰 사찰인데 좁게 느껴지는건 어쩔 수 없나봐요.나중에 평일 여우있는 날에 제대로 방문하고 싶었지만 그런 기회가 있을란지 ..... 용궁사 그러면 다들 초인트로 찍으시는 포대화상과 대웅전의 웅장함을 이번 여행에서는 사진으로 담을 수가 없었어요.너무나도 많은분들이 계셔서 이곳에서는 거의 사진 찍는건 포기하고 두 딸들의 이쁜 풍경을 더 많이 찍어줬답니다~ ^^저 뒤에 득남의 전설이 전해진다는 미륵불인 포대화상의 모습이 보이시죠?  ㅎㅎ 당나라의 실존 스님이라고 하며 자손이 없는 사람이 포대화상의 배를 만지고 기도를 하면 자손을 얻게된다고 해서 득남불이라고도 불린답니다 활짝 웃으면서 반겨주시더라구요. 셋째는 없어도 돼요~ㅋㅋ ​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n해안으로 가기전에 양쪽으로 길게 이어진 줄 ....한쪽에서는 부터님에게 물을 붓고 있고 다른 한쪽은 신비의 약수라고 이곳의 약수를 마시면 좋은 일이 생긴다고 해서 우리 가족의 좋은일을 위해 저희도 약수 한모금을 마시고 왔네요.아무런일 없이 무탈하면 그게 좋은일이죠 ㅎㅎ ​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이제 용문교를 건너 방생터에 모신 지장보살상을 관람하러 가봅니다.지옥 중생을 모두 구제하거서 성봉하시겠다는 원력을 세우고 지금도 지옥에 계시는 보살로 예전에는 까맸는데 지금은 항금보살님이 돼셨네요? 해동 용궁사 도 다른 입구인 108 정수계단을 오르다가 우측으로 빠지면 해변으로 가는길이 나오는데요 얼마나 사람들이 많냐면 내가 걸어가지 않아도 밀려서 앞으로 갈정도 .... ㅎㅎ 발은 걷고 있지만 아주 느린 에스컬레이터 탄 느김이랄까? ​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아직 계단 입구는 가지 못했고 용문교 위에서 바라본 소원성취 연못 ~!!그리고 복잡한 용문교를 건너서 108 장수계단으로 들어섭니다.108계단은 108배를 하는데서 유래가 되었고 한계단 한계단 오를때마다 번뇌가 소멸되고 정각을 이룬다는 깊은 뜻이 있다네요.한국에서 가장 아름다운 절이자 한국에서 오직 한곳 뿐인 이곳을 일명 장수게단이라고 하는데 지극정성으로 한번 왔다 가면 백팔세까지 산다고 하니 지극정성으로 걸어봤어요. 그리고 저희는 올라가서 그런 느낌을 못받았는데 양쪽에 석등이 있어 내려오면 용궁에 들어가는 기분이라고 하네요? ​​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지장보살이 있는 방생터로 가기전에 괜찮은 포토존이 하나 있는데요. 이곳에서 많은 관람객들이 추억을 남기고 계시길래 저도 한컷~~!! 아놔 그런데 뭐가 이리 뿌연지 ....ㅡ..ㅡ 둘째 딸 손잡고 다니느라 설정도 아무렇게나 해놓고 찍었더니 부산 가볼만한곳 풍경을 미세먼지 풍경으로 만들어 놨네요.아마도 역광이라 인물을 먼저 찍고 배경을 찍었더니 그랬나봅니다.얼마전 남해 보리암에 다녀왔을때도 느꼈지만 어떨게 그 산꼭대기에 절을 지을 수 있었는지 ... 그리고 해동용궁사도 마찬가지지만 바다 수상 사찰을 지을 생각을 했는지 참 대단하다는 생각이 드네요.​​​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n처음 부산 여행코스 계획할때 얘기했던 해동용궁사 버는 부산까지 가서 뭔 절엘 가냐고 했더니 한국에서 가장 아름다운 절이고 부산에서도 가볼만한곳 으뜸이라고 했는데 솔직히 정리가 안된 시장통 같은 입구를 보고서는 쫌 실망이 없지않아 있었는데 용궁사 내부에서는 몰랐던 외부에서 바라보는 경치가 이렇게 멋있을 줄은 몰랐네요.아마, 부산을 다시 찾는다면 용궁사는 다시 한번 제대로 구경을 해볼 생각이 ㅎㅎ ​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n사람들이 워낙 많다 보니 지장보살이 있는 방생터에도 사진찍기는 제로 ...... ㅎㅎ 홍룡교를 지니 이어지는 해변 산책로 너머로 보이는 호텔이 사찰이 보이는 해변과는 아주 대조적이로 보이더군요.정말 오랜만에 부산이라는 먼곳까지 제가 사는곳돠 다를바 없는 교통체증에 복잡함까지 힘들었지만 이런 풍경을 하나만이라도 볼 수 있어서 아주 다행이라는 생각이 들었습니다.그리고 애초에 계획했던 감천마을과 국제시장, 해운대 야경은 언제나 볼 수 있을지 ㅎㅎ ​​​​​​​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n지금까지 부산 여행코스 가족과 함께 가볼만한곳 해동용궁사 구경을 해봤는데요.부산에서 통영, 그리고 남해, 광양까지 거쳐야 하는 시작점이 된 부산 여행언제 이곳에 가족과 함께 또 올지는 장담을 할 수 없기에 이번 여행은 좀 힘들었지만 아주 뜻 깊었던것 같아요.이제 겨울이 지나고 봄이 찾아오니 가족들과 함께 나들이를 떠나보셔도 좋을것 같습니다. 미세먼지는 있지만서도 ... 그리고 마지막 동영상은 렌즈를 어디에다 두어도 전부 사람이라 바닥하고 하늘만 찍었네요 ㅋㅋㅋㅋ\n\n\n "}