{"title": "7월 가볼만한곳 부산 근교 여행지! 거제도 수국, 대구 능소화", "href": "https://blog.naver.com/PostView.nhn?blogId=maemilee&logNo=221577381412&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 사진여행 블로거 매미스냅 작가 이매미 입니다.6월말이 다가왔는데도 그렇게 덥다라고 생각을 못하고 있었는데 며칠 전부터는 한 낮에 30도가 올라가면서 이제 진짜 여름이 찾아왔다고 생각이 드네요. 모두 휴가계획도 세우실 것이고 여름이지만 또 나들이 계획, 저처럼 사진을 좋아하시는 분들은 어디에 가면 사진을 찍기 좋을지 찾아보시는 분들도 많으실 것 같습니다. 부산 근교 여행지로 말씀드리긴하는데 부산 근교와 대구 그리고 전라남도까지 가볼만한 곳으로 추려보았습니다.^^ 많은 분들이 여름 부산 근교 여행 가시는데 도움이 되셨으면 좋겠어요!\n\n\n \n\n\n\n부산 태종사 수국축제\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n얼마전에 올해도 다녀와서 검색하시면 저의 포스팅을 보실 수 있는데요. 7월 초에 가장 핫한 곳이 바로 부산 태종대에 위치한 작은 절 태종사의 수국축제 입니다. 걸어가면 오래 걸려서 9시 20분부터 첫 다누비 열차를 타실 수 있어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n국내 여행객 뿐만 아니라 해외 관광객분들도 부산의 여름에 가장 많이 찾는 곳으로, 마치 다른 세상에 온 듯한 기분이 드는 곳입니다. 다양한 색과 화려한 색의 수국꽃 향연을 보실 수 있습니다. 가족단위로도 가기 좋고 연인들의 SNS 핫플레이스예요.^^ 참고해야 할 점은 무조건 주말이든 평일이든 아침에 오시는게 좋으며 오후에는 주차장이 가득차서 주차하는데부터 시간이 오래 걸리고 다누비 열차또한 많이 기다려야 하실 수 있습니다. 또한 지난주가 절정이었기 때문에 이번주가 마지막이고 다음주는 많이 질 것 같아요. 더 늦기전에 다녀와보시길 바래봅니다.​\n\n\n \n\n\n\n김해수로왕릉 능소화 \n\n\n\n\n\n\n\n\n\n 사진출처: 블루 instagram: blue_photographic\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 사진출처: 블루 instagram: blue_photographic\n\n\n \n\n\n김해 수로왕릉의 한옥과 능소화! 부산에서 가장 가까운 곳의 가볼만한 곳이기도 합니다. 제가 몇년 전에 갔을 때 타이밍이 맞지 않아서 다 지고 없더라구요.^^ 올해에는 가깝다보니 가보려고 했는데 일도 많고 준비하는 게 많아서 올해는 가지 못했네요! 사진처럼 왕릉의 한옥위로 피어오르는 능소화긔 조합이 너무 예쁩니다. 능소화는 절정이라고 해도 떨어진 꽃잎도 많은데요. 떨어진 꽃잎마저 감성스럽게 담을 수가 있어요. 수국과 비슷한 시기에 피는 초여름꽃 능소화. 옛날에는 양반집 마당에만 심을 수 있다는 귀한 꽃이라고 하네요. 지금도 그렇게 흔하지는 않지만 다니다보면 눈에 자주 보입니다. ​  능소화와 거제도 수국 사진 제공해주신 지인 블루님 감사합니다! 인스타그램에 가면 더 많은 예쁜사진들 보실 수 있습니다. ​​\n\n\n \n\n\n\n거제도 수국\n\n\n\n\n\n\n\n\n\n 사진출처: 블루 instagram: blue_photographic\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 사진출처: 블루 instagram: blue_photographic\n\n\n \n\n\n부산 근교에서 거제도 수국하면 모를 사람이 없을 정도로 많이 여행코스로 잡아서 초여름에 떠나는데요. 저도 바람의 언덕과 몽돌해수욕장 그리고 수국 보러 오래전에 몇 번 갔던 기억이 납니다.^^ 거제도는 추울 때보다 지금 시기에 가면 아무래도 섬이다 보니 시원해서 좋아요. 그리고 이 시기에 수국을 볼 수 있으니 더 좋겠죠? 부산보다는 조금 늦지만 지금이 절정인 것 같습니다. 마찬가지로 이번주에 가시면 가장 좋을 듯 하네요. ​​​\n\n\n \n\n\n\n대구 능소화\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대구도 능소화로 유명합니다. 특히 남평문씨 본리세거지에 위치하였는데 능소화가 필 시기만 되면 전국의 사진사들이 많이 모이는 곳으로도 유명해요. 개인적으로 이 시기에 대구 여행을 자주 갑니다. 아래에서 사진 보실 수 있지만 대구 디아크 일몰과 야경도 함께 가시면 좋습니다. 가기 전에 경산 반곡지에 들러서 잠시 힐링하고 가도 좋아요!ㅎㅎ 꽃사진에는 항상 빠질 수 없는게 모델이죠? 화려한 모델이 아니더라도, 사람이 있으면 더 좋은 사진으로 만들 수있어요. ​​\n\n\n \n\n\n\n대구 디아크 일몰 분수 야경 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n대구 디아크 건물에 올라가면 이렇게 물이 고여있는 곳에서 멋진 일몰 감상과 반영 사진을 담을 수 있어요. 2년전까지 여러번 가봤는데 최근에는 가보지 못했으니 미리 한번 디아크 정보를 알아보시고 가보시면 좋습니다. 해가 떨어지는 일몰이 아름다운 곳으로 잘 모르는 분들이 많더라구요.^^ 커피도 한 잔하고 산책도 하기 좋아서 대구 강정보 디아크 추천합니다. \n\n\n \n\n\n\n\n \n\n \n\n\n해가 떨어지자 마자 내려오면 붉은 노을까지 감상하실 수 있는 포인트!!ㅎㅎㅎ 이 날은 정말 날씨가 좋았고 눈호강 제대로 했던 날이었습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 반대쪽에서 디아크와 분수쇼를 야경으로 구경도하고 사진을 좋아하시는 분은 담아보시길 바랍니다. 아이들이 놀고 있는 모습도 재밌고 디아크의 야간 색상이 바뀌는 것도 재밌습니다. ​​\n\n\n \n\n\n\n5~7월에 오면 좋은 보성녹차밭\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n저는 보성녹차밭을 가장 전라도에서 많이 갔던 곳입니다. 일출을 보러도 가고~ 별을 찍으러도 가보고, 사계절 내내 모습을 담기위해 여러번 다녀왔었어요. 사진은 최근 사진이지만 흐렸던 날이었어요. 그래도 역시나 싱그럽고 초록초록한 풍경은 안구정화를 시켜주는 곳입니다. 제 1다원먼저 오고 난 뒤 봇재다원으로 가서 넓게 담아보시면 좋습니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n겨울에 눈이 온다면, 눈 쌓인 풍경이 아주 인상적이며 녹차밭 풍경과 함께 일출도 아주 멋지게 볼 수 있어요. 전라도 여행코스로 항상 가게 되는 녹차밭! 이국적인 풍경보러 가보시는 것을 추천합니다.​​\n\n\n \n\n\n\n광양 사라실 라벤더\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n광양 사라실 라벤더는 제대로된 축제는 작년부터인가 시작되었습니다. 라벤더 자체가 다른 꽃밭들에 비해 관리도 많이 해야해서 규모가 크지는 않지만 제가 가본 곳중에서는 제일 좋았어요. 강원도에도 라벤더 밭이 있다고 하는데 아직 못가봤네요.^^ 비가 살짝 내리던 날에 다녀왔었는데 보라색이 예쁘고 향기도 좋았습니다. \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n키도 그렇게 놓지 않아서, 사진 촬영 하실 때에는 사람이 꽃밭에 앉고 카메라를 확대해서 촬영하시면 예쁜 라벤더 밭에 있는 사진 담을 수 있어요. 6월 30일까지 축제 기간이긴한데 7월초에는 끝물이지만 볼 수는 있을 것 같아서 이렇게 알려드려보았습니다.^^​​\n\n\n \n\n\n\n출사장소로 좋은 순천 낙안읍성 일출\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n순천 낙안읍성은 일출 촬영하기 굉장히 좋은 곳이예요. 그래서 사진사 분들이 전라도 코스로 많이 가는 곳이기도 합니다.^^ 옛 마을의 정취를 느낄 수 있으며 아침에 김이 모락모락 올라오는 연기와 함께 일출 빛에 사진을 담을 수 있어서 색다른 풍경을 만날 수 있습니다. 주차장에 주차 하시고 우측 성벽따라 올라가서 쭉 가다보면 일출 장소를 만날 수 있습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n사실 초여름이 지나고 나면 7~8월은 날씨도 많이 덥고, 그 시기에 맞는 꽃도 해바라기 연꽃 등등이 있지만 나가기가 쉽지 않은 계절이죠. 그리고 저처럼 출사나 사진을 좋아하시는 분들은 지금이 지나면 더 힘들어지기 때문에 가을을 준비해야할 수 있습니다.ㅋㅋㅠㅠ 장비들고 다니다보니 여름에는 출사가 가장 힘들더라구요. 저의 개인적인 내용과 추천드리는 장소이기 때문에 한번 더 꼼꼼히 정보를 찾아보시고 다녀오시길 바래요. 감사합니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}