{"title": "부산가볼만한곳 감천문화마을에 가보다...!!", "href": "https://blog.naver.com/PostView.nhn?blogId=15b150a&logNo=221534136018&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n오랜만에 부산으로 출장을 왔습니다.그리고 오랜만에 글도 쓰는듯 합니다.부산은 정말 가볼만한곳이 많이 있죠? 갑자기 예전에 가족들과 와서 부산가볼만한곳을 찾다가 부산 감천문화마을을 가본 기억이 문득 떠오르네요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n부산 가볼만한곳 감천문화마을\n\n\n\n\n\n\n\n감천문화마을은 1950년대 6.25피난민의 힘겨운 삶의 터전으로 시작되어 현재에 이르기까지 부산의 역사를 그대로 간직하고 있는 곳이랍니다.계단식 집단 주거형태와 모든길이 통하는 미로같은 골목길의 경관은 감천만의 독특함을 보여준답니다.부산가볼만한곳으로 감천문화마을이 손꼽히는 이유도 낙후된 달동네였지만 문화예술을 가미한 도시재생사업을 추진하면서 지금은 연간 185만명의 국내외 관광객이 다녀가는 대표 광광명소이기 때문이죠... 일전에 '어서와 한국은 처음이지'에서도 다녀갔었다지요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n편리한 주차시설 감천문화마을 공영주차장\n\n\n\n\n\n\n\n\n\n\n\n\n감천문화마을공영주차장\n부산광역시 사하구 감천동 10-1\n\n \n\n\n \n\n\n부산을 제대로 여행을 하기위해서는 대중교통으로 이동하면서 곳곳의 부산가볼만한곳을 찾아다니는것을 추천하지만 가족단위로 움직일 경우에는 자차를 이용하기 마련이겠죠? 부산 감천문화마을은 공영주차장이 바로 앞에 있어서 접근성이 매우 좋습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n사진찍기 좋은 감천문화마을\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n감천문화마을은 부산가볼만한곳 관광명소이기는 하지만 마을이 형성되어 있는 곳이기때문에 주민들의 사생활이 침해되는 행동은 삼가 해야 하는것이 매너라고 생각합니다. 하지만 에티켓을 지키는 범위내에서는 너무나도 멋진 사진을 찍을 수 있는 최고의 장소입니다.첫째아들은 감천마을에 들어서자마자 셀카봉을 펼쳐 셀프사진을 찍기 시작했어요!\n\n\n \n\n\n\n\n \n\n \n\n\n이곳저곳 다니는 길목마다 사진찍기 너무나도 좋은 곳이 많이 있습니다.하지만 주민들에게 피해를 주는 행위는 절대 하시면 안되요! ^^\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n감천문화마을은 골목골목 미로의 형태처럼 어디든 다 이어져 있습니다. 걷다보면 별보러가는 계단이 나오는데요... 올라가는것보다는 내려가는것이 훨씬 쉽겠죠?안내문을 읽다보니 정말 웃음이 나오는데요.. 왜냐하면 진짜 별이 보이는것이 아니라 무거운 짐을 지고 가파른 계단을 오르다 문득 뒤돌아 보면 현기증으로 눈앞에 별이 보인다고 지어진 이름이라고 하네요... 약간 씁쓸하기도 하고.... 웃음도 나오게 되고.... 그렇습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n감천문화마을의 천덕수 이야기....\n\n\n\n\n\n\n\n천덕수 이야기라고 해서 사람의 이야기 인줄 알았답니다. 하지만 글을 읽고 나서 그 이야기의 뜻을 알 수 있었죠.. 이렇게 여행을 하다보면 대충대충 넘겨 보면서 힐링을 하는경우도 있지만 그렇게 하다보면 정확한 사실을 알지 못하고 지나치는 불상사가 생길 수 도 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n마을의 한 청년의 갚진 노력으로 인해 만들어진 저 우물의 물이 천덕수라고 합니다.청년의 희생으로 가뭄을 이겨내고 마을사람을 지켜준 천덕수 이야기는 글을 읽으면서 감동을 느낄 수 있었답니다.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n1박2일로 유명해진(?)감천문화마을 어린왕자!\n\n\n\n\n\n\n\n부산가볼만한곳 감천문화마을에 오면 꼭 기념샷을 찍는 어린왕자 포토존 입니다. 1박2일 촬영장소로 유명해진것으로 알고 있지만 그렇지 않다고 해도 어린왕자포토존은 감천문화마을의 피해갈 수 없는 포토존일것입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n하늘마루 전망대 오르다!!\n\n\n\n\n\n\n\n감천문화마을 초입쪽이었던가? 골목골목 멋진 감천문화마을을 가까이서 실컷 구경을 한다음 다시 나와서 카페뒤쪽으로 돌아가다보면 전망대를 오를 수 있습니다.그런데... 조금 햇갈렸는지... 이곳을 가다가 잘못 길을 들어서서 막힌골목으로 간던기억이...ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아마 하늘마루 전망대는 잘 모르는 사람들도 있을듯 합니다. 정보를 얻지 않고 간다면 부산가볼만한곳 감천문화마을의 전망대는 못보실수도...\n\n\n \n\n\n\n\n \n\n \n\n\n\n감천문화마을 소감.....\n\n\n\n\n\n\n\n부산 여행이시라면 분명히 부산가볼만한곳을 찾으실거에요.. 그렇다면 전 감천문화마을 추천드리고 싶습니다. 가족과 또는 연인과 아니면 혼자 카메라 들고 가더라도 무언가 하나는 꼭 건지지 싶거든요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}