{"title": "부산 근교 물놀이 가볼만한곳 김해 대청계곡 여름 주말 나들이", "href": "https://blog.naver.com/PostView.nhn?blogId=kci_kci&logNo=221574537841&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n부산 근교 물놀이 가볼만한곳김해 대청계곡 여름 주말 나들이\n\n\n\n\n\n\n\n주말에 아이들과 함께 시원한 물놀이 즐기기 좋은 곳으로 캠핑을 가려했지만 금요일 부터 내리는 비 때문에 일정을 취소하고 집에서 여유로운 시간을 보내기로 했었다.하지만 일요일 아침 일찍부터 조금씩 내리던 비가 멈추고 아이들이 답답해 하는듯해서 오랜만에 집에서 멀지않은 곳에 위치한 부산 근교 물놀이 가볼만한곳 김해 장유 대청계곡에서 몸에 좋고 맛있는 오리백숙 및 도토리묵을 먹으며 계곡에서 시원한 물놀이 까지 즐기는 재미있는 여름 주말 나들이를 즐기고왔다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n부산 근교 가볼만한곳으로 집에서 가까운 곳에 위치하며 깨끗한 계곡에서 닭백숙 및 오리백숙 같은 보양 음식들을 맛나게 먹으며 시원한 물놀이 까지 즐길수 있어 여름에 찾기 좋은 김해 장유 대청계곡으로 갔다.어제 내린 비 때문에 계곡 물이 많이 불어 시원하게 흘러 내려가는 물 소리가 무더운 여름의 열기를 식혀준다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대청계곡 맛집 어울림 가든 물가 주변 평상에 자리를 잡고 오리백숙 및 도토리묵 등을 주문하고 음식이 맛나게 준비 되는 동안 잠시 물가로 내려가 본다.오랜만에 계곡을 찾은 개구쟁이 아이들이 시원하게 흘러 가는 계곡물에 물수제비 던지기를 하며 재미난 시간을 즐겨본다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n개구쟁이 아이들이 큼직한 백숙 다리 하나씩 집어 들어 맛나게 즐기고 어른들도 백숙과 도토리묵을 맛보며 주말 점심을 건강한 보양식으로 든든하고 맛나게 즐겨본다.맑고 깨끗한 계곡물이 시원하게 흘러 내려가는 물 소리를 들으며 몸에 좋은 오리백숙 및 도토리묵을 먹어서 그런지 더욱 건강하고 맛나게 느껴진다.여름에 부산 근교 물놀이 가볼만한곳 김해 장유 대청계곡 어울림 가든에서 가족 모두 건강하고 맛난 한끼를 제대로 즐긴듯하다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n맛있는 점심을 든든하게 챙겨먹고 대청계곡에서 시원한 물놀이를 즐기기 위해 바로 옆 계곡으로 내려가 본다.무더운 여름을 잊기 위해 많은 분들이 시원한 계곡물에 들어가 재미난 물놀이를 즐기고 있다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가뭄으로 물이 조금 부족했던 계곡이 지난 비로 시원한 물살과 함께 흘러가는 모습을 배경으로 아이들의 귀여운 모습을 스마트폰에 담아본다.참 오랜만에 찾은 부산 근교 계곡에서 물놀이 즐기려는 아이들의 얼굴에 미소가 가득하다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n아이들은 잠시 망설임 없이 바로 신발을 벗어 던져 버리고 시원한 계곡 물속으로 들어가 물놀이를 즐기기 시작한다.갈아 입을 여벌의 옷을 챙겨오지 않아 조금 걱정은 되지만 집에서 가까운 곳이라 걱정은 잠시 접어두고 아이들이 신나게 물놀이 즐기는 모습을 바라보며 더위를 잊어본다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n오랜만에 부산 근교 가볼만한곳 김해 대청계곡을 왔으니 어른들도 신발을 벗고 시원한 계곡에 발을 담그며 여름 주말 나들이의 여유로움과 시원함을 즐겨본다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n왕 잠자리 한마리가 더위를 식히려 계곡을 찾은듯하다.올해 처음보는 잠자리 같아 잡아서 아이들과 함께 잠시 관찰을 하고 다시 자유롭게 날아 다니도록 날려 보낸다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n개구쟁이 아이들이 올해 여름 첫 계곡 물놀이를 즐기며 시원함과 행복함으로 가득한 주말 나들이를 즐긴듯하다.아무래도 여름에는 아이들이 언제 어디서 든지 물놀이 즐길수 있도록 여벌의 옷과 물놀이 용품등을 자동차 트렁크에 실어 놓는게 좋을듯하다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여름 주말 가족 나들이로 부산 근교 물놀이 가볼만한곳 김해 대청계곡에서 시원한 물놀이도 즐기고 맛나고 몸에 좋은 오리백숙과 도토리묵도 맛보며 행복한 시간을 보낸듯하다.날씨가 좀 더 더워지면 또 다시 이곳 계곡을 찾아 맛있는 백숙도 먹고 더위를 식혀줄 시원한 물놀이 까지 즐겨봐야 될듯하다.​​​​​은빛바다 캠핑 여행 스토리\n\n\n "}