{"title": "부산 가볼만한곳 에서 색다른 추억쌓기", "href": "https://blog.naver.com/PostView.nhn?blogId=kt2nispry&logNo=221594329079&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n이제 본격적인 피서철이 시작되려나 보네요. 방학도 다들 시작들해서 가족들끼리 놀러가는 분들도 많이 있을건데요. 이럴때는 어디가볼지 고민을 할 수 밖에 없어서 이리저리 알아보게 되는데 저희도 마찬가지로 미리 색다른 곳도 알아보게 되었어요. 한바탕 비도 지나가고 태풍 소식도 잠잠해졌으니 이런 날을 기다리셨던 분들이라면 한 층 더 신이 날 것 같은데요.저 같은 경우에는 한참 비가 쏟아지기 이전에 미리미리 사람 없는 틈을 타서 더 여유롭게 부산 가볼만한곳 돌아보고 왔답니다.시간이 점점 지날수록 성수기가 다가와서 사람들이 붐비면 하는것도 없이 피곤함을 빨리 느끼더라구요.​이게 나이가 한 살씩 먹을 수록 제가 더위에 약해지는 건지,갈수록 무자비하게 날이 더워지는 건지 바깥에서 견디기는 좀 힘들어서 런닝맨 체험장이나 놀이똥산같은 실내 명소들을 위주로 좀 돌아봤는데요.아이들도 좋아할만 곳이고 연인들이 가서 사진도 많이 찍고 새로운 경험도 할 수 있고 남녀노소 다 좋아할 만한 곳이라서 즐겁게 놀았던 기억들을 떠올리면서 이렇게 남기게 되네요. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n해운대 동백섬 \n\n\n\n\n\n\n\n​아무리 볕이 뜨겁고 해도 기본적으로 이 근방에 왔으면 무조건 바다는 한 번 구경을 해주어야하는 법이잖아요.여름 되면 가장 먼저 주목을 받는 국내 장소인 만큼 가장 먼저 서둘러서 방문을 해봤는데 시간대가 애매해서 그런지 아니면 시기가 일러서 그런지 아직까지는 좀 한가로운 편이었어요.포인트만 잘 잡으면 아무도 시야에 걸리지 않는 여유있는 풍경을 감상할 수 있어서 정말 좋았는데요. 물이 얕은 부분 같은 경우에는 정말 그 안이 훤히 들여다보일 만큼 수질도 나쁘지 않았고, 푸른 빛깔이 그대로 살아있어서 보기만 해도 눈이 다 시원해지는 듯한 느낌이더라구요.저는 다음 일정이 있었기 때문에 굳이 물에 들어가지는 않고 자박자박 근처 걸으면서 풍경 감상 정도만 했는데 은은하게 풍기는 짠냄새고 좋고 속이 뻥 뚫리는 경치도 정말 만족스러웠어요.​\n\n\n \n\n\n\n\n\n\n\n해운대동백섬\n부산광역시 해운대구 우동\n\n \n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n해운대\n\n\n\n\n\n\n\n그리고 매년 열리는 모래성 축제의 흔적도 제가 갔을 때에는 남아 있어서 이런 부분까지도 살펴보는 재미도 은근히 있었는데요.이게 정말 정교한 모양의 성 뿐만이 아니라 사람 모양이라고 해야하나요?그런 세세한 모양들까지도 만들어져있어서 상당히 신기하면서도 그 규모 역시도 상당해서 구경하는 재미가 쏠쏠하더라구요.다행스럽게도 제가 갔던 날에는 바람도 별로 불지 않아서 모래 날림도 심하지 않아 여유롭게 구경하는 재미를 한결 편하게 누려볼 수가 있어서 좋았어요.하지만 볕이 뜨겁기도 하고 날씨가 또 오락가락 하던 차라서 서둘러서 미리 예약해든 다음 코스로 이동을 했는데요.\n\n\n \n\n\n\n\n\n\n\n해운대\n부산광역시 해운대구 우동\n\n \n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n오늘 저희의 목적지는 바로 여기 입니다.위치는 서면 삼정타워 10층에 있고,대중교통 이용하시는 분들이라면 서면역 2번 출구 혹은 범내골역 8번 출구로 나와서 그대로 쭉 직진하면 바로 찾아볼 수 있는 곳이라서 상당히 접근성이 좋은 편이었어요.부산진구에 위치한 런닝맨 체험관이에요.이름이 어디서 많이 들어본 것 같죠?맞습니다. 예능 프로그램을 직접 체험해볼 수 있는 곳이에요.서울 인사동에 있는데요, 엄청 유명하다고 하더라구요.서울에 이어 두번째로 부산 서면에 생긴거래요.생긴지 얼마 안되었는데 한 번씩 다들 들렸다 갈 만큼 핫플레이스가 되었다고 하길래 저도 그냥 지나칠 수 없다는 생각이 미리 티켓 사서 갔답니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 여기 건물 자체가 큼직하니 발견하기 좋은 것도 있지만 그 규모 만큼이나 내부에 뭐가 많아서 이 안에만 있어도 충분히 즐길 거리들이 많이 있었는데요.1층에는 쉑쉑버거도 있고, 2층에는 스타벅스 리저브 매장이 있어서 전용 음료를 맛보기에도 딱이었어요.그리고 CGV도 같은 건물에 있어서 문화생활 즐길 만한 장소로제격이라는 생각이 들었는데요.이런 많은 시설이 있다 보니까 자체적으로 주차 시설도 잘 마련이 되어있어서 차 가지고 오시는 분들도 무리없이 이용이 가능하더라구요.런닝맨 단품 구매시 1시간 무료,  패키지 구매시 2시간이 무료로 제공된다고해요.참고하세요~​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 인기가 많다고 해서 가보기는 했는데,사실 처음에는 워낙에 자체가 오래된 방송 프로그램이기도 하고 그만큼 다양한 게임들을 했던 거라서 자칫하면 너무 식상한 걸로만 구성이 되어있지 않을까 하는 생각을 했었거든요.근데 막상 가보니까 공간 자체도 상당히 넓고 있었고, 게임들도 굉장히 다양하고 많고요. ​부산점은 난이도 상/중/하 중에 1개를 선택을 해서 체험을 할 수 있기 때문에 성인은 물론 이런 체험에 흥미를 느낄 만한 어린 아이들도 와보면 굉장히 좋아하겠더라구요.실제로 저도 하고 나오다가 가족끼리 온 사람들을 많이 마주쳤어요.전연령 입장 가능한데 13세 이하는 보호자랑 같이 동반 입장을 해야되고,110cm 이하 어린이들은 입장은 가능하지만 일부 게임에서는 제한이 있을 수 있어서 아이들 데리고 부산 가볼만한곳 둘러보고 싶으신 분들이라면 이점 참고하시면 좋을 것 같아요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n게임은 총 15가지 정도가 있었던 것 같아요.입장을 하게 되면 팔찌를 하나씩 배부를 해주는데 게임 전에 그걸 찍고서 시작을 해야 점수가 적립이 된답니다.체험하면서 얻을 수 있는 R포인트는 총 100점이고요,1시간 동안 최대한 포인트를 많이 모으면 됩니다.여러 게임들이 있지만 정해진 순서는 따로 없고 주어진 시간 내에 빠르게 성공을 해서 최대한 많은 점수를 얻는 게 중요해요.​하지만 저는 즐기러 간 거기 때문에 점수를 많이 받겠다는 생각보다는 그냥 내 눈에 재밌어 보이는 거 위주로 발길 닿는대로 가서 해보는 식이었는데요.그런 기준으로 가장 먼저 제가 향한 곳은 바로 여기 볼풀장이었어요.이게 단순히 공 던지고 노는 게 아니라 미로라서 공들을 해치고 다니면서 포인트를 모아야하는데 은근히 체력 소모가 되더라구요.근데 또 그걸 해치고 다니면서 포인트 모으는 재미가 있어서은근히 승부욕도 생기고 더 열심히 하게 됐어요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 꼭 이리저리 뛰어다니면서 몸으로 해야하는 것만 있는 게 아니고 숨은R몬찾기나 도형맞추기, 음정맞추기 등 마치 플레이스테이션 게임하듯이 하는 그런 것들도 있어서 좋았어요.몸만 쓰면 체력적으로 넘 힘들텐데 이렇게 오감을 활용하는 미션이 있어서 적당히 땀도 나고 재밌었던 것 같아요.​ 제가 젤 재밌게 한건 물폭탄을막아라 라는 게임이었는데,처음에는 세트 자체가 마리오 같은 게 생각나기도 해서 가봤다가 저도 모르게 집중해서 막 하게 되더라구요.사실 저는 은근히 수줍음이 많아서 이런 활동적인 거 하는 걸 부끄러워하는 편인데도 불구하고 막상 팔찌를 태그하고 시작하게 되면 조금이라도 점수 더 얻고 싶어서더 적극적으로 하게 됐어요.이게 또 직접적으로 뭔가를 하는 게 아니고 화면 보면서게임하듯 하는 건데도 은근히 실감이 나기도 하고 집중이 잘 돼서 빠져들어서 하게 되는 묘미가 있더라구요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 정말 제가 취약했던 멀리뛰기 코스인데요.이게 난이도를 어떻게 선택하느냐에 따라서 점수를 주는 기준점이 차이가 나더라구요.저는 사실 옛날옛적 체력장을 할 때부터 이런 종목에는 취약했던 터라 흔쾌히 상을 선택할 수는 없었고, 성인들이 주로 많이 한다는 중으로 선택을 했는데 그럼에도 낮은 점수를 받아서 괜히 자존심 지키지 말고 좋게 하로 할걸, 하는 생각도 들었어요.함께 갔던 지인은 원래 체력적으로 뭔가 하는 걸 좋아해서 그런지 이것도 정말 훌쩍 뛰어서 손쉽게 해결을 하더라구요.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이건 윙워킹이라고 티비에서 벌칙으로 했던걸 모티브로 만들어진것 같은데요. 화면을 보면서 장애물을 피해 목적지까지 날아가는 게임이에요.앉아서 열심히 페달을 밟으면서 해봤는데 모니터가 적정 거리를 유지하고 떨어져있는데도 불구하고 거의 거기에 빨려들어갈듯이 집중하면서 했어요.매일 스마트폰 보면서 게임하고 컴퓨터 앞에 매달려서 일을 한 보람이 있는지 이런 거만 하면 충분히 수월하게 점수를 따내서,이게 한 시간 안에 높은 점수를 받아야하는 거다 보니까 이런 거만 집중적으로 공략을 하기도 했는데요.​단순 재미가 아니라 나는 이겨야겠다 하시는 분들은 이런식으로 내가 어떤 걸 더 잘하는지를 빠르게 캐치를 한 다음에 그거 먼저 쏙쏙 해결을 하면 더 유리하게 게임을 할 수가 있다는 게 먼저 다녀온 저의 팁이랍니다.​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 꼭 부산 가볼만한곳 아니더라도 오락실에서 한번쯤 해봤을 법한 미션도 있었어요. 바로 농구게임인데요. 말씀드렸다시피 제가 멀리뛰기 같이 몸으로 직접 하는 걸 잘 못하는 편인데요,이런 건 또 은근히 집중력을 발휘해서 어느 정도 실력을 발휘하는 편이거든요. 농구는 학교 다닐 때에 수행평가로도 꽤나 좋은 점수를 받았었구요.그래서 오락실 같은 데 가서도 종종 재밌게하는 게임인데 마침 이게 있어서 망설임없이 시도를 해보았어요.​높낮이가 다른 골대가 세개 있는데 불이 들어오는 골대에 공을 넣는거에요.거기 맞춰서 넣는 재미가 은근히 좋더라구요.처음에는 거리라든가 높이감 같은 게 감이 안 잡혀서 헛손질을 좀 하기는 했는데 몇 번 해보다보니까 어느새 이게 또 금방 감이 잡혀서 흥미를 붙이고 척척 넣는 재미가 좋았어요.남자들끼리 하면 승부욕이 발동이 돼서 거의 누가 이기냐 이렇게 많이들 하는데 생각보다 땀도 나고 스릴이 있었어요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 규모가 커서 그런지 각 게임이 한개씩 있는게 아니라 2~3개 정도 있기 때문에 같이 간 일행이랑 동시에 시작하고 내기하듯이 하는 재미도 있어요.대기 시간도 그렇게 길지는 않았던것 같고요.그리고 각 체험 구간마다 테마가 무척 확실하게 되어있어서 어디를 가느냐에 따라 또 새로운 공간에 온 것 같은 느낌이 들어서 질릴 틈 없이 돌아다니게 되더라구요.​거기다가 대체로 다 컬러풀하게 꾸며져있다 보니까 중간중간에 여유를 내서 배경삼아 사진을 찍기에도 좋았어요.너무 예쁘게 잘 나오더라구요.물론 그것도 처음에 몇 번뿐이고 나중에는 시간 안에 최대한 점수를 모으고 싶어서 열심히 돌아다니느라 정신이 없어지더라구요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n농구게임 하고 바로 앞에 있는 달리기 게임을 했어요.런닝 이라고 하면 바로 이 달리기죠.미션이름도 달려라 달려!패드 위에 서서 양말을 열심히 아주 열심히 구르면 되고요.장애물이 나타나면 가운데 있는 패드를 눌러주면 됩니다.화면에 R몬이 뛰는 모습을 보면서 하는건데 뛰는게 어찌나 귀엽던지.시작 하기 전에 튜토리얼이 나오는데요,장애물 넘는 타이밍을 잡는게 생각보다 쉽지 않더라구요.첨에는 시작하자마자 바로 게임오버되고 두번째 시도만에 클리어했어요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다른 미션들도 이렇게 화면에 튜토리얼이 영상으로 나오기 때문에 어떻게 하는건지 쉽게 알 수 있었고요.외국인들도 많이 방문하는지 한국어/중국어/영어 등 다양한 언어로도 설명이 되어 있어서 외국인들도 색다른 경험을 하고 싶다 하면 무리없이 체험을 할 수 있겠더라구요.사실 따지고 보면 그렇게 어렵지가 않고 방법 자체는 단순한 것들이 많다 보니까 빠르게 습득을 해서 하는 재미도 있었고,그런 특성이 있다 보니 아이들도 키에 영향을 받는 종목이 아니고는 다들 편하게 즐길 수가 있어서 정말 어른아이 나눌 것 없이 모두가 놀다갈 수 있는 체험관 인것 같아요.그러다 보니까 가족끼리 아이들은 엄마 손 잡고  와볼 만한 곳으로도 괜찮았고, 커플들 이색  추억쌓기 장소로도 추천할 만한 곳이라는 생각이 들었어요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이게 정말 은근히 종류가 많아서 한 시간 내에 그것들을 다 해보려고 하니까 정신없이 저절로 뛰어다니게 됐는데요.특히 아이들 같은 경우에는 땀흘리면서 막 뛰어다니더라구요.위의 사진에 보이는 게임 같은 경우에는 구슬 넣기인데 이것도 조작하는 방법 자체는 별로 어렵지가 않은데 점수를 얻겠다는 그 일념 하에 승부욕이 불타올라서 굉장한 집중력을 발휘해서 하게 되더라구요. 또, 옆에 다른 사람이 있으면 은근히 거기에 신경이 쓰여서 더 잘 하고 싶은 마음에 더더욱 열심히 하게 되기도 했어요.​방법 자체는 멀리뛰기나 오래 매달리기같은 그런 체력 쓰는 게 아니라면 대부분은 편하게 그 자리에서 할 수 있는 거였는데 구슬이 다른 구멍으로 들어가지 않도록 초집중해야해서 거기에서 오는 에너지 소모도 꽤나 크더라구요.하지만 그렇다고 해서 피로가 엄청 쌓이거나 그런 느낌보다는 오랜만에 제대로 뭔가 활동을 한다는 데에서 오는 만족감이 더 컸어요.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n또, 부산 가볼만한곳 중 하나로 여기가 손꼽히는 데에는 평소에는 해보지 못했던 특별한 경험을 할 수 있어서가 아닐까 싶은데요.사실 가족끼리 야외로 놀러가는 경우 말고는 아이들과 함께 가서 놀 수 있는 곳이 많지 않고 커플들도 밥 먹고, 카페 가고, 영화보거나 공연 보는 정도의 일반적인 코스가 대부분 일텐데요.체험관은 온 몸을 쓰면서 노는 곳이라 온 가족이 단합되는 공간이기도 하고 커플의 경우에는 내 남친, 여친의 든든함을 한번 더 느낄 수 있는 공간이기도 하고요.실제로 가족끼리 온 경우에는 아이가 미션을 성공하고 성취감을 느낄 수 있도록 응원해주고 도와주는 모습이 너무 보기 좋더라구요.특히 요즘처럼 더운 날에는 야외보다는 실내가 더 놀기 좋구 복합쇼핑몰 안에 있기 때문에 식사부터 쇼핑까지 하루종일 놀기에도 넘 좋구요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이거는 R몬을 찾아라 라는 게임이었는데 어릴 때 하던 윌리? 월리?그거 생각이 많이 나더라구요. 찾아야 하는 캐릭터가 옆에 나오는데 상당히 헷갈리게 구성이 되어있다 보니까 이게 은근히 초집중을 해도 찾기가 쉽지가 않고,거기에 덩달아서 시간 제한까지 바로 뜨기 때문에 마음이 급해지니까 더더욱 찾기가 힘들었어요.원래 방송으로 이런 게임을 하는 걸 보면 저거 되게 쉬워보이는데 왜 못하지? 하는 생각이 들어서 응원하는 팀이 있다면 상당히 답답하게 느껴지기도 하잖아요.​근데 막상 가서 제가 직접 해보니까 별 거 아니지~ 하는 마음으로 쉽게 도전을 했다가도 조여오는 시간 제한이며 그런 것들때문에 마음이 조급해져서 더 못하게 되는 느낌이었어요.거기에 카메라까지 있다고 생각을 하면 왜 프로그램에서 연예인들이 쉬운 것도 허무하게 실패를 하는지 그런 느낌을 조금이나마 알 수 있게 되더라구요.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이거는 골키퍼 대전이라는 게임인데, 저 동그란 부분에 불이 들어오기 시작하거든요.시간 제한 이내에 그 불들어온 걸 다 눌러서 꺼야 됩니다.사진 한 장으로만 보면 그냥 자리에 서서 이거저거 콕콕 누르면 될 거 같지만 실제로 가서 해보면 몸을 수그렸다가 왼쪽으로 갔다가 오른쪽으로 갔다가 가만히 있질 못하고 쉴 새 없이 움직이게 되더라구요.불이 어디에 들어올지도 모르고,시야에서 벗어난 곳에 불이 들어와있는 경우가 많더라구요.그리고 의외로 불이 꺼지는 속도도 빨라서 단순한 방식 이상으로 부지런히 빠르게 반응을 해야하는 게임이었어요.그러다 보니까 그리 긴 시간이 주어지는 게 아님에도 불구하고 순간적으로 집중력을 발휘해야 하다 보니 하고 나면 기운이 쏙 빠지는 느낌이었는데요.그만큼 확실하게 집중을 하다 보니까 재미는 있더라구요.근데 단순한 방법에 비해서 어려워서 누르는 것쯤이야 쉽게 할 수 있지 하고서 자신만만하게 도전했다가 큰 코를 다친 게임이었어요. ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n미션도 많고 공간도 나누어져 있어서 1시간 동안 다 어떻게 찾아가나 싶을 수도 있는데, 사실 곳곳에 내부 지도도 부착되어 있고 키오스크를 통해서도 확인할 수 있기 때문에 미션을 찾아가는건 전혀 어렵지 않았어요.보이시나요? 어마무시한 거울미로 공간.거울미로 내부에도 미션 존이 있기 때문에 이곳을 찾아 가는 재미가 또 쏠쏠해요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 중간 중간에 내가 쌓은 포인트를 확인할 수 있습니다.메인 광장이나 곳곳에 있는 키오스트에 팔찌를 대면 내가 얼만큼 R포인트를 모았는지, 시간은 얼마나 남았는지,어떤 미션을 클리어했는지 다 볼 수 있어요.이게 아무리 게임 끝나고 포인트가 얼마인지 나온다고 해도 그걸 게임을 할 때마다 일일이 합산을 하면서 기억을 하는 건 쉽지가 않잖아요.​순간순간 결과물이 보여지니까 더욱 더 승부욕을 불타오르게 하는 데에도 효과가 있고 그러면서 더 열심히 즐기게 되어서 은근히 스릴을 즐기면서 하게 되는 묘미도 있는 것 같아요.저는 몸을 쓰는 구간에서 너무 부진해서 그랬는지 생각보다 점수가 낮아서 한 번 확인을 해본 다음에는 더더욱 열심히 돌아다니면서 했답니다.이거 이긴다고 무슨 내기를 한 것도 아닌데 괜히 그렇게 열심히 하게 되더라구요.열심히 운동도 하고 즐거운 추억도 쌓을 수 있는 곳이라 괜찮았어요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 저는 워낙 이런 부분에 약해서 그냥 돌아다니다 눈에 띄는 걸 우선적으로 했기 때문에 내가 뭘 하고 뭘 안 했는지 그런 걸 일일이 기억하는 것도 쉬운 일이 아니었거든요.근데 여기에서 이렇게 딱 결과가 나오니까 확실히 더 수월하게 남은 시간을 잘 활용해서 최대한 많이 체험을 해볼 수가 있어서 좋았어요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n중간점검을 한 다음에는 아직 안 한 체험을 하러 갔는데요.이거는 엉덩이씨름인데, 마련된 의자에 앉아서 화면을 보면서 엉덩이로 퉁퉁 튕기면서 하는 게임이에요.엉덩이로 달리기를 하는거라고 해야 할까.웃기면서도 재미있었던 미션이었어요. 앞을 보고 도전하는데 다른 사람이 볼 수 있어서 조금 민망하기고 하고요.그치만 어디서 이런걸 해보겠어요.이거 같은 경우에는 이야기를 들어보니까 보통 여자분들이 더 잘 한다고 그런 얘기가 있더라구요?근데 막상 해보니까 이거는 성별에 관계 없이 그냥 센스와 적당히 움직이는 조절을 잘 하는 사람이 이기는 거라는 생각이 들었어요.은근히 이게 가만히 앉아서 움직이는 건데도 순간적으로 퉁퉁 튕기려고 하다 보니까  운동이 되는 느낌이더라구요. 스쿼트의 느낌이 사알짝 난달까.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 거울미로 구간인데요.아까 보여드린 지도에 보면 어마어마한 공간을 차지하고 있어요.처음에 보여드렸던 볼풀 미로랑은 또 다른 미로에요.사실 저는 볼풀에서도 은근히 헤매면서 찾아다니느라고 좀 고생을 하기도 하고 상당히 많은 시간을 쏟았거든요.이거는 일단 물리적인 장애물이 없으니까 그래도 그거보단 쉽지 않을까 했는데 이게 또 거울이라는 특성이 있다 보니까 눈에 보이는 것도 헷갈리고 그래서은근히 찾아다니는 게 어렵더라구요.​사방이 거울로 되어 있는데다가 여기가 거기같고 계속 같은 곳을 뱅뱅 도는 느낌.미로 곳곳에 포인트가 숨겨져있는데 그게 생각보다 꽤 많이 자리를 잡고 있는 거 같은데도 최대한 열심히 찾아다녔지만 의욕만큼 찾기에는 어려웠어요.아이들은 지치지도 않고 정말 잘 찾더라구요.어려운 거랑은 별개로 저는 충분히 재밌게 느껴져서만족스럽게 게임을 했답니다.그리고 길을 정말 못찾는 분들도 있을거라 거울미로 안에 sos 버튼이 있습니다.길을 찾다가 도저히 못찾겠으면 이 버튼을 꾸욱 누르면 됩니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 로고가 딱 새겨진 이곳에서 대부분 사진 촬영을 하시더라구요.달리는 포즈를 취하기도 하고 요새 말하는 인스타 감성샷도 찍구요.색색깔이 아주 선명하게 자리를 잡고 있기 때문에 대충 찍어도 굉장히 화려하게 잘 나오더라구요.그리고 이것도 그렇게 색채가 선명하면서도 단순한 패턴으로 되어있어서 깔끔한 배경이 되다 보니까 그래서 더 인증샷을 찍기가 좋은 장소가 아니었나 싶어요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n저는 실제로 부산에 가면 볼것도 많지만  가볼만한곳 추천을 받아서 직접 방문을 해보았지만,이게 또 직접 가서 보는 거랑 이렇게 사진으로 보는 거랑은 느낌이 아주 많이 다른데요.점수를 그렇게 열심히 모아서 어디다가 쓰느냐 하는 게 궁금하실 거 같은데 쌓은 포인트에 따라서 차등을 두어서 기념품을 제공해주더라구요.저는 뱃지 하나를 얻어왔는데, 은근히 에코백에 달아놓으면 포인트가 되기도 해서 생각보다 괜찮다는 생각이 들었어요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 여기를 코스로 이용하기에도 괜찮다고 하니까 예쁘게 꾸미고 오시는 분들도 계실 거 같은데 이게 하다 보면 은근히 다리도 쫙쫙 벌리면서 움직여야 하고 매달리기도 해야하고 볼풀장도 있다보니까 치마는 불편할거 같고 바지를 입고 가시는 게 아마 제대로 즐기는 데에는 도움이 되지 않을까 싶어요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n체험이 끝나고 입구에서 기념 촬영도 했어요.엄청 큰 R몬 조형물이 있는데요, 체험하고 나오니 마침 사람이 없길래 얼른 가서 찍었답니다.벽도 예쁘게 색칠되어 있어 아기자기하고 다들 여기서 사진찍는 이유가 있는 것 같아요.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n또 같은 층 바로옆에 놀이똥산이라고 해서 똥으로 꾸며진 체험관도 있었는데요,여기도 줄서서 입장하길래 저희도 한번 가봤어요.기대 안하고 들어갔는데 입구부터 너무 웃기더라구요.들어가는 길에 똥 조명이 반짝반짝 달려 있고요,엄청 큰 대왕 엉덩이가 있는데 만져보고 깜짝 놀랐네요.애들이 완전 자지러지며 웃는다는.공간 자체가 엄청 컬러풀하면서도 똥을 주제로 이것저것 잘 꾸며져있어서 은근히 동심을 찾으면서 체험해보기에 나쁘지 않다는 생각이 들었어요.이게 내가 음식물이 되어서 거인의 입속에 들어간다는 설정인데 어떻게 소화가 되어서 나오는지를 체험할 수 있는 곳이더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n거인의 입속으로 들어가면 식도, 위, 십이지장, 대장을 거쳐서 똥이 된다는 스토리에 딱 맞는 체험들로 가득했어요.밧줄로 엮인 곳을 통과하기도 하고요,큰 짐볼로 가득한 방을 통과하기도 하고,밴드로 막혀있는 공간을 헤쳐 나가기도 하고요.클럽 분위기로 꾸며놓은 공간도 있어서 상당히 화려하기도 하고 세련된 느낌을 주기도 하더라구요.DDR이 있어서 무척 반가웠다는.바닥에 써있는 글자를 보면 아시겠지만 여기에서는 방귀소리가 나오는데 원래 애들이 똥이라는 말만 해도,혹은 저런 소리만 들어도 엄청 깔깔 웃고 좋아하잖아요.그러다 보니까 어린아이 있는 집에서는 한 번 와보면 진짜 좋아하겠다 싶은 곳이었어요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n게다가 바닥만 화려한 게 아니고 뒤에 나오는 화면도 실시간으로 막 바뀌면서 나오니까 그거만 보고 있어도 은근히 계속 쳐다보게 되더라구요. 매력이 있어서 저도 모르게 흥겹게 즐기게 되더라구요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n모든 소화기관의 과정을 거쳐 똥이 되면 아주 큰 변기 속으로 들어갈 수 있어요.볼풀장을 변기 모양으로 엄청엄청 크게 만들어 놔서 귀여운 미끄럼틀을 타고 볼풀장을 쏘옥 들어가게 됩니다.어른 아이 할 것 없이 너무 좋아하더라구요.아이들은 공 던지면서 놀구요, 어른들은 푹 파묻혀서 인증샷 찍고요. 색깔 자체가 민트색 파스텔 톤으로 되어있어서 사진을 찍으면 너무 예쁘네 나오고요.사실 여기 내부 자체가 각종 소품이라든가 그림 자체가 잘 되어있어서 전체적인 코스가 다 포토존이라고 할 수 있을 만큼 괜찮았어요.그리고 이런 데는 은근히 깊이가 있다 보니까 제약 없이 모두가 입장이 가능하지만 100cm 미만 아이들은 일부 체험에 불편이 있을 수 있다고 안내문이 붙어있더라고요.참고로 말씀을 드리자면 성인 보호자 1명 당 아이들 5명이 입장 가능하다고 하니까 여럿이서 방문하길 원하시는 분들은 이 부분도 미리 알아두시면 좋을 것 같아요.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이것도 서울 인사동에 있다고 하는데, 이 캐릭터는 마스코트 싸리라고 해요.아이들은 유튜브로 봐서 그런지 이미 잘 알고 있더라구요.너무 귀엽지 않나요?무조건 배경으로만 포토존이 꾸며져있는 게 아니고 이런식으로 다양한 소품이나 캐릭터를 활용해서도 같이 사진을 찍을 수 있게 마련이 되어있어서 더 다양하게 인생 사진을 남겨놓을 수 있는 곳이었는데요.성인도 나름의 재미를 느끼면서 즐기는 공간이었으니아마 아이들은 더 좋아하지 않을까 싶어요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 더 중요한 게 있다면, 내부에 따로 화장실이 마련되어있지 않고,중도 포기나 재입장이 불가하기 때문에 그거는 미리 바깥의 화장실에서 해결을 하고 오셔야 편하게 즐길 수 있다는 점도 아이 데리고 가시는 분들이라면 알아두시면 좋을 것 같네요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n처음에는 저도 그냥 부산 가볼만한곳 온 김에 들려나볼까 하고 갔던 건데 체험하고 나니 이색적인 재미를 느낄 수 있어서 좋다는 생각이 들었습니다. 티켓을 구매해서 갔는데요. 이 두 가지를 같이 패키지를  인터넷으로 구입을 하면 저렴하다고 하니 둘 다 하실 분들은 패키지로 구입하시는걸 추천합니다.패키지를 구매하면 주차도 2시간 무료니까 가실 분들은 이 점 참고하시면 도움이 될 것 같아요.모두 연중무휴로 10:00~20:00까지 운영을 하는데 마지막 입장이 19시이니까 이 점도 참고해서 일정을 짜면 좋을 것 같아요!아 그리고 티켓은 미리 구매하시고, 번호표 뽑으셔야해요.예약제가 아니고 방문한 순서대로 입장하니까  주말에는 오전 일찍 가시는게 좋을거에요. #부산가볼만한곳 이야기 끝~!! \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n런닝맨 부산점\n부산광역시 부산진구 중앙대로 672 삼정타워\n\n \n\n\n \n\n\n​\n\n\n "}