{"title": "부산 가볼만한곳 트릭아이 뮤지엄 찍는 사람이 더 신남주의 ㅋㅋ", "href": "https://blog.naver.com/PostView.nhn?blogId=littlehaker&logNo=221488872946&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부산 가볼만한곳 중구 트릭아이 뮤지엄에 아이들 데리고 다녀왔어요 트릭아이 뮤지엄은 부산 중구 대청로126번길 12 부산영화체험박물관 2F에 위치하고 있고 주차는 트릭아이 방문시 1시간 30분 무료였던걸로기억해요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​평일이라 좀 한가하게 구경하게 된 부산 트릭아이 뮤지엄​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​트릭아이 뮤지엄에 들어가기 전에 우선 스마트폰을필수로 지참해야 멋진 사진을 촬영할 수 있답니다 1인 1폰 준비 권장합니다 서로 찍어줘야해요 ​우선 와이파이에 접속하고 앱스토어에서 'XR MUSEUM'을 다운 받아요앱을 실행하면 지역설정을 하는데 그때 '부산'으로 지역을 설정해주고 트릭아이 뮤지엄에 들어가 사진 또는 동영상으로 마구마구 찍어주면 된답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​처음엔 뭣도 모르고 그냥 그림있는데 사진찍으면 생동감 있게 찍히는 그런 단순한건줄 알았는데 아니었어요 너무 단순하게 생각했나봐요 ㅋㅋ앱을 실행 해 화면을 가져다 대면 단순한 그림이 살아서 움직이는 AR로 변신한답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그냥 보면 사진같지만 앱을 실행하고 카메라를가져가면 모든게 생동감있게 변해서 너무 재미있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그냥 단순 그림이 이렇게 짠 하고 변신함 ㅋㅋ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​근데 찍는 사람은 어떻게 화면이 나오는지 잘 아는데찍히는 사람은 정작 어떻게 찍히는지 몰라요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그래서 테마별로 벽에 붙어있는 사진을미리 참조해서 포즈를 취하면 좀 더 재미있고생동감있는 연출이 가능하답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울에서 트릭아이 보고 오신 분들은 부산은 너무 짧고협소하다 하셨는데 테마가 4가지 밖에 없어서 좀 아쉽긴 해요 그리고 공간이 좁다보니 동선이 자꾸 겹치기도 해서사람 많은 주말에 가면 찍기 좀 어려울수도 있을것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​울 아이들은 사진 찍히는거 보더니 재밌는지여기저기 돌아가며 찍어달라 난리더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​첫째는 좀 컸다고 이런 설정샷이 가능한데둘째랑 셋째는 뭣도 모르고 그냥 멀뚱멀뚱 ㅋㅋ그래도 그 모습 그대로 찍어도 귀엽고 잼나더만요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저는 첫번째 테마방이 제일 잼났어요 용도 나오고 새도나오고 상어도 나오고 ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나중에 찍은거 가족들이랑 같이보면 재밌으니꼭 동영상 촬영 많이 많이 해서 오세요울 꼬맹이들은 뭐 어떻게 나오는지도 모르면서시키는대로 가만히 잘 있더라구요사진 찍히는줄로만 아는 우리 둘째는움직임 1도 없음 ㅋㅋㅋ 귀욤 ㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​테마가 총 4개로 이루어져있는데 각 방 테마별로 4~5개 정도 AR촬영이 가능해요우리 애들 찍어주는데 같이 들어온 다른 가족 아이들이자꾸 카메라 앞에 지나다녀서 애들 동영상에 죄다 그집애들이 찍힘 혹시 가게 되신다면 다른분들에게 피해가지 않게아이들 움직임에 유의해준다면좀 더 재미있는 관람이 될 것 같아요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그래도 재밌는 사진도 많이 찍고 동영상도 많이 찍고찍은 사진이랑 동영상 보며 서로 깔깔 웃고 ~ 보고 또 봐도 잼나더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​가족단위로도 많이오고 연인들도 많이오고 서로 찍고 찍어주고 하다보면 재밌는 추억 한가득일듯요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​사진 찍다보니 금방 지나간 4개의 테마들​\n\n\n \n\n\n\n\n \n\n \n\n\n​​하지만 밖으로 나가면 또 ADVENTURE CUBE도 있고 VR ZONE도 있어서 다양한 체험도 가능해요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​VR체험은 우리 서로 다 무섭다며 안한다고 했지만 울 큰딸램은 아주 용감하게 체험하고 왔다는ㅋㅋ잼있었다네요가격은 1회에 5천원임​​\n\n\n \n\n\n\n\n \n\n \n\n\n​부산 트릭아이 뮤지엄은 매주 월요일 휴무고 운영시간은 오전 10시부터 18시까지~네이버나 티몬등에서 입장료 할인하고 있으니할인해서 끊어가심 좋고 또 올해 생일에 입장하면 입장료가 무료라네요생일에 가셔도 좋을듯 !트릭아이 뮤지엄 보고 윗층에 영화박물관 보고 오셔도 좋답니다​지금 트릭아이 뮤지엄에서 이전 1주년 행사도 하고 있으니참여해보세요​\n\n\n \n\n\n\n\n \n\n \n\n\n​트릭아이에 대한 더 자세한 정보는 여기서​\n\n\n \n\n\n\n\n\n\n\n\n트릭아이 뮤지엄\n오늘하루 그만보기 [닫기] \nwww.trickeye.com\n\n\n\n\n\n\n \n\n\n​부산 가볼만한곳 트릭아이 뮤지엄 부산 위치는 여기​\n\n\n \n\n\n\n\n\n\n\n트릭아이뮤지엄 부산\n부산광역시 중구 동광동3가 41-4\n\n \n\n\n \n\n\n​​#트릭아이뮤지엄#트릭아이뮤지엄부산#부산트릭아이#부산가볼만한곳 #중구가볼만한곳#아이들과가볼만한곳 #주말가볼만한곳 #주말나들이 #VR체험​\n\n\n "}