{"title": "부산 가 볼 만한 곳-평화공원", "href": "https://blog.naver.com/PostView.nhn?blogId=freetreesm&logNo=221559137140&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n부산 가 볼 만한 곳-부산 시민 공원\n서면 근처를 벗어나지 않겠다는 원대한 계획을 세운 나는 근처에서 가 볼 만한 곳을 찾아야 했다. 아까도 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n3월 부산 여행이 아직도 끝나지 않은 내 블로그. 이렇게 나는 모든 곳에서 참 느리다. 아직 봄이 오지 않은 3월, 서면 숙소에서 버스를 타고 대연동 유엔 기념공원에 간다. 산등성이를 신나게 달려가는 부산 버스를 탈 때마다 너는 무슨 협곡 지나는 사람처럼 벌벌 떤다. 나에겐 그저 정겨운 풍경이건만.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n슬슬 봄이 오고 있어.\n\n\n \n\n\n\n\n \n\n \n\n\n여름도 아닌 늦겨울의 부산 여행기라 딱히 특별하게 쓸 무언가가 떠오르지 않아 그냥 뒀더니 어째 호국보훈의 달에 딱 맞는 포스팅이 되겠다.\n\n\n \n\n\n\n\n\n\n\nUN기념공원\n부산광역시 남구 대연동 800\n\n \n\n\n \n\n\n\n\n\n\n\n평화공원\n부산광역시 남구 대연3동 677-1\n\n \n\n\n \n\n\nUN기념공원과 평화공원은 바로 붙어있다. UN기념공원에 먼저 가고 싶었는데 한 번에 바로 가는 버스가 평화공원 앞에 내려주는 거여서 평화공원을 먼저 걷기로 했다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아직은 추운 날씨, 평화공원을 평화롭게 걷고 계신 어르신들.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n평화공원 광장에는 커다란 조형물이 있었다.\n\n\n \n\n\n\n\n \n\n \n\n\n- 대한민국의 자유와 평화를 위해 헌신한 유엔군 참전용사의 숭고한 정신과 희생에 깊은 감사와 경의를 표합니다.-​저런 문구는 볼 때마다 울컥하게 된다. 그저 감사합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n꼭 호국보훈의 달이 아니어도 항상 감사하는 마음으로 살 것을 다짐한다. 바람에 날리는 머리카락이 너무 산적 같으니 모자이크를 하도록 하자.\n\n\n \n\n\n\n\n \n\n \n\n\nNations Dispatched Armed Forces, 잊지 않아야 할 전투부대 파병국들. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n파병국들의 국기와 참전 용사의 전사, 부상, 실종이나 포로 수까지 세세히 기록되어 있었다. 숫자로만 남은 잃어버린 생명들, 그들이 지켜 준 나라. 이제 우리가 지켜야겠지.\n\n\n \n\n\n\n\n \n\n \n\n\n- 세계평화와 자유를 위해 이역만리 낯선 땅에서 공헌한 6.25 전쟁 영웅들에게 바칩니다.-​내가 군인이라면 듣도 보도 못한 가난한 낯선 나라를 지키러 이역만리 낯선 땅으로 떠나 목숨을 내놓고 싸울 수 있을까? 어떤 용기였을지 감히 상상이 안 된다.\n\n\n \n\n\n\n\n \n\n \n\n\n남침 과정을 사진과 함께 상세히 적어 놔서 어린이들 공부하기에도 좋아 보였다. 절대 북한과는 한민족이 될 수 없음을 다시금 깨닫는다. 우리의 주적은 북한이다.\n\n\n \n\n\n\n\n \n\n \n\n\n닳고 닳은 글씨지만 절대 잊어선 안 될 문장. 대한민국 국민은 세계평화와 자유 민주주의 수호를 위해 헌신한 유엔군 참전용사들을 영원히 잊지 않을 것입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n님들의 숭고한 희생이 있었기에 오늘의 우리가 있습니다. 그 희생을 기억하고 더욱 값지게 하는 일이 우리의 역사적 사명입니다. ​정말이지, 사는 동안 절대 잊지 않겠습니다. 감사하고 또 감사합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n유엔공원 쪽으로 넘어가는 길목에는 작은 수목원도 있었다. 초봄이라 하기엔 춥고, 늦겨울이라 하기엔 코끝이 간지럽던 계절. 꽃들도 이 계절이 낯선지 어디엔 펴 있고 어디엔 아직 소식이 없고 제각각이었다.\n\n\n \n\n\n\n\n \n\n \n\n\n아열대 식물 체험관이라는 곳도 있었는데, 왠지 내부는 따뜻해서 들어가면 나오지 못할까 봐 입장하진 않았다.\n\n\n \n\n\n\n\n\n\n\n부산광역시수목전시원\n부산광역시 남구 대연동\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n정확한 명칭이 부산광역시 수목전시원. 수목원의 뭔가 다른 이름이 있지 않을까 했는데 너무 정직한 이름이다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n느리지만 조금씩 봄이 오고 있다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n새순 좋아. :)\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n몽글몽글 피어난 꽃들. 꽃가루 땜에 꽃을 참 싫어했는데 미세먼지 맞으며 살다 보니 이제 꽃가루 정도는 반찬이라 생각하고 먹으며 살 수도 있을 것 같다. 이제 꽃 안 싫다. 가렵지도 않아.\n\n\n \n\n\n\n\n \n\n \n\n\n평화공원답게 무궁화원도 있고\n\n\n \n\n\n\n\n \n\n \n\n\n아재개그 하기 좋은 나무도 있다.\n\n\n \n\n\n\n\n \n\n \n\n\n새순이 이런 식으로 나오는 줄은 몰랐는데, 심하게 희망찬 싹들을 보며 유엔 기념공원으로 빠르게 발걸음을 옮긴다.​\n\n\n \n\n\n\n\n\n\n\n\n부산 가 볼 만한 곳-UN기념공원\n평화공원에서 수목원을 지나 쭉 올라오면 유엔기념공원이 나온다.재한유엔기념공원. United Nations Mem...\nblog.naver.com\n\n\n\n\n\n\n "}