{"title": "서울여행 아이 생일날 하루종일 바쁘게 돌아다닌 날", "href": "https://blog.naver.com/PostView.nhn?blogId=asdfy&logNo=221592963930&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n이번 아이 생일에 아이가 보고 싶어하던 번개맨 공연을 예약해주었다(인줄 알았다) 알고 보니 팬미팅이었다. 추가요금을 내는 아이들과 폴라로이드를 찍어주고 무대에서 수다 좀 떨고 노래도한곡 안 불러줬다고 한다. 어쩐지 이름이 번개맨 스페셜데이트 이더니만.. 아이가 원하는 공연은 방송국 공개방송을 신청해야만 갈수 있는것 같다. 뽑혀야말이지.. 그래도 아이가 재미있었다며 다음에는 진짜 공연을 보고 싶다고해서 그래 신청해볼게 하고 약속했다. 디즈니채털의 후짝짝 생일파티 사연도 안 뽑혔는데 과연 당첨이 될까.. 노력은 해 볼게.. 흑흑.. 돈주고 가게 공연해주세요 네~?!\n\n\n \n\n\n\n\n \n\n \n\n\n어른도 표를 사야하기에 아빠랑 둘이 들여보내고 나는 공연장 근처 카페에서 쉬었다. 엄청 추웠다. 에어컨을 엄청 빵빵하게 틀었더라고. \n\n\n \n\n\n\n\n \n\n \n\n\n핸드드립을 주문하면 이렇게 예쁜 찻잔에 준다는데 나는 아이스 아메리카노 마셔서 해당사항 없음ㅋㅋ 찻잔이 예뻐서 찍어봤다. 여기가 엘가였나? 대학로라서 우리가 묵은 가성비호텔 독산 스타즈호텔에서는 먼 곳이다. 하지만 버스로도 지하철로도 이동할수 있으니 어디든 상관없어~ 아이는 공연(엄밀히 따지면 그냥 팬미팅)도 보고 마리x아울렛 가서 신발 사고 호텔가서 외박하니 아주 좋아했다. 집에서 안자는걸 왜이렇게 좋아하는거지..? 아마 집에서처럼 잔소리를 하지 않아서가 아닐까.. 그냥 놀러간다는 생각에 좋은걸까? 아무리 어린아이라도 좋아하는 취향이 있고 자꾸 바깥에 나가자고 하는게 신기하다. 어디든 놀러나가면 좋아한다. 지하철로 갈수 있어서 언제든 갈수 있는 서울여행도 아이 입장에서는 신나는 나들이다.\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 묵은 호텔 벽면에 패키지상품이 크게 걸려있다. 디너 뷔페 맛있겠다..\n\n\n \n\n\n\n\n \n\n \n\n\n밤 되니까 바로 옆 아파트와 이어져있는지라 조명도 환하고 예뻤다. 바로 옆에 롯데마트이기도 하고 역에서 마을버스로 두 정거장 떨어져있길래 살짝 걱정했는데 주변 인프라가 부족함이 없다. 아이 생일케이크도 근처 파xxxx에서 사서 조촐하게 호텔방에서 파티도 했다.\n\n\n \n\n\n\n\n \n\n \n\n\n가까운 가산디지털역에 가서 숯불구이 흑돼지오겹살과 갈비구이로 저녁을 먹고 아울렛에 들러서 아이와 내 샌들을 샀다. 사이즈 큰것만 남아서 다른데로 가자고 했는데 고집을 부려서 결국 한두사이즈 큰 샌들을 산 녀석. 어차피 발 커지니까.. 신어라.. 하면서 포기상태로 사줬다. 생일이라서 화내지 않고 싸우지 않고 사줬다 그냥.\n\n\n \n\n\n\n\n \n\n \n\n\n케이크사서 호텔방으로 돌아가는 길.. \n\n\n \n\n\n\n\n \n\n \n\n\n가는길에 호텔에서 한 정거장 정도 되는 거리에 따릉이 빌리는데가 있다. 궁금해서 이용해보고 싶기도 했지만 날씨가 덥다. 자전거 탈수는 있는데 타본지가 오래되서 탈수 있을지 모르겠다. 내 몸에 근육이란게 없엉..\n\n\n \n\n\n\n\n \n\n \n\n\n다음날 롯데마트 안에 있는 이디야에서 아이와 크로크무슈와 브런치를 즐겼다 ㅋ 사실 아이 다 먹이고 집에 가려고 서둘러서 길을 나섰다. 새벽에 일어나서 남편은 출근했다. \n\n\n \n\n\n\n\n \n\n \n\n\n매장이 다 입점은 안했더라. 새 건물인듯 했다. 그래서인지 굉장히 친절했던 매장. \n\n\n \n\n\n\n\n \n\n \n\n\n어딜가나 맛이 평균이상이라서 좋아하는 카페. \n\n\n \n\n\n\n\n \n\n \n\n\n아이가 좋아하는 크로크무슈. 요거 아니면 플레인베이글을 아주 좋아한다. 크림치즈도 안바르고 생(?) 베이글을 왜그렇게 좋아하는지. 하긴 쫄깃쫄깃하고 맛있긴 하지만.. \n\n\n \n\n\n\n\n \n\n \n\n\n우리가 묵은 특가호텔 스타즈 독산 지하에는 카드키 찍고 들어가는 헬스장도 있다. 이용하는 사람은 없었다.\n\n\n \n\n\n\n\n \n\n \n\n\n세탁기와 건조기는 각각 3천원이다. 서울에서 며칠 묵으러 온 사람이라면 유용하게 쓸 서비스이다. 집에 갈때 빨래 싹 해서 가져가면 세탁기 안돌리고 바로 씻고 누울수가 있어서 좋다. \n\n\n \n\n\n\n\n \n\n \n\n\n엄청 큰 회의실도 있었다. 미리 예약하고 이용료 내고 쓰는 곳이다. 빔 프로젝터도 있네.\n\n\n \n\n\n\n\n \n\n \n\n\n호텔2층에는 아시안푸드 라이브 뷔페가 있다. 디너패키지 상품을 예약했다면 이곳에서 식사할수 있겠지. 즐거운 서울여행 아이생일기념으로 다녀왔지만 기분 전환도 되고 맘에 드는 여름샌들도 득템하고 맛있는 고기도 먹고 아이가 좋아해서 또 행복했다. 조만간 다음에 또 가야겠다. 그때는 또 뭐하지..? 여름이니까 야외수영장 같은곳에 가도 좋지 않을까. 인터파크 체크인나우로 특가예약한 스타즈호텔에서 호캉스 하고 온 하루. 바쁘지만 즐거웠다!\n\n\n \n\n\n\n\n\n\n\n\n싸니까 믿으니까 인터파크투어 ? [서울/등급미정] 스타즈호텔 독산\n[서울/등급미정] 스타즈호텔 독산 페이스북 URL 포토갤러리 최근 14 명이 예약한 상품입니다. 조회수 ~ 1 천 상품평 46 건 쿠폰 분류 서울/등급미정 주소 서울 금천구 독산1동 441-6 지도보기 도로명주소 서울특별시 금천구 시흥대로 315 홈페이지 http://www.stazhoteldoksan.com/ 총객실수 258객실 I-포인트 1,000p 적립 구매혜택 I-포인트적립 카드무이자 * I-포인트와 할인쿠폰 중복 사용 가능 Special information 호텔소개 - 2019년 6월 Grand Open 예약전 확인하세요...\nhousing.interpark.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n스타즈호텔 독산\n서울특별시 금천구 시흥대로 315\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}