{"title": "1박 2일 서울여행코스 :: 위치 좋은 숙소 신라스테이 광화문 & 창덕궁후원관람 & 익선동 한옥마을", "href": "https://blog.naver.com/PostView.nhn?blogId=kenji_seo&logNo=221425172212&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​이러다 내년에 다 적을 듯한 서울여행기.시간 날 때마다 적어보려고 하는데 영 쉽지가 않네요 ㅎㅎ더 기억이 흐려지기 전에 간단하게 기록을 남겨봅니다 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​1박2일 서울여행은 아무래도 짧기만 한데 최대한 쉬면서 돌아볼 수 있는 코스로 다녔어요~지방에 살다 보니 궁궐은 가보지 않아서 궁투어를 했고 핫플이라는 익선동을 둘러보는 코스로 1일차 여행을 마무리했답니다 :)​​\n\n\n \n\n\n\n 잘 있어라~ 엄마 간다~\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n​1박 2일 동안 먹을 유아식과 남편 밥을 만들어 놓고 동대구역에서 10시 KTX로 출발을 했어요. KTX가 있으니 서울까지는 금방 슝~ 가게 되었는데 수다 떨며 가다 보면 시간이 금방 간답니다~거기다 몇 정거장 안 서는 KTX를 타면 더 빨리 도착할 수 있어요 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 도착한 서울역. 근데 자유한국당 깃발이 보이고... 아 날을 잘못 잡았나 싶었죠 ㅋㅋㅋㅋㅋ아직도 박모대통령의 석방을 그렇게 바라시는 분들이 서울역 한가득 있었답니다 ; 아무튼 인파를 헤치며 점심을 먼저 먹기로 했는데 정보가 없다 보니 서울역맛집으로 검색해서 근처 밥집을 찾아갔어요.​\n\n\n \n\n\n\n 서울역맛집, 콩지낙지\n\n\n\n\n\n\n\n\n\n\n콩지낙지\n서울특별시 중구 통일로 10 연세세브란스빌딩\n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​서울역에서 길을 건너 보이는 연세세브란스빌딩 지하에 있는 콩지낙지사실 얼큰한 낙지전골을 먹고 싶었는데 저녁에만 판매한다고 해서 낙지볶음에 낙지해장국을 시켰는데 해장국 진짜 맛있었어요 ㅎㅎㅎ볶음은 뭐 무난무난~ 밥에 슥슥 비벼 점심 한 끼 잘 먹고 이제 숙소 체크인을 하기 위해 이동을 했답니다~​​\n\n\n \n\n\n\n 위치 좋은 숙소, 신라스테이 광화문\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​원래 택시를 타고 이동을 할 생각이었는데 와... 택시가 안 잡혀요 ㅜㅜㅜ 카카오택시도 잡히질 않고... 후..그래서 그냥 1호선을 타고 종각역에 내려 걸어서 숙소로 이동했어요.서울역에서 종각역은 3코스이고 종각역에서 또 숙소까지는 그리 멀지 않아서 쉽게 숙소에 도착할 수 있었어요~​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​깔끔했던 신라스테이 광화문.도착해서 짐을 풀고 잠깐 쉬었다 이동을 하게 되었어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한동안 미세먼지가 많아서 서울여행이 걱정이 되기도 했었는데 막상 여행 시기엔 미세먼지도 적고 날씨도 꽤나 따뜻해서 여행하기 딱 좋았던 거 같네요:)​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 친구들과 여행을 오는 게 오랜만이라서 들뜬 마음에 아주미 셀카도 좀 찍어보구요 ㅎㅎㅎ요즘 살찌고 제 사진 찍는 게 완전 극혐이라 잘 안 찍는데 좀 찍어봤네요 ㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 숙소에서 첫 여행코스인 창덕궁으로 이동을 하는데 이놈의 택시... 부들부들...결국 좀 걸어서 큰 길로 나간 다음 지나가는 택시를 타고 창덕궁까지 가게 되었네요.​​\n\n\n \n\n\n\n 역사가 숨 쉬는 창덕궁 후원 관람\n\n\n\n\n\n\n\n\n\n\n창덕궁\n서울특별시 종로구 율곡로 99\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​사극에서만 보던 그런 곳이 눈앞에 있다니!사실 여긴 서울 사람들도 잘 오지 않는 장소이고 관광객만 오는 그런 장소죠 ㅎㅎ역시나 많은 관광객으로 붐볐던 창덕궁.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​날씨가 춥지 않아서 참 좋았는데 좀 더 낙엽이 있었을 때 왔으면 좋았겠다~ 하는 아쉬움도 남았어요 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​가면서 그림자 셀카도 좀 찍어주고~​\n\n\n \n\n\n\n\n \n\n \n\n\n​이쁘게 나올듯해서 친구에서 부탁해서 사진도 좀 찍었네요 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​70분가량의 후원 관람을 마치고서는창덕궁을 더 둘러보기엔 힘들어서 바로 익선동으로 향해주었는데요~​\n\n\n \n\n\n\n 서울핫플레이스 익선동 한옥마을\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​창덕궁에서 익선동까지 걸어서 갈만한 거리라서 걸어서 이동을 했고 역시나 사람이 바글바글~ 핫플이 괜히 핫플이 아니다 싶더라구요~​​\n\n\n \n\n\n\n\n\n\n\n\n서울여행코스 익선동 한옥마을 에일당 그리고 간판없는가게\n지방에 살다 보니 서울에 갈 일이 참 없어요. 아이와 함께 가기 힘든 곳이 어디 있을까? 하면서 고민하다 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​자세한 익선동 여행후기는 포스팅을 참고해주시면 좋을 것 같고 짧고 정신없었던 익선동을 마지막으로 인사동을 지나 다시 숙소까지 걸어서 이동하게 되었는데 전부 거리가 고만고만해서 도보로 이동 가능해서 좋았던 거 같아요 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n아쉽기만 했던 첫날은 그렇게 숙소에서 밤늦게까지 수다를 떨다 잠이 들었는데 다음날은 다시 헤어져야 하는 날이라 정말 짧게 주변을 돌고 왔기에 다음 여행기도 짧게 올려보도록 할게요 :)​\n\n\n "}