{"title": "서울여행 남산타워", "href": "https://blog.naver.com/PostView.nhn?blogId=jety07&logNo=221612921204&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울여행 오늘의 마지막코스 남산타워 서울N타워라고 부르는거같다 외국인친구 랑 가볼만한곳에서 봤는데정말로 주말은 외국인 손님들 천국☆ 미안하지만 나도 처음이야 ㅠㅠㅠㅠ 올라가는길에 한컷 한7년전에 밑에까지 버스타고 가서 타워는 안올라갔었는데  애초에는 롯데타워쪽을 계획했다가 앞에 구슬모아당구장 전시를 보러 갔기 때문에 동선이 안맞아서 포기 ㅠㅠㅠㅠ 아쉽​한남동에서 명동성당 버스 정류장에서 내린김에 지나감 밝을때 본 명동성당 관광객이 많다 가까이에는 처음 가봄 ㅋㅋㅋ 저멀리 보이는 남산타워  이날 덥고 습하고 구름도 많고 소나기 온다고했다가 안와서 다행인날 \n \n \n \n남산서울타워\n서울특별시 용산구 용산동2가 산111\n \n남산케이블카\n서울특별시 중구 회현동1가 산119\n \n \n \n \n올라가는길은 그전에 방문한게 명동이여서 버스타자니 뱅뱅돌아가는 길이고 걸어서 케이블카 정류장까지 가다가 급더위와 산을 한 15정도는 탄거 같아 완전 언덕 골목길로 올라가는데 나도모르게 지쳤나보다 ㅋㅋㅋ내려올때는 택시라도 타고와야겠다 생각함   남산케이블카 타고 감 편도랑 왕복 비용이 많이 차이가 안나니 많이 이용하시는데 우리는 내려올때는 버스탈거라서 편도로구매 왕복이 9500원 이구 편도가 7500원으로 기억 드디어 언덕 등반끝 표사러가는길 밤이 조명때문에 좀 더 예쁘다  하지만 여기서는 긴 기다림의 시작이라는것을 몰랐지 입구에서 조명빨 받은 남산타워 초점 이탈 ㅋㅋㅋ 근데 뭐 ㅋㅋ 그냥 시원한 느낌 나니까 ㅋㅋㅋㅋ 도쿄타워 밑에도 길에 이렇게 해놨던거 생각난다 \n \n \n \n \n케이블카 내려서 타워올라가는길에 데크가 있어서 일단 아래 한번 봐주고 케이블카는 여수나 홍콩 같은데 있는 4인 케이블카 아니였고 한번에 한 20명씩 왕창 타는 거였다 완전 남는장사네 ㅋㅋㅋㅋ한명에 5천원만 받으세여가기 전주에 사고났었어서 운행 안할줄알았는데 안에 선풍기 그런건 없어서 엄청 더웠고 쉬지않고 손님 태우고있었다 낮에탄다면 그래도 아래에 푸르른 나무잎들도 구경하고 그랬을꺼야 ㅋㅋㅋ 사실 구경할만큼 탑승시간이 길지도 않다  내려올때 버스 타고 내려왔는데 그게 더 운치 있는거 같았다 다음에는 올라가게되면 버스타고 가야지 ㅋㅋㅋㅋ 가파르고 약간 구불구불하지만 버스 기사님 베스트 드라이버 ㅋㅋ ​​타워 데크쪽엔 그유명한 자물쇠들 걸려있는공간이 있구   자물쇠 자판기도 있더라 ㅋㅋㅋ신기방기 ㅋㅋㅋㅋ 의외로 외국인분들도 많이 자물쇠 뽑고 계셔서 의외였다 폰카로 찍어도 날씨가 좋아서 그런지 멋있었다 \n \n \n \n \n안에들어가서 타워 위에 올라가는 표를 샀는데 사면서부터 이미 30분정도 대기라고 해서 그래 금방 가겠지 해서 올라가기로 했는데  진짜 밑에서 대기하는사람도 어마어마하다 둘이서 기다리면서 음 그래 여긴 한번이면 족해  그러니까 기다릴 수 있는거야중얼중얼 ㅋㅋㅋㅋㅋ 그리고 누군가 간다고 하면 주말에 가라고 절대 하지말자 ㅋㅋㅋㅋㅋ 아까 케이블카 탄다고 계단 기다리면서 올라온게 한 15분 인데  ​어어엄청 기다림의 시간을 보내고 난뒤 드디어 번호가 되어서 들어갔는데 들어가서 이렇게 우리의 눈을 현혹시키는 ㅋㅋㅋㅋ 영상들을 쏴준다 ㅋㅋㅋ 진짜 미니어처로 자동차가 지나가는거처럼 보이고 ㅋㅋㅋ 이다음부터 또 기다림의 시작 ㅋㅋㅋㅋ 아마 23대정도 엘리베이터 지나가곤했다 \n \n \n \n \n​올라가서 본 야경은 예쁘다 다른나라에가서 타워 올라가봤는데 우리나라에서도 올라오면 또 이렇게 보이는구나 컴컴하니 아무것도 안보이는곳은 뭐지 ㅋㅋㅋ 남산 창작센터 우리나라도 높은 건물들도 많고 밤되니 바쁜 도시의 모습이 그대로 뭍어나와서 멋있다고 생각했다 그러면서도 옛날 스타일의 건물들도 많이 남겨두었으면 좋겠다는 생각도 함 \n \n \n \n \n \n \n \n \n \n다소 쓸데없는 기념품 ㅋㅋㅋ기념주화 뽑기랑 이렇게 돈넣고 프레스 해서 기념주화만들기 가 있었다  시안갔을때도 진짜 쓸데없는데 ㅋㅋㅋㅋ했던거 생각나서 나란히 한개씩 하기로했다 2천원이었는데 그냥 생각보다 이쁘다고 ㅋㅋㅋ 엽서나 마그네틱도 기웃거려봤지만 그냥 내려놓았다 예쁜 굿즈 많이 개발해주세욤\n \n​이렇게 서울여행 끝 집에돌아오니 12시훠우 ㅋㅋ 힘들다 ㅋㅋㅋㅋㅋ \n "}