{"title": "여의도 한강유람선 이랜드크루즈 뮤직크루즈 내돈내산 후기 :: 여름밤 데이트, 서울여행코스로 추천♪", "href": "https://blog.naver.com/PostView.nhn?blogId=lovable_0711&logNo=221601556856&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요, Erin 입니다-! ღ'ᴗ'ღ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n오늘은 몇 주 전에 엄마가 저랑 오빠 보러 서울 오셨을 때 탔던 여의도 한강 유람선 후기를 적어보려고 해요! 오빠랑 저 둘다 서울에서 쭉 대학 생활을 했음에도 아직까지 한강유람선은 타본 적이 없었어요. 그래서 이번에 엄마를 모시고 타보게 됐어요. 근데 찾아보니 한강 유람선이 생각보다 종류가 많더라구요 ㅎㅎ ​저희는 여의도 이랜드크루즈, 그 중에서도 저녁 8시 30분에 출항하는 뮤직 크루즈를 선택했어요. ​\n\n\n \n\n\n\n\n\n\n\n\n이랜드 크루즈\nevent00 event01 event02 event03 event04 BEST HOT PRODUCT / 베스트상품 디너크루즈 [월-목 19:30] 한강 야경과 맛있는 뷔페 여행 75,000 원 디너크루즈 [금,일,공휴일19:30] 한강 야경과 맛있는 뷔페 여행 79,000 원 NEW런치 크루즈[월-목 12:00] 업그레이드된 메뉴와 함께 찾아오는 스페셜 런치 크루즈 출항 49,000 원 NEW런치 크루즈 [금-일12:00] 업그레이드된 메뉴와 함께 찾아오는 스페셜 런치 크루즈 출항 55,000 원 불꽃 크루즈 [매주 토 19:30...\nwww.elandcruise.com\n\n\n\n\n\n\n \n\n\n​이랜드크루즈에서 진행 중인 여러 상품과 가격은 위 링크에서 바로 확인하실 수 있어요 :)​\n\n\n \n\n\n\n\n \n\n \n\n\n​여의도 이랜드크루즈의 뮤직크루즈는 토요일을 제외한 날마다 저녁 7시30분 / 8시30분에 운항을 해요. 요금은 성인 1인에 25,000원이 정가! 현장에서 구매할 시 3인 75,000원이죵​근데 저희는 전날 인터넷으로 미리 할인 가격에 구매를 하고 갔어요. 티몬에서 구입했고, 1인/2인 각각 할인쿠폰 써서 총 3인에 61,840원에 구매했답니당. 블로그체험단이나 협찬 아니고 100% 내돈내산 후기입니당!​결론부터 이야기하자면 돈이 아깝진 않았어요 ♥저도, 오빠도 그리고 엄마까지- 모두 만족했어요.그래서 이렇게 #여름밤데이트코스 #서울여행코스 #서울여행 #서울여름데이트 로 추천하려고 합니당!​\n\n\n \n\n\n\n\n \n\n \n\n\n​5호선 여의나루 역에서 여의도한강공원 방향으로 나와 63빌딩 쪽으로 걸어오다보면 이렇게 이랜드크루즈를 발견할 수 있어요. 저희는 여의도 ifc몰 테이스팅룸에서 저녁을 먹고 살살 걸어서 왔답니다. 한 20분 걸었나..?​먼저 승선신고서를 작성해야해요. 탑승자 모두 이름, 연락처, 생년월일 적은 뒤에 매표소에서 티켓으로 교환을 해야한답니다. 탑승자 전원 신분증 필수!​\n\n\n \n\n\n\n\n \n\n \n\n\n​요렇게 티켓으로 바꿨어요. 탑승 시에는 요 티켓만 내면 된답니당! 저희는 일요일 저녁 8시30분으로 했는데, 생~각보다 사람이 많더라구요 ㅎㅎ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​우선 유람선에 올라타면 2층 갑판 밖으로 나와서 제빨리 앉았습니당. 뮤직크루즈는 여의도에서 반포대교까지 왕복으로 다니는 코스에요. 중간에 반포대교의 아이덴티티, 무지개분수도 10분 보는 코스! 물론 서서 가도 되지만 그래도 엄마도 함께 오셨고 해서 후다닥 앉았어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​아무래도 주말 저녁이다보니 어린 아이를 동반한 가족 손님부터 커플, 그리고 외국인까지. 제법 손님 층이 다양하더라구요! 여름밤데이트로는 진짜 한 번쯤 해볼만 한 것 같아요. 남자친구랑 왜 지금껏 안타봤나 싶음..​8시 31분 쯤 되니까 바로 출발하더라구요 ㅎㅎ ​7월 14일 일요일에 탑승했는데, 이맘때 딱 미세먼지가 갑자기 심해지던 때였어요 ㅠㅠ 그래서 남산타워가 완~전 또렷하게 보이는 정도는 아니었지만 그래도 달도 거의 보름달이고 나름 운치있고 좋더라구요 !하늘이 맑으면 더 예쁘겠됴..?♡​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​약 70분 코스라 출발한지 얼마 지나지 않으니 이렇게 7시30분에 출발했던 유람선이 돌아오더라구요. ​이젠 제법 해가 짧아지긴 했지만 하절기 기준 7시30분에 타면 노을 + 야경을 볼 수 있을 것 같고, 저희처럼 8시30분 유람선을 타면 야경을 완전 제대로 즐길 수 있답니당!\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n남자친구덕에 올림픽대로를 탈 일이 많았는데 진짜 여기는 안 막히는 시간대가 있나? 싶을 정도로 늘 교통 체증이 시달렸거든요. 근데 배를 타고 가니까 교통 체증이 없어서 시원하더라구요 ㅋㅋㅋㅋㅋ 물론 속력이 빠르진 않지만! 그래도 옆으로 보이는 동네마다 구경하구, 요즘 부쩍 내집마련에 관심이 많은 오빠는 자꾸 한강 근처 보이는 아파트 집 가격 검색해서 알려주고 ㅋㅋ ​파리 여행만 가도 바토무슈(센강에서 타는 유람선)는 거의 무조건 타잖아요. 그런데 저나 오빠도 서울에서 5년을, 또 거의 10년을 살아도 한강에서 유람선은 탈 생각도 안했더라구요. 이번에라도 이렇게 타길 잘했다 싶었어요. 물론 한강을 지나가면서 보이는 건 아파트 뿐이라 유럽에 비해 특색있는 건물이 많거나, 에펠탑같이 화려한 랜드마크가 코앞에 보이는 건 아니었지만 그래도 다리 보는 재미가 있었달까? ​그렇게 한 25분-30분 정도 유람선을 타고 가면 반포대교에 도착해요. 반포대교는 9시(그리고 8시에도 당연히)에 무지개분수가 열린답니다! ​\n\n\n \n\n\n\n\n \n\n \n\n\n​작년에 반포한강공원에 돗자리 펴고 앉아 치맥하며 무지개분수를 본 적이 있었는데, 이렇게 다리 맞은편에서 보니까 또 색다르더라구요. 예쁘구 .. ♥​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​물론 음악 소리가 크게 들리진 않지만 10분 정도 정차해서 구경하는 재미가 쏠쏠했어요. 엄마는 처음보는 광경이라 좋아하셔서 저도 괜히 더 기뻤구요!​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​여기서 10분쯤 무지개분수를 보고있다보면, 이제 분수 아래를 지나갈거라고 안으로 들어가라는 안내방송이 나와요! 분수는 (제가 알기론) 15분 정도 진행되는데 여의도 뮤직크루즈는 10분 정도 정차한답니당. 그래서 요 분수 아래를 회차해서 지나가야해요. 고로 갑판 위에 있다가는 물벼락을 맞겠됴..?​안에 들어가있으면 금방 배가 다시 여의도 방향으로 올라가는데, 회차하는 시점부터 1층 홀에서 (의자 있음) 재즈 라이브 공연이 펼쳐져요~! ​뮤직크루즈라는 이름값하죵?​근데 2층 갑판에도 오디오를 통해서 라이브로 소리가 흘러나오더라구요! 그래서 저흰 1층에 내려가지 않고, 한층 한산해진 2층에서 풍경을 즐기며 돌아왔답니당♡​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​불러주는 노래 중 익숙한 노래도 많아서 즐거웠어요! ​요렇게 여의도한강유람선을 타면서 반포대교까지 가는 30분은 야경을 온전히 즐기고, 반포대교에서 10분 간 무지개분수도 정면에서 바라보고, 여의도까지 돌아오는 30분은 라이브 재즈 무대까지 즐길 수 있다니 한 번쯤은 경험해볼만 하지 않나용~? \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​처음엔 갑판에 사람이 너무 많아 사진 건지기도 어려웠는데, 재즈 공연이 시작된 후로는 사람이 많이 줄어서 이렇게 호적메이트 인생샷도 건져주고오랜만에 엄마랑 투샷도 남겼답니당 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​아름다운 서울의 밤 풍경을 보면서 즐겼던 70분.가성비 + 가심비 모두 갖춘 여름밤 서울 데이트코스로도, 그리고 서울 여행코스로도 추천할게요 ♥​\n\n\n \n\n\n\n\n \n\n "}