{"title": "서울에서 보물찾기 2 아이와 서울여행 전 읽기, 젠트리피케이션이란", "href": "https://m.blog.naver.com/PostView.nhn?blogId=love_juu&logNo=221446833482&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울에서 보물찾기 2 아이와 서울여행 전 읽기 젠트리피케이션이란세계 도시 탐험 만화 역사상식서울에서 보물찾기 2서울에서 보물찾기 1에 이어서 우리가 살고 있는 대한민국 수도 서울을 배경으로 한서울에서 보물찾기 2는 서울의 역사와 사회 문제 서울의 관광 명소 등 한국의 현대사를 고스란히 담았어요각 나라를 대표하는 도시 유서깊은 도시로 떠나는 보물찾기 시리즈 첫 번째 이야기에 이어 기다리던 두 번째 이야기도 푹 빠져서 봤답니다멜리사가 납치당했다는 사실을 알게 된 팡이와 토리 그리고 유네스코 위원이자 멜리사의 이모인 메릴과 함께 봉팔이 운영하던 식당을 급습했지만 가게는 이미 텅 빈 후였어요멜리사를 납치한 봉자바와 봉팔은 인질을 이용해 금관을 손에 넣을 계획을 알게 된 메릴은 조카의 안전이 위험한 상황에서도 백제 금관 발굴 발표를 하는데요한눈에 보는 서울에서는 트렌드를 주도하는 문화의 도시 서울 시민의 힐링 쉼터 여의도 한강 공원과 한강 위에 떠 있는 세 개의 인공 섬 세빛섬 디자인의 트렌드가 시작되는 곳 동대문디자인플라자한류를 체험하는 별들의 거리 한류스타거리 외국 문화가 모인 이국적인 공간 이태원 등사진과 함께 소개되어 있어 자세히 살펴볼 수 있어요멜리사를 잡아간 납치범에게 온 메세지를 보고 가짜 금관을 가지고 약속장소 인 홍대로 나가는데요홍대의 걷고 싶은 거리는 서울 마포구 서교동에 위치한 홍익대학교 앞을 남북으로 가로지르는 길로 맛있고 분위기 좋은 카페와 음식점 등이 밀집해 있으며 연극이나 콘서트 전시회를 관람할 수 있는 서울의 대표적인 문화 공간이라고 하네요그런데 인질이 된 멜리사는 쇼핑을 즐기고 있는데요너무 태평하네요대한민국의 수도 서울에 대해 자세하게 소개하고 있는데요우리나라의 수도이자 정치 경제 문화의 중심지 서울은 유일한 특별시에요총 25개의 차지구로 나뉘고 하나의 구는 더 작은 단위인 행정동으로 나뉘는데서울에는 424개의 행정동이 있고 한강을 기준으로 한강의 북쪽 지역을 강북 남쪽 지역을 강남이라 부른답니다가짜 금관은 계획대로 납치범들의 손에 들어가고봉자바는 금관을 보자마자 모조품이라는 사실을 알게 되는데요그 시각 봉자바는 국립중앙박물관의 수장고에 숨어들었지만 진짜 금관은 없고 저녁 한강 유람선 위에서 역사상 최초로 금관 발표회가 있다는 사실을 알게 되어요책 중간 다른 그림찾기나 십자말풀이 등이 흥미로운 활동들이 구성되어 있어 재미가 쏠쏠해요유람선에서 최초로 백제의 금관이 소개되는데요근데 갑자기 조명이 꺼지고 순식간에 금관이 모조품으로 바뀌었지만아무일도 없었던 것처럼 계속 발표회는 진행이 되어요변장하고 진짜 금관을 훔친 봉자바는 유람선에서 탈 출하게 되는데요서울 역사 상식에서는 위기를 겪으며 끊임없이 변화하고 성장한 서울에 대해 소개하고 있는데요급변하는 개화기를 거쳐 경제 성자과 위기의 중심지 고전적인 변화가 강북현재 서울의 중심 강남까지 서울의 역사를 살펴볼 수 있어아이와 서울여행 전 책을 읽고 서울에 대해 미리 알아보면 좋겠어요 메릴은 만약의 사태를 대비해 금관의 위치를 파악하려고 행상 직전에 위치 추적기를 설치해 두었고봉자바를 찾아서 이동 경로로 추척을 떠나고도토리는 보조품을  정리하던 중 모조 금관 안에 적힌 멜리사의 암호를 담은 메세지를 보게 되어요과연 암호를 풀고 멜리사도 무사히 구하고 진짜 금관을 찾을 수 있을까요멜리사와 메릴이 추천하는 서울 여행지 베스트 3곳도 소개되어 있어아이와 서울여행 전 읽으면 좋겠어요국내 최초의 공중 정원 서울로7017 세계 6위 규모의 박물관 국립중앙박물관과다채로운 테마 공간이 있는 곳 잠실 등 베스트 여행지 세 곳을 자세히 살펴볼 수 있어요서울 시사 상식에서는 서울의 관광지에서 발생하는 사회적 문제 젠트리피케이션에 대해 알기 쉽게 설명되어 있어요젠트리피케이션은 특정 지역이 발전하면서 그곳을 찾는 사람들이 많아지고건물이나 땅값이 올라가면서 원래 거주하거나 오랫동안 가게를 운영해 오던사람들이 떠나게 되는 현상을 말한답니다젠트리피케이션은 개인의 힘으로 해결하기 어려운 문제이기 때문에중앙 정부와 지방 자치 단체에서 다양하게 해결책을 고민하고 있다고 하네요 전 세계가 주목하는 한류의 중심지 끊임없이 성장하고 발전하는 도시매력적인 우리나라의 수도 서울을 배경으로 한 두 번째 이야기서울에서 보물찾기 2도 재미있게 읽었는데요서울의 역사와 문화 관광지 등 아이가 꼭 한 번 가보고 싶고궁금했던 서울에 관해 자세하게 알아보는 시간이 되었어요다음편인 제주에서 보물찾기도 무척 기대되네요 \n"}