{"title": "#여름여행#서울#여행가고싶을땐#추억#되살리기#더웠지만#행복", "href": "https://blog.naver.com/PostView.nhn?blogId=wngkstmf21&logNo=221602927631&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​ 무더위 속에 폭염경보를 내리고 있는 요즘, 모두 다 던져버리고 계곡으로 떠나고 싶은 마음이 강하게 올라온다. 하지만 떠날 수 없는 현실에 고등학교 시절 무작정 떠난 여름 여행을 떠올리며 해소시켜보기로 했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​ 어린이날 연휴를 맞이하여 친구랑 무작정 아무 계획없이 새벽열차를 타고 서울로 출발을 했다. 지금 생각해보면 4시 52분 열차를 타기 위해 잠을 어떻게 자고 일어났는지,,, 아리송하지만 약간의 중학생 패기가 있었던 것 같기도 하다. ㅎㅎ 잠을 자지 못한 피곤함보단 여행을 간다는 점에 들떠있는 시간으로 기억에 남고 있기 때문이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​ 기차에서 잠이 들 뻔도 했지만 떠오르는 해를 보겠다는 의지 하나로 기차 창 밖으로 떠오르는 해를 보고 찍은 사진이다. 정말 순수하고 깨끗한 마음으로 신기해하며 '나중에 꼭 강원도로 해돋이 보러 가야지!' 다짐하는 시간이기도 했다. (아직 가지 못해서 버킷리스트에 남아있다,,,ㅠㅠ)​​ 그렇게 3시간 30분을 달리고 달려 서울에 도착했다. 아침시간이라 휑한 서울이였지만 그래도 이동 거리가 있어 명동을 먼저 갔다. 그 중 명동 여행지로 손꼽히는 '명동성당' 에 들어가 구경을 하고 사진을 찍는 시간을 가졌다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​ 성당 내부 모습 중 가장 인상깊은 모양이여서 찍었던 기억이 난다. '성당 내부가 이렇게 생겼구나.' 라는 걸 알게 되고 경험해보면서 창문 하나하나의 색깔과 모양을 집중하며 봤던 생각이 난다. 빛이 들어오는 공간을 색다르고 임팩트있게 인테리어 한 모습이 인상에 남아서 그런 것 같다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​ 그렇게 무더위 속에서 걷고 걸은 후 '벽화 마을' 에 왔다. 예쁘고 다양한 벽화 사진들이 있었지만 그 속엔 친구와 내 모습도 있기에 민망하므로,,, 카페에 들어와 음료를 마시며 쉬어갔던 사진을 올리게 되었다. 처음으로 마신 아이스 아메리카노였다. 이러한 분위기에는 꼭 커피를 마셔야 한다는 친구의 말에 아이스 아메리카노를 주문했지만 커피를 좋아하지 않은 나였기에 반절을 겨우 먹었던 기억이 난다. (아이스 아메리카노 첫 입을 먹고 친구를 말없이 쳐다본 기억이 난다,,,ㅋㅋㅋ)​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​ 카페 밖에서 본 풍경이다. 건물들이 하나하나 채워져 있는 모습들이 너무 예뻤으며 잠시 잠깐 (약 5초정도,,,?) 외국을 떠올리게 되는 그런 풍경이었다. 건물의 인테리어들과 위치들과 배열들 전부 한 눈에 보이는 확 띄인 풍경으로 고등학교 생활로 인해 스트레스 받고 있던 부분들도 확 뚫어지는 순간이었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​ 친구랑 길을 걷다 빵 터져서 찍게 된 사진이다. 정말 유명한 장소였지만 하늘 높이 올라가있는 흰 강아지와 신사 정장을 입은 (실은 어떤 캐릭터였는지 기억이 잘 나지 않는다,,,) 모습이 너무 재밌었다. 고등학생이여서 더 그랬던 것 같기도 하다. 한창 파릇파릇 소소한 재미를 찾아갔던 일들이 많이 있었기 때문이다.ㅎㅎ​ 그 모습을 보고 같이 포즈를 취하며 찍었던 기억도 난다. 사람들이 많이 있어 민망했지만 그래도 지금 떠올려보면 즐거운 추억으로 남아 있는 것 같다. (지금 하라고 하면 절대 할 수 없을 것 같지만,,)​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​ 여행을 온 기념으로 정말 맛있는 음식을 먹고 싶었지만 그 때의 무더위와 계속된 걸음으로 지친 상태였으며 시원한 음식밖에 떠오르지 않았다. 친구랑 나 모두 '눈 앞에 보이는 음식점이지만 시원한 음식을 먹을 수 있는 곳으로 가자.' 라는 생각 하나뿐이었던 기억이 난다. 마침 눈 앞에 보인 냉면 음식점이 있었고 손님이 진짜 많아서 잠깐 기다렸던 기억도 난다. (사실 그 날씨에 냉면 말고 다른 음식을 먹는다는 것은,,, 이열치열을 정말 제대로 즐기고 경험하고 싶은 사람일 거라는 생각이 들 정도로 더운 날씨였다.) 사진으로 보니 생각보다 맛이 없어 보이지만 그땐 정말 친구와 행복해하면서 냉면을 먹었던 기억이 난다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​ '소화 시키려 마포대교 가자' 라고 말한 후 갔던 기억이 난다. 지금 생각해보면 굳이 해가 쨍쨍한 낮 시간대에 마포대교를 갔었는지 이해가 조금 안되지만 계획없이 아는 곳 위주로 간 여행이었다보니 주변에 이동 거리 짧은 순으로 갔던 것 같은 생각이 난다. 비록 마포대교의 야경을 볼 수 없어 아쉬웠지만 맑은 날씨의 마포대교 모습도 나름 기억에 남는 시간이었다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​ 그래도 마포대교의 야경을 보지 못한 아쉬움이 있다. (정말 아쉬워 두번 강조하는,,,) 하늘의 구름이 예쁘고 다리 건너 건물들의 모습들이 인상깊기는 했지만 어두움 속의 불빛들과 어울러진 모습을 보았다면 더욱 사진에 예쁘게 남았을텐데,,, 하는 생각이 든다. 그래도 낮 오후 시간대에 간 마포대교 모습도 경험 중 일부가 되었다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​ 하루 종일 무더위와 싸우며 걸어다닌 우리 뱃속은 배고픔에 난리가 난 저녁시간이었다. 오로지 아이스 아메리카노와 냉면 그리고 만두만 먹었던 우리들은 밤의 야시장 중 하나인 먹거리가 넘치는 광장시장에 갔다.​밤이라서 그런지 정말 사람이 많았다. 음식 냄새도 장난 아니였지만 사람에게 휩쓸러 갈 것 같아 친구랑 정신차리고 다닌 기억이 난다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​ 광장시장에 와서 이 세가지 음식을 먹지 않는다면 '광장시장에 왔다 갔다고 할 수 있을까?' 할 정도로 꼭 먹고 가야 되는 음식 3가지 이다. 사실 육회도 있고 여러가지 종류의 음식들이 있지만 이 3가지 밖에 먹고 나오질 못해 살짝 오버를 해봤다.ㅎㅎ​ 이 세가지 음식 중 가장 맛있었던 음식은 아무래도 첫번째 였다. 떡볶이를 정말 좋아하고 김밥에 마약소스를 찍어 먹은 순간, '진짜 이거다! 이건 꼭 먹어야돼!' 하는 생각으로 친구랑 정신없이 먹었던 기억이 난다. 하지만 아직 어린 입맛이여서 그랬을까,,, 빈대떡은 그렇게까지 맛있지는 않았다. 광장시장하면 빈대떡이라고 하던데,,, 친구랑 나랑은 그 말에 절대 공감하지 못하며 다 먹지 못하고 남긴 기억이 난다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​ 이렇게 짧지만 알차게 보낸 1박 2일 서울 여행을 마치고 무사히 정읍에 내려와 다시 고등학생의 공부생활을 열심히 한 기억이 난다. 20대가 되어 다시 떠올리며 글을 쓰고 있는 지금, 고등학생이였지만 공부 외의 하고 싶은 일들을 무작정 해나가며 스트레스를 해소했던 것 같다.​ 지금 무더위와 사투를 벌이고 있거나 회사생활과 야근으로 인해 힘드신 분들에게 무작정 떠나는 여행을 한 번 추천해드리고 싶다! 그 속에서 쌓여가는 경험과 추억들이 훗날 좋고 행복했던 기억으로 떠오르게 되기 때문이다.\n\n\n "}