{"title": "서울여행 창경궁 춘당지 산책하기 좋은 곳", "href": "https://m.blog.naver.com/PostView.nhn?blogId=suheeryu&logNo=221339830915&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n서울\n\n\n\n\n\n\n\n\n서울여행 창경궁 춘당지 산책하기 좋은 곳\n\n\n\n\n\n\n\n\n\n\n\n\n\n오동이\n\n2018 8 17 720\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지난번에 갔었던 창경궁항상 앞쪽만 둘러보다가 이날은 공연을 볼려고 시간 맞춰 기다리다보니뒤쪽으로 산책삼아 걸어가보았는데요오마나  여기 서울여행으로 오시는분들 산책하기 좋은곳이더라구요걷다보니 창경궁 춘당지까지 가보게 되었답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n창경궁 뒤쪽이 이렇게도 좋았어 이날 이 말만 참 여러번 한것 같아요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기가 자경전 터 라고 적혀있던데요높은 지대에 자리잡아 전망이 좋은 이 터는 대비의 침전인 자경전이  있던 곳이라고해요정조가 어머니 혜경궁 홍씨를 위해 앞쪽으로 멀리 아버지 사도세자의 사당인 경모궁을 향하도록 지었다고 해요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그냥 걸어다니면서 보는 모든 풍경이 다 작품이 되는듯한 모습이었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n어린아이와 함께 가족들끼리 창경궁 나들이 오신거보니 참 좋아보이더라구요우리 얼짱 몸짱군도 어릴땐 많이 데리고 왔었는데 클수록 몸으로 노는 곳만 많이 데리고 다닌듯도 해요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n창경궁 너머로 보이는 건물들의 조화가 참 멋지죠저는 어릴때부터 그렇게 자라서 그런지한옥을 좋아하고 창경궁 경복궁 같은 곳을 보며 다니는걸 참 좋아라해요그렇다고 막 역사에 관심이 많고 잘 알고 좋아하는것도 아니면서 말이예요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n풍기대 창경궁 풍기대는 대 위에 구멍을 뚫어 깃대를 꽂고 그 깃대에 기를 달아 바람의 방향과 속도를 가늠했던 기상 관측기구랍니다 18세기 유물로 추정하며 탁자 모양의 돌 위에 긴 팔각기둥을 세우고 넝쿨 무늬를 정교하게 새겼답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n앙부일구앙부일구는 세종 16년에 처음 만들어진 천문의기로서 우리나라에서 가장 널리 사용되던 해시계의 일종이라고해요시계판이 가마솥같이 오목하고 하늘을 우러러보고 있다고 해서 붙여진 이름이라고 하는데요청동의 오목판 안바닥에는 일곱 개의 세로줄이 그려져있는데 이를 사각선이라고 하구요해가 동쪽에서 떠서 서쪽으로 지면서 생기는 그림자가 이 시각선에 비쳐지면서 시간을 알 수 있답니다바닥에는 시각선 이외에 열세개의 가로줄이 그러져 있는데 이는 24절기를 나타낸답니다제일 바깥 줄은 동지의 해 그림자가 따라가는 줄이며 제일 안쪽 줄은 하지선이래요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n해시계를 볼수록 참 신기하더라구요또 열심히 산책길을 걸어봅니다지금이야 너무 뜨거운 날씨지만 좀만 선선해지면 서울 산책하기 좋은곳 중 으뜸이라는 생각이 들더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성종태실 및 태실비태실은 왕자의 태반을 묻어 기념했던 조형물이며 태실비는 그 사연을 기록한 비석이지요태실은 전국의 풍수가 좋은 명당에 흩어져 있었고 성종의 태실은 경기도 광주에 있었는데요1928년 즈음에 조선 왕실의 태실 대부분을 서삼릉으로 모으는 과정에서 가장 형태가 온전한 성종태실만 이곳으로 옮겨 연구용으로 삼았다고 해요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n울창한 숲사이를 걷고 있으면 피톤치드팡팡 뿜어져 나오니 건강에도 좋고무엇보다 온통 초록초록하다보니기분이 참 좋아지더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n근처사시는 분이신지벤치에 앉아서 독서하시는 모습보니넘나 여유로워보여서 좋고이런 모습을 보는것만으로도 마음의 여유가 생기는것 같아 기분이 좋아지는 산책길이었답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n춘당지일원춘당지는 창덕궁 쪽 절벽인 춘당대와 짝을 이룬 연못이었으나 지금은 담장으로 나뉘어 있는 곳인데요현재의 소춘당지가 원래의 춘당지이고 대춘당지는 1909년 내농포에 속한 11개 논을 하나의 연못으로 만든것이라고해요내농포는 임금과 왕비가 각기 농사와 양잠을 체험할 수 있도록 궁궐 안에 둔 논과 뽕밭인데요 대춘당지의 섬은 1984년에 만들었답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n연못안에는 금붕어도 엄청 많아요아이들은 신나서 금붕어 밥 주기도 하고 있더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n소춘당지인 연못을 따라 산책로가 조성이 되어 있더라구요연못주위도 관리를 너무 잘해놓으셔서산책하기 너무 좋더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n연못을 따라 걷다보면 만날 수 있는 팔각칠층석탑이 탑은 조선 성종 원년에 중국에서 만들어진 것으로 일제강점기인 1911년에 창경궁에 이왕가박물관을 건립할때 상인으로부터 구입하여 세운 것이라고 해요석탑의 기단은 사각형의 받침돌과 팔각의 2중 기단으로 되어 있답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대온실대온실은 1909년에 완공하여 식물원으로 공개한 건물이라는데요전체적인 모습은 당시 서양에서 유행했던 수정궁류의 근대 건축을 연상시키지만 지붕 용마루에 조선왕실의 문양인 오양꽃을 반복하여 장식한 것이 특징이랍니다대온실 앞에는 르네상스풍의 분수와 미로식 정원도 함께 조성되어 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n온실 내부도 둘러보시면 좋을것 같아요수목원을 가지 않아도 서울여행와서 이렇게 창경궁과 더불어온실까지 볼 수 있으니 좋지요온실내부도 꽤 넓고 다양한 식물들을 볼 수 있게 해놓았더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전 보기와 다르게 꽃도 나무도 다 좋아하는데그래서 집에서도 막 키우고 싶은데왜 제 손에만 오면 다 사망을 하는지꽝손인가봐요 ㅠ 그래서 언제부터인가 이렇게 보는걸로 만족해야하더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n온실 구경하고 나와서 걷다보니자생식물학습장도 보이구요 창경궁은 아무래도 아이들과 함께많이 방문하게 되는데 산책로 뿐 아니라 아이들이 좋아할만한 것들도 있으니 괜찮더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아주 더워지기 전에 간지라  산책하기 딱 좋은 날씨였어요지금은 좀 덥긴 하지만 이제 말복도 지났으니 좀 선선해지겠죠제발 좀 선선해졌음 좋겠어요 ㅋ아주 올 여름은 제 생에 가장 더운 여름인듯요 다들 마찬가지시죠 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그렇다고 방콕만 할 순 없는일  주말이면 다들 어디로든 떠나시는데 가볍게 돌아보기엔이곳이 딱인듯 싶어요아이들이 창경궁도 둘러보고 더불어 뒤쪽에 있는 창경궁 춘당지까지산책도 할 수 있구요비싼 돈 주고 수목원 가지 않아도 자연과 함께 할 수있는 이곳이전 너무 좋더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n걸어가다 발견한 백송전 자작나무 말고 이렇게 하얀껍질을가진 나무를 첨 봤어요백송은 여러 모습을 가진 소나무 종류 중의 하나로써 하얀껍질이 특징이래요처음부터 하얀껍질이 아니라 어릴때는 초록색이 들어간 푸른빛이다가 나이를 먹으면서 차츰 흰 얼룩무늬가 많아지면서 하얀색으로 변한다네요성장이 느리고 번식이 어려운탓에흔히 볼 수 있는 나무는 아니지요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n산책하는 내내 울창한 나무 사이로 걸으니 넘 좋네  그러면서 다녔는데공연시간이 다가와서 후다닥 다시 돌아왔어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n주말 어디 멀리 가기 힘들땐 가까운 곳 가볼만한곳을 찾곤 하는데요서울여행 가볼만한곳으로 경복궁 창경궁 같은 곳은 아이들과 함께 해도 좋을 여행지죠주말에 창경궁과 더불어 춘당지까지 산책겸 가보시면 좋을것 같아요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n창경궁춘당지\n\n서울특별시 종로구 와룡동\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot18668410quotquotlatitudequotquot375818145quotquotmarkerLatitudequotquot375818145quotquotmarkerLongitudequotquot1269949512quotquottitlequotquot창경궁춘당지quotquotlongitudequotquot1269949512quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n027624868입장시간  09001800입장료  창경궁 1000원주차가능\n\n\n\n\n\n\n\n\n\n\n\n"}