{"title": "현토리의 서울여행 2", "href": "https://blog.naver.com/PostView.nhn?blogId=y_o_g&logNo=221479566384&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지난화 요약 전날 너무 술을 많이 마셔버린 능씨와 현영씨는 숙소에서 엄청엄청 마니 자구 티를 마시러 갔습니다 ••••여러분 여행갔을땐 컨디션 조절이 생명입니다 진챠루\n\n\n \n\n\n\n\n\n\n\n \n\n\nTMI여기서 부터 안읽고 내려도 됨술먹고 너무 취해서 눈뜨닊가 홍대의 어느 오락실건물이었고요 윤동훈 닮은 사람이 차 태워준다길래 타고 숙소앞까지 옴 ㅎㅎ 진자 미쳤네  근데 술취한 와중에도 윤동훈 닮아서 친근감 들어서 택시기사처럼 부렸다 보고 계신가요 제가 이상형이라던 홍대공짜택시남 하여튼 이게 중요한게 아니고 본론으로 들어가자 ​\n\n\n \n\n\n\n\n \n\n \n\n\n애프터눈티 능희씨가 먹고싶어 주글라 햇었죠 임현쥬 장천 데이트  한데  능희씨 초이스였는데 여기 홍차 존맛탱 근데 너무 진해서 각설탕 오조개 넣었다 여튼티 거름망도 주고 엄청엄청 본격적이었음\n\n\n \n\n\n\n\n \n\n \n\n\n전체 세트로 다 나온모습  근데 생각보다 양 많아서 배불러 주거서 마카롱 한입 먹고 남김 ㅠ 근데 사실 매케롱 별로 안조아해 여기는 치킨 샌드위치가 개 짜아아아앙 능희 옷이랑 화장이랑 너무 잘어울리는 곳이었다  안흘리고 격식있게 먹는법을 배워야겠다 ㅠㅅㅠ 주륵주륵 흘렸다\n\n\n \n\n\n\n\n \n\n \n\n\n날만 안추웠으면 바깥에서 먹어도 좋을것 같았다 우린 어무너무 추위에 발잘 떠는 사람들이라 근데 나올때 밖에서 먹는 가족들도 있었다 \n\n\n \n\n\n\n\n \n\n \n\n\n아 이건 전날 너무 술을 많이 섞어머거서 능희가 약국에서 산 숙취해소제 ㅜㅜ 효과 괜찮았던거 같은데 능희가 하나줬다 ㅠㅅㅠ 아 글구 너무 속 안좋아서 우리 서울가서 해장으로 아침에 부산돼지국밥 먹었다 들깨가루 가득 들어있어서 건졌음 들깨 제일 시러  술도 들깸 ㅎㅎㅋㅎㅋ 미안 \n\n\n \n\n\n\n\n\n\n\n \n\n\n글구 삐에로 쇼핑가서 스르르륵 구경 근데 순서가 좀 뒤죽박죽 인거 가튼데 내 배터리가 없어서 능희폰으로 많이 찍어서 그런거 같다 ㅎㅅㅎ 여러모로 감사했음다〰️초딩처럼 신난 뚜뚜씨 삐에로댄스 보고가삼\n\n\n \n\n\n\n\n \n\n \n\n\n금연골목 끝에있는 인생 핵 존맛 서씨집강 남 은 행 골 사 랑 해음식 사진들 인스타 스토리에 남아있지만 가져오기 귀찮아 히히 서비스 초밥두 처음에 주는 우동도 너무너무 먹고시퍼 맥주랑 호록 하고시퍼요\n\n\n \n\n\n\n\n \n\n \n\n\n강남의 어느 호텔에서 스르르르륵 자고일어나서 뽀짝뽀짝 어디론가 걸어가는 와중에 찍은 무인양품 나도 검솔 갖고 시퍼요\n\n\n \n\n\n\n\n \n\n \n\n\n그러타 우리는 쉑쉑버거를 뿌수러 강남에 왔던 것이다\n\n\n \n\n\n\n\n \n\n \n\n\n미안 허락안받았지만 넘 귀여워서 사진 정리하다 넣었다 언제 볼진 모르지만 항의하면 지워줄게요 ㅅ\n\n\n \n\n\n\n\n \n\n \n\n\n솔티드 캬라멜 쉐이크 미친듯이 맛있다 아 글구 쉑쉑치즈소스는 부어달라구 하자 너무빨리 굳어버렸다\n\n\n \n\n\n\n\n \n\n \n\n\n맞다 사실 내 블로그에 내 셀카 빠지면 서운함일상 사진보다 셀카가 원래 더 많은데 이번엔 새롭게 포스팅 해볼려고 참았다 아니 근데 못참겟서\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n개 츄워서 씅났다가 갑자기 표정관리한 사진임내 블로그 보는 사람들은 귀엽다고 해줄거라고 믿는다\n\n\n \n\n\n\n\n \n\n \n\n\n이거 얼굴 작아보이게 나온거같아 ㅅ마지막 날이라서 서울역에 짐박아놓고 혜화역으로 가는 길이었는데 버스 타는곳으로 가는 길이 넘 복잡해서 마니 헤매었다 흑흑 도로 너무 많아요\n\n\n \n\n\n\n\n \n\n \n\n\n혜화 바이브 빼암 ••• 기엽긴 기여운 벽화많지만 왜인지 같이 사진 찍을 감흥 없었어\n\n\n \n\n\n\n\n \n\n \n\n\n카페는 개뿔 우연히 발견해서 들어갔음 연극 예매했는데 시간이 애매했거등요 \n\n\n \n\n\n\n\n \n\n \n\n\n능희씨 저벅 옆에가게랑 같이 한다고 테라스에서 마셔두 된다길래 바로 올라갔다\n\n\n \n\n\n\n\n \n\n \n\n\n채광 개쩔어주고요 페퍼민트티 조아서 호로록 했음\n\n\n \n\n\n\n\n \n\n \n\n\n채광 조아서 셀카맛집 맞는데 필터 이상한거 썼네•••\n\n\n \n\n\n\n\n \n\n \n\n\n기여븐 토끼들도 함 구경 해주구요연극 보러 아래로 내려감니다\n\n\n \n\n\n\n\n \n\n \n\n\n예서야 설의대 갔니  난 널 응원헤 아직도 스카이캐슬에서 못 빠져나온 사람 나야나기준이 해나 정말 사귀나요 \n\n\n \n\n\n\n\n \n\n \n\n\n여차저차 서울여행 마지막 꽃인 연극 봤다 옥탑방고양이 이름은 너무너무 많이 들었었음 유명한 연극이긴 하니까 하면서 들어갔다\n\n\n \n\n\n\n\n \n\n \n\n\n진심 배우분들 잘생기고 예쁘고 연기잘하고 넘 웃겼다 우앵 ㅜㅜ 돈 하나도 안아깝고 또 보고싶은 연극이야\n\n\n \n\n\n\n\n \n\n \n\n\n내려가는길에 다영이 생일선물 산다고 고양이 가게 들림 스티커넘 귀여운거 많자나요 미친거지 근데 가격이 좀 사악하긴 해\n\n\n \n\n\n\n\n \n\n \n\n\n토끼정 안갔지만 예뻐서 사진 찍었음 일케절케 걷다가홈플러스에서 유부초밥이랑 그냥 초밥 사서 기차에서먹고 헤어졌어용 ㅜㅜ 이러케 서울여행 끗 개노잼인가 이번 블로그는 뭔가 어플도 바뀌고 해서 차분하게 써봤는데••• 피드백 받슴니다 하여튼 봐주는 사람들 내가 참 사랑해 또 봬요 7\n\n\n "}