{"title": "서울 여행 코스, 한강 뷰 켄싱턴 호텔 여의도", "href": "https://blog.naver.com/PostView.nhn?blogId=fromrei8&logNo=221508698535&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​서울 여행 코스한강 뷰의 켄싱턴 호텔 여의도\n\n\n \n\n\n\n\n\n\n\n \n\n\n매일매일 떠나고 싶지만 매일매일 떠날 수 있는 처지도 아니고 이럴 땐 만만한 것이 서울 여행이다​쭈욱 이 동네에서 살고 있는데도 아직도 안 가본 곳이 더 많으니  차근차근 찾아다녀봐야겠다 싶은 와중 이번 서울여행코스는   여의도로 정했다​한강 뷰의 켄싱턴 호텔에서 윤중로의 벚꽃을 지대로 누려보리라 하는 마음으로​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n한강 뷰의 켄싱턴 호텔 여의도\n\n\n\n\n\n\n\n방 안에 들어갔는데 창문부터 눈에 들어왔다 한강 뷰를 찾아왔는데 맞는지 확인하느라 ㅎㅎ ​여의도 켄싱턴 호텔의 최대 장점은 위치라고 생각했는데 한강 바로 앞이라 게다가 벚꽃으로 제일 유명한 윤중로 앞이다​\n\n\n \n\n\n\n\n \n\n \n\n\n​근처에 한강공원 63빌딩 방송국 국회의사당 IFC몰은 물론 맛집도 많은 곳이라 짧은 서울여행코스라면 이 근처에서 다 해결할 수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n프리미어 킹 객실 컨디션\n\n\n\n\n\n\n\n이번에 묵은 객실은 프리미어 킹룸이다 ​전반적으로 클래식하고 아늑한 느낌이다 인테리어가 오래된 느낌이 들긴 하지만 개인적으로는 빤딱빤딱한 부티크 호텔보다 클래식한 객실을  선호하는 편이다 특히 유리문 욕실 증오함 ㅋㅋㅋ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​무엇보다 호텔 객실에서 제일 중요한 것은 침대다 오늘의 잠자리가 편안하면 내일의 여행 코스가 빡셀지라도 이겨낼 수 있잖뉘 프리미어 킹룸이라 그런지 침대가 넓은 것도  마음에 들었다 분명 잠들 때는 붙어있었는데 아침에 일어나면 각자 침대 끝에서 떨어질랑 말랑 자고 있는 우리 부부 왜 그럴까 응​\n\n\n \n\n\n\n\n \n\n \n\n\n​테이블과 의자 이것도 없으면 서운하다 야식 먹을 때 꼭 필요하더라고 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​여의도 켄싱턴호텔은 미니바가 무료다 ​이거 진짜 중요한 거다 호텔 이용할 때마다 우린 하나도 건드리지 않을 건데 뭔 진열들을 그렇게 많이 해놨는지 나 쓸 자리도 부족하단 말이다 ​여기는 무료니까 마음껏 먹고 챙겨라 우선 먹고 못 먹은 건 체크아웃 할 때 챙겨라 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​욕실에 칫솔까지 확실하게 준비되어 있다​급작스럽게 서울여행을 하게 되었더라도 웬만한 건 다 있으니 크게 불편할 일이 없겠다 혹시 무언가 더 필요한 사람은 호텔 뒤에 편의점이 있으니 거기서 사면 되겠다​\n\n\n \n\n\n\n\n \n\n \n\n\n​어메니티는 향이 좋은 에델바이스EDELWEISS​\n\n\n \n\n\n\n\n \n\n \n\n\n​특별한 점이 있는 건 아니지만 있을 건 다 있으니  위치와 한강뷰를 조건으로 찾는다면 켄싱턴호텔이 있을 수 있다는 점 기억합시다 ​참 가성비까지도 조건으로 넣어도 괜찮다 패키지로 잘 고르면 예상보다 훨씬 저렴하더라고​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n양스앤메츠 문라이트 해피아워\n\n\n\n\n\n\n\n여의도 켄싱턴 호텔은 옛날부터 라운지가 괜찮다는 소문을 들은 적이 있는데 이번에 비스무레한 서비스를 이용해볼 수 있었다​2층의 양스앤메츠 해피아워 양스앤메츠는 밤에는 스포츠바로 운영되는 것 같은데 그전 저녁 시간에 해피아워 타임이 있다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​와인 샴페인 칵테일 생맥주가 무제한이라는 점이 여기서 가장 중요한 포인트라고 할 수 있겠다 ​생맥주도 가장 맛있는 클라우드 생맥주 ㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​간단하게 먹을만한 핑거푸드들도 있는데 작정하면 밥으로도 먹을 수 있겠다 ​나름 시즌에 따라 준비되는지 딸기 디저트가 있어서 고개를 끄덕끄덕​\n\n\n \n\n\n\n\n \n\n \n\n\n​미국 동부의 어느 럭셔리 회원제 클럽에 들어와 있는 기분이라고 우리는 떠들었다​다음 여행 계획이나 세울까 현재 나에게 큰 고민이 있는데 체코 프라하에 체스키크롬로프를 꼭 가야 할지 코스가 너무 고민된다 당일 코스로 가기엔 왕복 6시간 너무하지 않나 싶은 ​다음 계획을 얘기하면서 현재의 여행을 즐기는 우리는 미래 지향적 여행에 미친 부부​\n\n\n \n\n\n\n\n \n\n \n\n\n​다른 곳에서 저녁을 먹고 가서 시간이 아쉬울 지경이었다 ​양스앤메츠 해피아워 가시는 분들은 시간 꽉꽉 채워서 가시면 좋겠다 내 아쉬움 마음을 누가 대신 가서 풀어주시길 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n브로드웨이 조식\n\n\n\n\n\n\n\n앗 아침이다 떠들다 보면 밤은 금세 지나가고 금세 아침이 온다 ​호텔 스테이에 조식이 없으면 서운하다 조식 안 먹으면 늦잠을 잘 수 있다는 장점이 있지만 그래도 없으면 왠지 서운한 ​집에서는 아침 안 챙겨 먹으면서 왜 매번 조식은 챙겨 먹게 되는지 ㅋㅋ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​1층 브로드웨이로 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​아침식사로 알맞도록 알차게 구성되어 있었던 조식​쌀국수 핫케이크 계란 등 즉석요리 코너가 호텔 조식 먹는 맛이 나는군하 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​전날 밤 살짝 흡수한 알코올 기운이 즉석에서 만들어 준 시원한 쌀국수로 날아갔다​\n\n\n \n\n\n\n\n \n\n \n\n\n​전복죽과 단호박 수프도 마음에 들었다 ​원래 버터 바른 식빵과 스크램블 에그 샐러드 커피 정도가 늘 먹는 것들인데 이번엔 다른 것들 먹느라 식빵을 한 조각 못 먹겠더라 ㅋ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​가성비 괜찮다고 아까 말했던 이유 패키지를 잘 찾으면 말이다​현재 비어와인 파티 패키지에  양스앤메츠 해피아워와 프리미어 객실이 포함되어 있는데 가격이 가격이​조만간에 서울여행 계획이 있는 사람은 확인해볼 만하다​\n\n\n \n\n\n\n\n\n\n\n\n켄싱턴호텔리조트 통합예약 사이트\n서울제주부산설악평창 등 전국 22개 켄싱턴호텔리조트에서 최상의 휴식과 감동의 서비스를 누려보세요\nwwwkensingtonhotelcom\n\n\n\n\n\n\n \n\n\n\n\n\n켄싱턴호텔 여의도\n서울특별시 영등포구 국회대로76길 16\n\n \n\n\n \n\n\n​​​​\n\n\n \n\n\n\n바로 앞에 벚꽃 한창인 윤중로\n\n\n\n\n\n\n\n한강 뷰도 좋고 무제한 맥주도 좋지만 여의도 켄싱턴호텔이라 다행이라 생각했던 건 윤중로 ​평소엔 사람이 너무 많아서 벚꽃이 예쁜 줄 알면서도 잘 못 가던 곳인데 코앞에 있으니 자꾸 갈 수 있었다 낮에도 밤에도 심지어 아침에도 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​이번 봄에는  지대루 꽃구경을 해보는구나 무제한 꽃구경이 가능한 서울여행코스라고 할 수 있겠다 ㅋ​벚꽃도 개나리도 예쁜 계절 예쁘지만 너무나 짧은 계절이다 누리자 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n춘님이 물었다 마음이 싱숭생숭하고 들뜨지 않냐고​무슨 의도로 묻는 거지 뭔가 낭만적인 질문인 것 같아서 따뜻한 눈길로 바라봤는데 ​봄이 되면 강하고 밝은 햇살이 여자의 호르몬에 영향을 준다는 일조량이 어떻고 여자의 생리구조가 어떻고 오덕 같은 소리를 시작했다 이긍 ​ 그래  햇살이 예뻤다 딱 좋은 날에 이곳에 있구나 싶었다 ​나도 어쩔 수 없는 여자인 갑다​\n\n\n \n\n\n\n\n \n\n \n\n\n​여의도켄싱턴호텔의 지원을 받아직접 경험 후 작성했습니다\n\n\n "}