{"title": "서울여행(서울역사박물관)", "href": "https://blog.naver.com/PostView.nhn?blogId=23dnjs&logNo=221489304284&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울여행서울역사박물관\n\n\n \n\n\n​2019 1 26 토  맑음​경희궁을 관람 후 나오니 어느새 어두워지기 시작했다전철역을 찾아 나가는데 경희궁 바로 옆으로 넓은 잔디밭과커피숍처럼 보이는 건물이 있어 추위도 달램겸 찾아가보았다나중에 알고봤더니 커피숍이 아니라 서울역사박물관이다2002년 5월 21일에 개관했다​잔디밭 위에는 잘생긴 오층석탑이 있다​오층석탑고려시대하층기단에 새겨진 안상무늬와 이전시기에 비래 층수가 늘어나고옥개석의 받침수가 줄어든 형태로서 고려석탑의 특징을 잘 보여준다또한 수평을 이루는 옥개석의 처마 등에서 통일신라 석탑의 전통을충실히 계승하고 있다결실된 부분은 원래의 부재들과 유사한 종류의 석재로전통 석재가공 기술을 적용해 제작 복원하였다라고 설명되어 있지만 출처가 기록되지 않아 아쉽다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n 우물\n\n\n \n\n\n​장명등운현궁 일가 묘소에 있던 장명등이다장명등은 망자의 혼을 밝게 인도하든가 불을 밝힘으로써사악한 잡귀를 물리치는 벽사의 기능을 한다대체로 봉분 앞 상석 전방에 배치되는데 묘역의 중앙에 위치하게 된다망주석은 멀리서 바라보아 묘소의 위치를 쉽게 알아보도록 해주는 기능을 한다망주석에는 세호細虎를 표시하도록 되어있는데 실제로는 다람쥐처럼 그리는 경우가 많다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​망주석망주석은 멀리서 바라보아 묘소의 위치를 쉽게 알아보도록 해주는 기능을 한다망주석에는 세호細虎를 표시하도록 되어있는데 실제로는 다람쥐처럼 그리는 경우가 많다\n\n\n \n\n\n\n\n \n\n \n\n\n​역사박물관 한쪽에는 대한제국에 사용했을법한 석재들이 전시되어 있다약간 서양풍의 부재도 보인다\n\n\n \n\n\n\n\n \n\n \n\n\n​싸늘한 날씨에 실내로 들어왔다제일 먼저 만난 것은 임금님 용상해와 달이 있는 오봉도 앞에서 마치 임금이 된듯한 표정으로\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서울역사박물관도시 서울의 역사를 담은 세계에서 유일한 박물관으로조선시대부터 현재에 이르기까지 서울의 역사와 문화를 정리하여보여주는 서울도시역사박물관이다\n\n\n \n\n\n\n\n \n\n \n\n\n​​동절기11월2월에는 관람시간이 오후 6시까지라서우리들이 관람할 수 있는 시간이 20여분밖에 남지 않았다여기까지 온 김에 그냥 앉아서 쉬기엔 좀 그렇고해서볼수 있는 것만이라도 보는셈으로 후다닥 이동했다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​1층은 보지 않고 3층 상설전시장을 둘러보기로 했다3층 상설전시장은 1존 조선시대의 서울 2존 개항 대한제국기의 서울3존일제강점기의 서울 4존 고도성장기의 서울로 구역을 나누었다\n\n\n \n\n\n\n\n \n\n \n\n\n​경복궁 앞 6조거리를 재현해놓았다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​장기장기알은 청진동 발굴현장의 16세기 층에서 출토된 것으로장기가 일찍부터 한양 사람들의 주요 놀이 중 하나였다는 점을 알 수 있다\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n 돌 거북이\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n 서울역사박물관 정문\n\n\n \n\n\n​역사박물관 정문으로 나오니 광장 한쪽에 건축부재들이 늘어서 있다귀공포니 주심포니 하는 어렵게 느껴지는 건축용어를 알기쉽게 설명해놓은 전시장이다​귀공포광화문 문루의 기둥 상부에 짜놓은 공포로 위에서 볼 때십자맞춤과 함께 45도 각도의 맞춤부재까지 있어가장 복잡하게 꾸며진다\n\n\n \n\n\n\n\n \n\n \n\n\n​주심포광화문 문루의 기둥 상부에 있는 공포부분이다공포란 처마의 하중을 받아 기둥에 전달하는 부재로서첨차 쇠서 소로 등으로 구성되어 장식의 역할도 하며전통건축의 가구식 구조 특징을 가장 잘 보여주는 부재이다\n\n\n \n\n\n\n\n \n\n \n\n\n​주간포광화문 문루의 기둥과 기둥의 사이에서 수평으로 연결한 부재평방위에 얹은 공포부분이다\n\n\n \n\n\n\n\n \n\n \n\n\n​​금천교禁川橋경희궁의 정문인 흥화문 안에 흐르던 금천에 놓여 있던 다리로1618년광해군10에경희궁을 조성하면서 설치하였다금천교는 홍예교로 두 개의 아치로 구성되어 있다난간의 돌짐승이나 홍예사이에 새겨진 도깨비 얼굴은 대궐 바깥의 나쁜 기운이궁궐내로 들어오지 못하게 하는 상징적인 역항을 한다금천교는 일제강점기때 이곳에 경성중학교가 설립되면서 땅에 묻혔있던 것을박물관 건립과 함께 발견된 옛 석조물을 바탕으로 복원되었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n서울역사박물관\n서울특별시 종로구 새문안로 55\n\n \n\n\n \n\n\n​\n\n\n "}