{"title": "서울여행/ 경복궁, 광화문, 명동, 청계천 밤도깨비야시장", "href": "https://blog.naver.com/PostView.nhn?blogId=dbsdltmf93&logNo=221547860472&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​처음으로 남편이 KTX 를 타고 서울로 올라온 주말 차타고는 여러번 왔지만 아무래도 늘 오래 걸리고차가 많이 막혀서 이번엔 기차타고 와  하고는 서울역으로 마중 나가기​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​이렇게 가까이에서는 처음 보는듯한 서울역 구역사신역사도 참 크고 깨끗한데서울역 구역사도 참 느낌 좋다 D해가 살짝 넘어갈 무렵이라 하늘 색도 예쁘고​숙소는 시청역 프레지던트 호텔로 2박 예약서울 한복판에 있는 호텔 치고는 아주 저렴하게 잘 예약해서 만족남편 위수지역 없을때 주말 잘놀기로 해놓고막상 늘 평일이 너무 바쁘고 힘이 들어서 못놀았는데이번 서울여행은 아주 알차게 보낸 기분 ​기부니가 좋구나아아 ♡​서울역에서 시청광장 앞 호텔까지 걸어가기로 하고​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​서울역  시청으로 걸어가다보면 숭례문을 거쳐가야 하는데오 또 이렇게 가까이에서 본 숭례문은 나도 처음 1000번 타고 다닐때나 힐끔 힐끔 봤는데이렇게 가까이에서 걸어가며 본 숭례문은 아주 거대하고 웅장했고현대적인 건물들 사이에 우뚝 솟은 숭례문이 신기했다​​체크인 호다닥 하고 미리 찾아봐둔 바스버거 라는 수제버거 집으로 꼬꼬​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​버거 자체는 비싸지 않았고양은 조곰 적었고 맥주는 좀 비쌌고 맛은 좋았댜 남편을 기차태워 왔기에 남편 맥주는 맘껏 먹도록 허락 ㅋㅋ하와이안 버거랑 머쉬룸 버거 굿감자튀김은 차가웠으나 2500원에 추가한 칠리치즈는 맛있었다​서빙 직원 한분이라 좀 정신없어 보였다 ㅠ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​남편이 노래부르며 나랑 가고싶어했던 포장마차무교동에 은근 많던 포장마차 골뱅이집 앞에도 치킨집 앞에도 다 포장마차에길가에 포장마차도 꽤나 여럿 있었다​사실 난 골뱅이 무침을 먹고싶었지만 없군 제일 잘나간다는 오돌뼈랑 소주 일병과난 물  ㅋㅋ술은 안먹었지만 분위기에 취해부러써  ​그리고 나서 호텔로 돌아가 뻗어버림 고된 금요일이었다  15000천보를 걸었어 ​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​다음날 느즈막히 눈떠서 밥먹으러 명동으로명동 교자를 갈까 돈까스를 갈까 하다음 좋아 교자를 가고싶어 하는 남편의 말대로칼국수 먹으러 꼬꼬다행히 점심 히트 타임 전이라 기다리진 않았지만그래도 사람이 많다 ​나도 고등학생때 와보고 다시 온 명동교자라 아주 맛나게 먹었다음음 그맛이야  김치도 그때 그맛 ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​명동 교자 먹고나니 벌써 더워서 헥헤​스타벅스 가서 좀 쉬자뚜벅이는 이래서 힘들긴 하다 ㅠ ㅠ 그래서 남편이 차를 좋아하는구나우리 부부 좋아하는 콜드브루 한잔씩 마시고명동 줄서서 산다는 로또집 에서 로또 두장 사고저번에 여기서 처음산 로또가 5천원이 됐는데 이번에 산 2장중 하나가 또 5천원 당첨 5천원이 어디인가  하하​그리고 살짝 걸으면 바로 보이는 한국은행 화폐박물관에 가보기로슝슝핫 입구부터 지키는 분들이 진짜 돈이 전시되어있는 곳이라 그런가​위조지폐와 진짜랑 구별하는 법이랑 여러 나라들의 주화 화폐 구경도 하고은근 재밌었던 화폐박물관 _​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​걷고 또 걷고 ​청계천앞이라 그런지 맥주와 콜라보해서 판매하는 곳이 많은 하얀 할아버지 치킨집에서도 맥주윙 세트가 단돈 3000원 오  세트랑 콜라랑 너겟도 추가해서 청계천 다리 밑으로 다리 밑이 바람도 시원하고 아주 좋았댜​열심히 먹고 또 마음의 양식 을 쌓으러우리 부부가 또 넘 좋아하는 교보문고로서울여행동안 교보문고가고 영풍문고 가고 다갔댜 ㅋㅋ​교보문고에서 시원하게 책 구경하다가슬렁 슬렁 나와서 경복궁으로 꼬꼬​이날 시위가 있던날이라 무지 시끄럽고 사람이 많았다​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​한복입으면 무료  인 경복궁우리는 1인 3000원씩 내고 입장사람이 무지무지 많았댜날도 더운데 다들 구경하러 오셨던 ​외국인도 진짜 많고  역시 우리나라의 대표적 궁궐 우리나라 사람들도 많구 한복입은 사람들도 많구 ​참고로 경복궁 내부엔 마실 것이 없으니 물을 꼬오옥 한병 가져가야 한다우리 부부는 안가져가서   덥고 힘들 소주방이라고 음료를 파는 곳이 있는 듯 했으나 테이크아웃은 안되는 듯 하여 패스 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​경복궁 안쪽에서 바라보면숭례문과 마찬가지로 현대적인 높은 빌딩과 어우러진 궁궐의 모습이 참 멋지기도 하고신기하기도 했던 다시 느낀 느낌 예전 궁 이라는 만화책도 생각이 나고 ​단청도 예쁘고 기왓장도 예쁘고우리나라 문양이 제일 예쁘고 멋지다​아름다웠던 경복궁 광화문 ♥​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​우리 묵었던 호텔과 북창동 먹자골목은 아주 가까웠는데먹자골목 안쪽에 있던 신의주부대찌개집으로 저녁먹으러 그치만 부대찌개를 먹은게 아니라 삼겹살을 먹음 무한리필 삼겹살 ㅋㅋ​사실 이곳도 미리 찾아보고 간곳인데무한리필인데 퀄리티가 좋아 가게되었다된장찌개도 무료고 우린 리필도 안하고  한번밖에 안먹었지만된장도 맛있었고 냉면도 고기도 퀄리티 굿굿 가격도 착하고​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​저녁먹고 간 곳은 다시 청계천토요일에 청계천 5시부터 밤도깨비 야시장을 한다길래 다시 방문 먹기는 엄청 먹었는데 왜 사진이없지 열심히 먹어서 1kg 찐듯 아이스크림 먹고크레페 먹고 ㅋㅋ먹고싶은거 다묵고  핸드메이드 가방도 하나 구입 _ 야시장 진짜 먹을것도 많고 놀것도 많고 굿 ​스테이크새우치즈닭꼬치양꼬치아이스크림크레페악세서리 종류캐리커쳐가방등등 진짜 없는게 없는 청계천 밤도깨비 야시장  넘 추천 D​​​​​그날 2만보를 걷고 또 지쳐 잠들다 ㅋㅋㅋ​​다음날 남편 데려다 주러 다시 서울역으로 꼬꼬서울역사 안에 있는 토끼정을 처음으로 방문 ​11시 오픈인데 11시 7분에 입장이후로 쭈루루룩 손님이 계속왔다 인기가 많은 곳이구나 ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​깔끔한 인테리어깔끔한 밥상근데 다들 단품으로 주문해먹는다 ㅋㅋ우리만 세트야 여보 ㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​근데 생각보다 내스타일은 아니었던 ㅠ가보고싶긴 했으니  가본곳인데내입맛엔 간이 조금 쎘던듯 크림카레 우동은 매콤하고 짭짤하고 중독성있긴 했다 D​근데 돈까스가 제일 맛있었댜 ​​그러고 나서 남편 서울역으로 데려다줬는데다시 날 버스정류장으로 데려다 준 남편 무튼 빠빠이 하구 집으로  ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​언니 기다린 누리랑 하루종일 딩굴 댕굴 하다가 일요일 끝 어쩜 귀를 왜저러고 자는지 귀여워 ㅋㅋ이제 할무이가 된 누리인데 넘 귀여워​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​끝으로 오랜만에 알차고 다리가 무지 아팠던 서울여행 짧은 2박 남편이랑 넘 재밌고 신나서 곧 날아갈듯한 윤듀 사진으로 마무으리 ​​​​\n\n\n \n\n\n\n\n\n경복궁\n서울특별시 종로구 사직로 161 경복궁\n\n \n\n\n \n\n\n​​​\n\n\n "}