{"title": "엄마와의 서울여행 5", "href": "https://blog.naver.com/PostView.nhn?blogId=pjyhuman&logNo=221454323145&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울여행이 남산타워에 멈춰있다는 사실을 이제서야 기억했고사진을 꺼내보는데 벌써 기억이 희끄무리해졌다그래서 끝이 나등가 말등가 또 일단 작성​남산타워 등반_ 이후 급 피곤해하시는 엄마를 모시고 종로맛집 치면 딱 뜨는 그곳에 갔다삼해집요기는 몇년전 서울여행와서 찾아간 곳인데 사람이 너무 많이 기다리길래 뭐 옆집이라고 맛이 다르겠는가 하면서옆집 들어갔다가맛집 옆집은 맛집처럼 맛이 없다는 사실을 뼈때리게 겪었던 곳​이게 종로3가에 하나가 있고 종각쪽인가에 하나가 있던데 예전에 갔던 곳은 너무 복잡했던 기억이 나서종로3가에 있는 삼해집에 갔다 금요일 밤이라서 사람 겁나 많았는데 들어가자마자 나가는 사람들이 있어서바로 착석엄마의 고견따위는 무시하고 굴보쌈 제일 작은 것을 시켰다 내 기억에 23000원이었던 것 같음\n\n\n \n\n\n\n\n \n\n \n\n\n굴이 나왔고 감자탕도 딸려서 나왔고 밥도 한공기 시켰던 것 같은 세밀한 기억나는 굴 싫어하고 엄마는 좋아해서 서로가 좋았다 나는 고기먹고 엄마는 굴드시고 각자의 취향에 한껏 몰입할 수 있었기 때문엄마가 잠깐 화장실 간 사이에 맥주한병 시켜서 완샷날려버렸는데빈 맥주잔을 보신 어머니께서는 언제부터 술을 그렇게 말술로 퍼먹었냐고 분노어머니 너무 오래전의 일이라 정확한 시기가 기억이 나지 않습니다이러고 우리 집인 숙소찾아가는데 네이버지도를 봐도 골목길이 많아서 아리까리했는데 놀랍게도 엄마가이렇게 가면 우리 숙소가 나올 것 같다고 하셔서 뭐 안되면 다시 돌아나가지 뭐하면서쫄래쫄래 따라갔더니 진짜 좁은 골목길이 연결연결되더니 헐 숙소가 나왔다나몰래 왔었냐고 여쭤보니 몇번 다니니까 대강 길이 머릿속에 그려지신다는 모친역시나보다는 모든 것이 한발 앞서신 분​​너무 피곤해서 꿀잠을 잤었다그리고 그 다음날아침에 일어나 조식을 먹고 엄마한테 엄마 하루 더 있다갈까하고 물어보았다아쉽기도 하고엄마가 생각보다 많이 즐거워하셨고내 맛집 리스트 한군데도 못가서_​잠깐 망설이던 엄마는아니 사실 오래 망설이던 엄마는 싱긋 한번 웃으시고는 ​아쉬울 때 멈출 줄도 알아야 한다고 말씀하셨다내가 좋아하는 엄마의 따뜻한 기운​​무튼 오후 기차를 타기까지 주어진 시간동안은 활활 태우기 위해전날에 세워둔 일정을  싹 갈아엎었다​동선이 맞지 않아서 생각도 하지 않았는데 엄마가 중얼중얼 63빌딩하는 소리를 들었기 때문서둘러 63빌딩에 대한 정보를 검색했는데63빌딩이 아니라 63아트 어쩌고 이런 이름들이 검색이 되더라시간이 없어서 대강 표를 인터넷으로 예약티몬하고 짐이 있어서 어쩔까  하다가서울역앞 롯데아울렛에 무료보관함이 있다는 정보를 입수하였고오픈시간맞춰 그 앞에 대기하여서 일빠로 캐리어를 짐보관함에 맡길 수 있었다나는 이럴 때만 발휘되는 나의 잔잔바리 정보력이 너무 자랑스럽다다양한 정보들을 올려주시는 능력자님들과 그것들을 사전에 알아내서 적재적소에 써먹는 나라는 아이나에 대한 애정이 마구 샘솟아서버스타고 한강건너서 여의도로 향하며엄마 나 똑똑하지하고 질문했으나쓸데가 없다는 답 듣고 입다뭄엄마는 낭만을 몰라​​\n\n\n \n\n\n\n\n \n\n \n\n\n들어가는 입구를 몰라서 여기저기 휘적거렸다 생각보다 안내를 해주시는 분들이 많지 않았고외국인 단체관광객들이 많이 몰려다니니까 그분들 안내하느라 우리 두명은 굉장히 자유로왔다엘레베이터 타고 전망대로 바로 올라갔고뭐 커피머시기 전시해놓고 망원경 놔두고 인스타돋는 사진찍을 수 있게 해놓았더라\n\n\n \n\n\n\n\n \n\n \n\n\n촌실하게 우와 몇번 날려주고 내려다본 한강이날 미세먼지가 제법 있어서 그런지 자체 필터를 깔아주셔서 사진이 겁나 뽀샤시했다\n\n\n \n\n\n\n\n \n\n \n\n\n이 사진 sns에 올리면 아메리카노 11으로 주셨는데난 커피 못먹고 엄마는 커피 안드심 _\n\n\n \n\n\n\n\n \n\n \n\n\n엄마는 서울하면 한강과 63빌딩이지 라고 말씀하셨다이것보다 더 높은 건물이 쩌어기 있다고 말씀드렸더니 다음에 서울오면 거기를 가보자고 하셨다헤헤헤 엄마가 다음을 이야기해줘서 좋았다고 하면 좀 주책인가​​아 서울여행 언제 끝내나나 또 엄마랑 여행갈건데그전에 끝내면 좋겠다​​​\n\n\n "}