{"title": "서울여행/홍대 소품샵 미미도넛,쥬쥬마켓,뽈랄라백화점,킨키로봇/서래마을 우트", "href": "https://m.blog.naver.com/PostView.nhn?blogId=angeljung486&logNo=221487486550&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n20190117201901203박 4일 서울여행셋째날 여의도 서울 콘래드 호텔1박후 먹는 조식​ 귀요미 허니베베아침이라 퉁퉁 부은 눈이라도이뽀이뽀 ♬​ ​야무지게 조식 챙겨먹는 남매씨리얼에 너무 집중하지 말지어다​​ 남들이 보면 아동학대인줄 ㅠ자꾸 자기가 끈다고 ㅠㅠ콘래드 호텔과 연결된 IFC 몰그냥 구경 삼아 왔는데뭔가 발견한 쭈블리​​ 그것은 바로 캐리 키즈카페유레카​ 오전 스케줄 있었지만캐리카페 보더니 너무 가고싶어하는 쭈블리우리 쭈블리를 위해 오전 스케줄은 포기언제 또 서울 오겠니실컷 놀아라 ㅋ​ 한참 어린 동생들 사이에서체험 활동중인 쭈블리여렵다잉ㅠ 물감놀이 체험 안 들어간다는 허니베베왜때문에 안 들어간다는거니엄마가 지켜보고 있으니우리 강생이 더 신이가 난다 ♬​​캐리뷰티여긴 미리 데스크에 예약하고 비용도 따로 지불해야하는 존여자아이들 미용실 놀이 하는 공간이라여자아이들 너무 좋아할듯우리집 쭈블리는 자기가 안한다고 ㅠ​ 잠시동안 엄마빠의 자유시간IFC몰 깨알같이 구경하기​ ​ 넓고 쇼핑하기 좋은 쾌적한 환경의 IFC몰푸드 코트도 참 좋구나 자라홈대구에는 없는지라여긴 꼭 구경​ 미키 수건 너는 겟​ 영풍문고취향저격 ♬​ 홍대 소품샵 미미도넛오픈 시간 지났는데도 오픈 안함 ㅠ인스타 공지보니 개인 사정상 늦으신다고마냥 기다리기는 뭐한 시간이라다른데 구경하고 오기루혹시 다시 안 올까봐우리 쭈블리 어찌나 불안해하는지몇번이나 다시 물어본다 ㅠ쭈블리 기대고대하며 온 미미도넛인데아쉽지만 이따 다시 방문각 미미도넛 바로 옆쮸쮸마켓​ ​블핑 제니언니픽 곰돌이 보더니뜬금포 곰돌이 인형이 갖고 싶단다참 즉흥적인 꼬마아가씨 ㅋ​​ 우리 귀요미도 여기서 찍어달란다♡♡♡​​ 봉느님이 가보자던 뽈랄라 백화점​ 아재 감성 가득한 빈티지 샵여긴 진짜 오타쿠분들 좋아할듯 ㅋ​ 물건양이 어마어마하다유리 장식장 자꾸 손대려는 허니베베못하게 자제시킨다고 식겁​ 금강산도 식후경간식 타임 ♬♬♬​몬스터 치즈 떡볶이어묵이랑 김말이였나암튼 맛있다잉 ♡호호 불어가며 맛나게도 먹는다 여기도 미미도넛 근처베어브릭 전문점킨키 로봇​ 애미 좋아하는 캐릭터 가득동공지진이 온다​ 셀리야서울에서 만나니 더 반갑구나ㅋㅋㅋ​ 미키미니 베어브릭 넌 무조건 겟​ 쭈헌남매도 각자 하나씩 랜덤 피규어 겟랜덤 박스 뜯자마자 흥미도 확 떨어진건 안비밀 ㅋ 양손 무겁게 ㅋ​ 요즘 핫하다는 연남동 카페거리우리도 와봤다규​ 연남동 카페 레이어드노키즈존이지만테이크아웃은 된다고 하셔서우리 쭈블리랑 입성한 레이어드 카페줄서서 입장할 만큼 주말에는 손님들 대박​ 디저트들 하나같이 다 이쁨뭘 고를지 결정장애 온 아가씨하필이면제일 무난한 모양의 케이크를 고른다​ 디저트 포장해서 나오는길여기도 카페 레이어드 포토존이라줄서서 사진 차례 기다려 찍음  TVN드라마에도 나온 스탬프커피주말이라 그런지 여기도 웨이팅 대박​ 강아지 머랭 쿠키 너무 귀여워 ♬쭈헌남매꺼 각자 하나씩 구입​ 차에서 잠든 허니베베를 위해쭈블리가 선택한 픽은 초코스콘본인을 위해서는 크림 크로아상​ 홍대 다른 소품샵 다 둘러보고연남동 카페거리 투어까지 갔다가드뎌 입성한 미미도넛 ​ 표정은 저렇지만무지 기분 좋은 상태 ㅋ​ 원하는거 세개 사라고 허락대신 너무 비싼건 안된다는 조건​ 미미도넛 쭈블리 픽스퀴즈와 곰인형스누피 책갈피​ 해질녘국회의사당​ 서울여행 셋째날우리의 숙소쉐라톤 서울 팔래스 강남 호텔​ 호텔에서 짐 풀고 간단히 샤워후저녁 먹으러 서래마을로 출똥​ 서래마을 왔으니 우트 안 가볼수 없지이번에 처음 와본 우트완전 애미 취향 저격원하던 내 가방은 솔드아웃이었지만남매 커플 가방은 운좋게 겟 성공​ 친절하신 직원분덕에 쇼핑 잘 하고 갑니다담에 서울 오면 또 들릴게용간단한 반주와 함께 저녁식사맛나게 먹고 호텔로 고고씽\n"}