{"title": "서울 여행 덕수궁 산책, 궁 나들이", "href": "https://blog.naver.com/PostView.nhn?blogId=100days1&logNo=221606758477&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울시립미술관에 가기 위해 시청역에 내렸다가 덕수궁이 보여서 예정도 없이 찾아갔다.마침 비도 그쳤고 시원해서 산책할 겸 잠시 들렀다가 국립현대미술관도 구경하고 꽤 오랜 시간을 있다가 왔다.​\n\n\n \n\n\n\n\n \n\n \n\n\n 매표 및 입장 시간 : 09:00 ~ 20:00관람 시간 : 09:00 ~ 21:00 (야간 개방 시)휴궁일 : 매주 월요일관람 요금 : 1,000원 (만 25세 ~ 만 64세)​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​덕수궁은 임진왜란이 일어나자 의주로 피난 갔던 선조가 다시 한양으로 돌아왔을 때, 월산대군 저택과 그 주변 민가를 여러 채 합하여 '시어소'로 정하여 행궁으로 삼았던 것으로부터 시작된다.1895년 을미사변이 일어난 이후 덕수궁이 다시 역사에 등장하게 되는데 을미사변으로 신변의 위협을 느낀 고종이 러시아 공사관으로 거처를 옮긴 후, 1897년 2월에 덕수궁으로 환궁하게 되었다. 또한 대한제국이라는 황제국을 선포한 후 황궁으로서의 규모와 격식을 갖추게 되었다.​덕수궁 관리소 홈페이지의 내용을 참고했고 덕수궁에 더 많은 이야기는 아래의 홈페이지에 있습니다.\n\n\n \n\n\n\n\n\n문화재청 덕수궁\n덕수궁 역사 덕수궁 德壽宮 은 1897년에 선포된 황제국, 대한제국의 황궁으로 옛 이름은 경운궁 慶運宮 입니다. 덕수궁은 1592년 임진왜란이 일어나자 의주로 피난 갔던 선조가 다시 한양으로 돌아왔을 때, 월산대군 저택과 그 주변 민가를 여러 채 합하여 ‘시어소’로 정하여 행궁[정릉동 행궁]으로 삼았던 것으로부터 시작됩니다. 이후 광해군이 즉위한 후 창덕궁으로 거처를 옮기면서 ‘경운궁’이란 이름을 사용하게 되었습니다. 궁궐의 모습을 갖춘 덕수궁은 인목대비 유폐와 인조반정을 겪으면서 규모가 축소되었고, 특히 인조가 즉위한 이후 즉조당...\nwww.deoksugung.go.kr\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​도심 한가운데 옛 모습을 그대로 보존하고 있다는 것이 신기했고 과거와 현재가 벽 하나로 나누어져 있다고 생각하니 너무 멋있고 재밌는 경험이었다.옛 유적이나 역사적인 곳을 찾아갈 때 보통 도시와 떨어져 있다는 인식이 있었는데 서울 도심 5대 궁궐에 대해 알고 난 이후 생각이 많이 바뀌었다.올해 초에 다녀왔던 경복궁을 비롯해서 덕수궁까지 서울 여행을 왔을 때 다른 좋은 곳도 많지만 꼭 추천하고 싶다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​오전까지 비가 와서 그런지 몰라도 조용했고 느긋하게 산책할 수 있어서 너무 좋았다. 사극 드라마나 영화에서 봤던 장면을 떠올리면서 그 분위기를 느끼는 것도 또 하나의 재미였다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​덕수궁에는 전통적인 한옥의 모습만 있는 것이 아니라 유럽에 온 것 같은 느낌을 주는 건축물도 보였다.가장 대표적인 것이 '석조전'이다. 유럽풍 석조 건축물로 영국인 '하딩'이 설계하였고 고종은 고관대신과 외국 사절들을 만나는 용도로 석조전을 사용하였다.그 후 국립중앙박물관, 궁중유물전시관 등으로 사용되기도 하였고 현재는 석조전 대한제국역사관으로 개관하였다.또 석조전에 대한 아픈 역사가 있었는데 덕수궁이 훼손되는 과정에서 일본 미술품의 전시장으로 석조전을 사용했었다고 한다.석조전 서관은 이왕가 미술관으로 사용되었다가 현재 국립현대미술관 덕수궁관으로 사용하고 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​러시아 공사관에서 덕수궁으로 환궁한 고종이 즉조당을 정전으로 사용하였다가 1902년 새로운 정전으로 중화전을 지었다고 한다. 본래 2층으로 된 중층 건물이었으나 화재로 소실된 후 현재는 단층 건물로 중건되었다.​덕수궁을 알고는 있었지만 직접 가보거나 따로 찾아본 적은 한 번도 없었다.우연한 계기로 덕수궁에 갔지만 덕수궁에 대해서 조금 더 알게 된 기회가 되었다.이번 포스팅을 하면서 블로그의 좋은 점을 하나 더 발견했다. 조금이라도 더 괜찮은 글을 쓰기 위해 덕수궁 홈페이지에 들어가 보고 검색도 하면서 자연스럽게 공부가 되었다.사실 공부라고 하기 부끄러울 만큼 덕수궁에 대해서 알아봤지만 다른 사람들이 물어보면 간단하게 이야기해줄 정도는 알아봤다는 것에 만족하고 있다. 계기가 되면 다른 곳도 구경하고 포스팅을 핑계로 조사를 해보고 싶다.​\n\n\n \n\n\n\n\n\n\n\n덕수궁\n서울특별시 중구 세종대로 99 덕수궁\n\n \n\n\n \n\n\n​​\n\n\n "}