{"title": "서울여행(덕수궁 중명전)", "href": "https://blog.naver.com/PostView.nhn?blogId=23dnjs&logNo=221489296983&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울여행덕수궁 중명전\n\n\n \n\n\n​2019 1 26 토  맑음​서울시립미술관은 바로 덕수궁과 인접해있다미술관에서 나오면 바로 회전교차로가 나온다 \n\n\n \n\n\n\n\n \n\n \n\n\n​회전교차로 오른쪽은 덕수궁 돌담길이 이어지는데돌담길 아래 조각품이 오가는 사람들의 시선을 끌고있다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​작품명은 장독대 이환권씨의 작품이다작품 설명을 인용하자면 장독대는 한국인으로 하여금 가정의 향수를 불러일으킨다특히 눈덮인 장독대에서 크고 작은 독들의 모습을 보며장독에 반영된 가족들 조부모 부부 아이들 3대로 구성해보았다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​덕수궁 돌담길 너머로작년에 가보았던 국립현대미술관 덕수궁관이 보인다\n\n\n \n\n\n\n\n \n\n \n\n\n​​회전교차로 한쪽에 작은 비석이 보인다마이크와 안경 쓴 사람의 모습이 그려져있다가까이가서 보니 이문세의 광화문연가를 작곡한 고 이영훈씨를 기리는 비석이다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서울시립미술관에서 경희궁까지 걸어가보기로길 양옆으로 근대문화유산들이 즐비하다정동제일교회가 보인다1898년 준공한 우리나라 최초의 본격적인 개신교 교회건물로현재는 벧엘예배당으로 불린다고딕양식으로 아펜젤러가 세웠으며 사적 제256호로 지정되어 있다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​정동제일교회 맞은편에는 정동극장이 자리잡고 있다한국 최초의 근대식 극장인 원각사의 복원 이념 아래 1995년에 건립하였다주변의 다른 문화공간과 함께 도심 속의 새로운 문화관광 명소가 되었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​정동극장을 지나치는데 덕수궁 중명전이라는 안내표지판이 보여좁은 골목사이로 들어가보았다그런데 뜻밖의 중요한 문화유산을 만났다\n\n\n \n\n\n\n\n 중명전 관람료는 무료 관람시간은 09301730\n\n\n \n\n\n​\n\n\n \n\n\n\n\n 중명전 일원\n\n\n \n\n\n\n을사늑약 체결의 아픔이 서린 곳중 명 전\n\n\n\n\n\n\n\n중명전重明殿대궐을 뜻하는 殿으로 명명되어있다대한제국 황실과 관련된 건물일것이다라고 단순히 생각했는데\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n중명전은 덕수궁을 대한제국의 황궁으로 정비해 가는 과정에서 황실의 서적과 보물들을 보관할 황제의 서재로 지어졌다  1904년 덕수궁에 큰 불이 일어 고종이 이곳으로 옮기면서 편전으로 사용되기 시작했다  중명전의 처음 이름은 수옥헌이다  황제 서재의 용도로 지으면서 수옥헌이라 이름지었으나 고종이 편전으로 사용하면서 1906년 경 중명전이라 바꿔 부르기 시작하였다\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n1907년 고종이 황제의 자리에서 강제퇴위된 후 함녕전으로 돌아가자 궁궐 전각으로서의 기능을 잃어버렸다\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​현재 중명전은 1층만 전시실로 사용되고 있는데을사늑약과  대한제국의 특사들과 관련된 전시실로 되어있다​1905년 11월 17일 무력을 동원한 일본의 강압속에 중명전에서을사늑약이 강제로 체결되었다대한제국은 이 조약으로 외교권이 박탈당하고 주권이 크게 흔들리게 되었다고종은 을사늑약이 무효임을 선언하였고 구미 각국에 특사들을 파견하였다​\n\n\n \n\n\n\n\n\n \n\n \n제2전시실을사늑약의 현장\n\n\n \n\n\n​정 중앙이 안중근의사에게 저격당한 이토히로부미이고왼쪽 첫번째 사람이 하야시 곤스케로 대한제국 국권 침탈에 결정적인역할을 한 일본의 외교관으로 1899년 주한일본공사로 부임하여1905년 을사늑약을 주도하여 대한제국 국권 침탈의 길을 닦은 장본인이다하야시 곤스케 옆이 바로 이완용이다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n 대한제국 고종 황제어새\n\n\n \n\n\n​나도 고종의 황제어새가 찍힌 특사 위임장을 받아 유럽으로 날아가본다\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n 제1전시실덕수궁과 중명전\n\n\n \n\n\n​중명전 복도 바닥이 잘 보일수 있도록 투명유리를 깔아놓았다\n\n\n \n\n\n\n\n \n\n \n\n\n​​전시실을 돌다보니 왠지 답답한 마음 금할길 없다우리나라가 왜 그렇게 약했었는지약한나라는 언제든지 강한나라한테 먹힐수 있다​밖으로 나와 중명전을 둘러본다2층 테라스에서 고종황제가 손짓을 할것만 같다비통한 모습으로​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​만희당지晩喜堂址이곳은 중명전의 뒤쪽으로 고종이 침전으로 사용했던 만희당 터이다건립년도는 알 수 없으나 1904년 경운궁현 덕수궁 화재 이후 고종이 중명전 영역으로거처를 옮기면서 만희당을 침전으로 사용하기 시작하였다1907년 고종이 함녕전으로 돌아간 이후에 헐린 것으로 보인다일제 강점기 중명전은 서울 주재 외국인들을 위한 클럽으로 사용되었는데이때 만희당이 있던 자리에 수영장을 만들어 사용하였다2009년 발굴 조사시 수영장으로 썼던 흔적과 만희당의 기둥자리가 확인되었다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​을사늑약 체결로 자주권이 위협받자 고종은 구미각국에 특사들을 파견하여 국제법상 무효라는 점과 일본의 만행을 알리려고 노력하였으나 외면당하고 결국 고종은 일본에 의해 강제퇴위 당했다대한제국이 일본에 병합됨으로써 대한제국은 역사 속으로 사라지고 말았다참 슬픈 역사이고 아픔의 현장이다​\n\n\n \n\n\n\n\n\n\n\n덕수궁중명전\n서울특별시 중구 정동길 4111 덕수궁 중명전\n\n \n\n\n \n\n\n​구 신아일보사 별관등록문화재 제402호1930년대에 미국 싱거미싱회사 사옥으로 쓰였다지하 1층 지상 2층의 철근 콘크리트 구조의 붉은 벽돌 치장쌓기로 지어졌다1969년 신아일보사에 매각되었다1975년 34층을 증축하여 신문사 별관으로 사용하다가1980년 5공화국의 언론기관 통폐합 조치로 신문사는 경향신문에 강제 통합 폐간되었고건물은 신아기념관으로 사용하고 있다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​최초의 근대교육기관 이화학당\n\n\n \n\n\n\n\n 이화여자고등학교  이화박물관\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n \n\n \n이화백주년기념관\n\n\n \n\n\n​정동회화나무정동 캐나다 대사관 앞에는 회화나무 한 그루가 서었다 수령 500년이 넘는 높이 17m 지름 516m의 거목으로1976년 서울시 보호수로 지정되었다고종황제도 이 나무를 봐 왔겠지\n\n\n \n\n\n\n\n\n \n\n \n정동회화나무\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n캐나다 대사관\n\n\n \n\n\n​정동사거리까지 걸어왔다서울시립미술관에서 이곳까지는 얼마되지 않는 거리지만많은 것을 느낄수 있는 역사의 장이다​​경찰박물관손으로 떠받치고 있는 순경이 힘들게 느껴진다경찰박물관이란 말도 처음 들어본다한국경찰의 50년 역사를 살펴볼 수 있도록 1995년 8월 11일 창립 50주년을 맞아경찰 관련 사료를 모아 전시해놓은 박물관이다아이들과 함께 가면 특히 좋을거 같다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n경찰박물관\n서울특별시 종로구 새문안로 41\n\n \n\n\n \n\n\n​\n\n\n "}