{"title": "서울 여행지  추천 역사를 돌이켜 보는 경복궁 추천", "href": "https://blog.naver.com/PostView.nhn?blogId=junsnet&logNo=221577580662&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요?서울 여행지 추천은 여행을 하면서 역사를 돌이켜 보던가, 역사 공부를 하기에는 경복궁 보다 좋은 곳을 없겠지요?저는 이 경복궁을 보면서 가장 먼저 생각하는 것이배신의 정치를 가장 먼저 생각을 하면서 서울여행을 추천합니다.우리나라 조선의 시작은 작은아버지가 조카를 죽이고,덕과 예를 숭상하던 그 시절에 며느리가 시아버지를 죽이려고 하는가 하면,시아버지가 며느리를 죽이려고 하고나라가 누란의 위기에 처해 있어도 자신의 권위를 만천하에 알리기 위해 호피로 장식을 하고,자신의 시아버지가 보기 싫어 궁궐을 또 짓는가 하면, 백성은 굶어죽어도 자신의 안위와 나라의 안위를 위한다는 미명하에 한강에 치성을 드린다고 하얀 쌀밥을 배로 싫어다 버리는가 하면 금강산에 있는 모든 암자에 돈을 주어 치성을 드리는 무모함을 드러내었고,그 결과 나라가 망해 일본인들의 통치에 들어갔던 모든 것이 인과 응보가 아닌가 하는 생각을 합니다.​이 경복궁은 이성계가 위화도에서 회군을 한 후고려의 왕족을 모두 강화 앞바다에 수장을 한 약 삼 년 후도성으로 짓기 시작해 다음 해에 완공을 시킨 궁권이에요.​아무 힘도 쓰지 못하는 사람들을 강화도 앞바다에 수장을 하는 것뿐 아니라 멀쩡한 고려의 정통을 신돈과 간통을 해서 낳은 자신이라고 역사를 조작을 하기도 한 그 결과 아들들이 서로 칼을 겨누고 형이 동생을 죽이고 하고 동생이 형을 죽이려고 하는 그런 천하에 돌팍 xx이 집권을 한 결과가 지금까지 이어오는 것 같다는 생각이 드는 곳이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그런 태생이 온당치 못했던 문제 때문에 조선왕조 가장 처음으로 짓기 시작한 궁궐은 1394년에 짓기 시작해 1395년 큰 복을 누린다는 뜻으로 경복이라는 이름을 사용하는 궁궐을 지었지만,​바로 왕자의 난이라는 천인 공노할 이방원의 인륜의 도리를 버리는 적폐가 생겨 정도전이 지었던 궁을 버리고 다시 개경으로 천도를 하는 불상사가 생기는가 하면​천하의 바람둥이 그리고 인자했다고 하는 세종대왕의 덕치로 경복궁이 궁궐의 역할을 하면서부터 왕이 다시 이곳으로 도읍을 옮겨 궁궐의 면모를 갖춘 곳이다 보니 사연도 많았고 내가 알기로는 한 서린 원혼도 많았던 곳이 아닌가 하는 생각이 들기도 하는 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n제가 갔던 날의 경복궁은 우리나라에 들어와 있는 많은 동남아 사람들이 한복을 입은 것은 물론이고,파란 눈의 서양 사람들도 한복을 입는다는 것은 여러분들 모두가 잘 알고 계실 겁니다.그래서 한편 흐뭇하기도 하고 한편 머리가 복잡해지기도 하는 것이에요.​여러분들이 생각해 보시면 아시겠지만 지금 우리나라에 있는 고궁 어디를 가도 한국 사람도 많지만 거기에 뒤지지 않을 만큼의 외국 사람들도 많다는 것이지요.그 사람들이 우리와 똑같은 의료비 혜택을 받는다는 것이 저는 참 옳지 않다고 생각을 하는 것이에요.​우리나라 의술이 발달해서 우리나라에 와서 병을 치료를 하는 것이 아니라 의료보험 제도가 너무 좋아서 공짜로 병을 고칠 수 있기 때문에 우리나라에 들어와 병을 고치는 사람들 거의는 의료보험 혜택을 받고자 하는 사람들이고 많은 돈을 들여서 치료를 해야 하는 것은 다른 나라에 가서 치료를 한다는 것이 약 올라서 그런 것입니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어떤 면에서는 이렇게 외국 사람들이 우리나라에 들어와서 온갖 혜택을 받는 것이 좋다고 생극을 하시는 분들이 많은 것으로 알고 있는데 만약 그 혜택을 자신의 돈으로 해 주라고 하면 몇 사람이 있을까 하는 생각이 들기도 하는 곳이 바로 서울 여행지 중에서 가장 인기가 있는 경복궁 이예요.​그렇게 생각을 하면 그 들이 내는 세금이 얼마나 되는지 생각을 해 보셨는지 그리고 우리가 우리나라의 많은 사람들이 굶고 살면서 생활고에 죽어가는 사람들에게 과연 무엇을 해 주었는지 생각을 해 보았는지 저는 정치를 하는 사람들에게 묻고 싶은 겁니다.​세계 초강대국인 미국이 자신의 나라와 국민을 최우선으로 하고 보호를 하는데 그 발끝이나 처다고야 하는 그런 우리나라가 그들보다 더 좋은 혜택을 준다고 하는 것은 난센스 아닌가 하는 생각이 드는 곳도 이곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n제 조카가 안산에 살고 있는데 그곳에서 많은 외국인 근로자들 혹은 한국으로 귀화한 외국인들과 친분이 있는데 그들이 모이는 술집에 가서 하는 이야기 들을 들으면 그 들이 낳은 자식들은 절대로 우리나라 군대는 안 간다는 것입니다.​일단 종교를 이용하는 방법으로 군대를 가지 않는다고 해요 그리고 돈을 모두 자신들의 본국에 송금을 한다고 합니다. 이곳에서 국적을 가지고 사는 것은 일종의 방편에 지나지 않는 것이에요.​간단하게 정리를 하면 우리들이 그들을 보호해 주도 우리와 같은 조건으로 모든 것을 해 주면서 속으로는 병신 소리를 듣고 있는 것이 우리의 현실 같아서 어떤 때는 가시 싫어지는 경우도 맣은 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n제가 말씀을 드리고 싶은 것은 외국에서 들어와서 근로를 하시는 분들에게 우리나라 사람들과 같은 노임을 주는 것은 하지 않았으면 하는 마음이에요.​뿐만 아니라 외국에서 들어와 사는 사람들에게 투표권을 준다고 하면 과연 우리나라라 우리나라로 남아 있을까 하는 문제를 어찌 생각을 하지 않는가 하는 겁니다.​지금 군산에서 세계에서 가장 큰 차이나타운이 생겼다는 것을 우리 모두는 알고 있고, 중국의 인구가 너무 많아 중국에는 호적도 없는 사람들이 세계에 있는 차이나타운으로 밀입국을 한다는 소식도 종종 들려오는 요즘.​가지고 있는 것은 통제되는 사회 제도와 넘쳐나는 인구의 글 가지고 있는 중국이 의도적으로 이곳 차이나타운으로 입국을 한 후 그들이 투표권을 갖는다고 하면 어떤 문제가 발생이 될까는 어찌 생각을 안 하는지 만약 정치를 하는 사람들이 생각을 하지 않는다고 하면 우리라도 생각을 해야겠다는 생각이 들던 곳이에요.​그리고 차이나타운에 중국인들이 무더기로 들어오면 그곳에서 값싼 노동력으로 만들어지는 메드 인 코리아 물건의 판매비용은 모두 정상적인 판매를 거치지 않고 판매가 되는 것은 물론이고 지금 중국 안에 있는 잉여 인구가 들어와 한국인들이 상대할 수 없는 값싼 노동력 때문에 우리나라 가내수공업 시장은 모두 잠식되겠지요.​그리고 그렇게 벌어들인 돈들이 과연 우리나라에 머물고 있을까를 생각해 보면 더 아찔하다는 생각이 현실인 것 같아요.​지금 봉천동, 신림동 이쪽으로 가면 중국인들이 한국인들보다 더 많은 것 같다는 생각이 드는 것이 저만의 생각이 아니기에 이렇게 정신을 차리자는 글을 씁니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n경복궁을 가면 근처만 가도 아름다운 옷 물결이 일렁이는 것을 볼 수 있어요.​광화문을 지나 안으로 들어가면 한 나라의 도성답게 넓은 마당이 있고 그곳에서 진행하는 수문장 교대식은 벌써 세계적인 관광상품이 된지 오래되었지요.​하지만 엄밀히 따지면 수문장 교대의식은 하루 두 번 밖에 진행을 하지 않아요.​수문장 교대의식은 10시와 14시에 20분에 걸쳐 2회 진행이 되고.​광화문 파수 의식이 11시와 13시에 10분에 걸쳐 2회 진행이 되는 것이고,​수문군 공개훈련이 9시 35분과 13시 35분 15분에 걸쳐 2회 진행이 되어 모두 6회에 걸쳐 진행이 되고 있는데 사람들은 그것을 모두 수문장 교대식이라고 알고 있는 것이에요.​그렇게 손님맞이 행사가 진행이 되는 마당을 지나 들어가면 가장 먼저 보이는 것이 경복궁 중심 건물이고 왕의 집무실이었던 근정전 마당으로 들어서면 본격적인 왕의 영역에 들어서는 것이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그렇게 근정전을 한 바퀴 돌고 근정전 왼쪽으로 나가는 문을 이용해 나가시면 그곳에는 중국인들도 그 아름다움에 놀랐다고 하는 경회루가 나오게 되는 구조로 되어 있어요.​물론 그 경회루 서쪽 끝에는 민비가 죽었던 건청궁이 자리를 하고 있고요.물론 화려한 모습을 하고 있는 교태전과 그 주변에 왕비를 위해 만들어진 아미산과 아름다운 붉은색으로 치장되어 그곳에 사슴과 거북등 오래 사는 십장생이 구려져 있는 자경전 장생 굴뚝도 볼만한 곳이지만 저는 건청궁에 대한 말씀을 드리고 싶은 것이에요.​여러분들도 아시겠지만 나라 경제가 어려울 때 이렇게 건청궁을 지으면서 국고는 모두 탕진돼 임오군란이 일어났던 것이지요. 일 년이 넘게 봉급을 받지 못하던 군인들을 대원군이 부추겨 일본인을 죽였어요.​그 결과 일본 일들은 영국 배로 자국으로 도망을 가고 민비는 궁녀의 옷을 입고 월담을 해 충청도로 피난을 했던 것이 임오군란이고 이 이후 정음에서 시작된 동학란이 나라를 더욱 피폐하게 만들었고 그 결과 일인의 낭인들에 의해 민비가 건청궁에서 학살되었던 것이지요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n만약 민비가 그렇게 무리를 해서 시아버지와 싸우지 않고 시아버지인 흥선 대원군도 마음을 열어 가족회의를 했더라면 하는 아쉬움이 있고,​이렇게 건청궁을 지을 돈으로 군인들의 월급을 주었다고 하면 임오군란은 일어나지 않아 동학란도 없었을 것이라는 생각이 드는 곳이 바로 건청궁이고,​민비가 이 건청궁에 있지 않고 교태전이나 자경전에 있었다고 하면 보는 사람들이 많아서 일본의 낭인들이 그렇게 쉽게 침범을 하지는 못했을 것 아닌가 하는 생각이 드는 것이에요.​뿐만 아니라 당시 민비가 한 행동도 가관입니다. 다 망해가는 청나라를 끌어들여 자기의 시아버지인 흥선 대원군을 청나라로 끌고 가게 하였고,​당시 우리나라를 새방 하라고 조르던 미국이나 영국이 보는 앞에서 임금은 아관파천을 하는 등 정말 한심한 꼬락서니를 보이니 미국과 영국은 독립을 할 생각은 하지 않고 자꾸 청나라와 러시아의 속국이 되려고 하는 민비와 대원군의 꼬락서니를 보고 일본을 앞세워 가쓰라 태프트 종약을 맺어 한국의 식민지 화를 가속 시켰던 것이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n어떤 사람들은 민비를 명성황후라고 불러야 한다고 한다 나도 그것에는 공감을 하지만 따질 것을 따지자고 하는 것이에요.​즉 민비가 여흥민씨 들을 이용해 매관매직 한 돈을 가지고 고종의 눈에 헛것이 보인다고 고종을 우롱하면서 궁궐 안에서 정말 굳을 하지 말고,​금강산과 한강에 돈을 퍼부으면 치성을 드리지 않고 복술과를 궁 안으로 불러들이지 않고,​청나라를 불러들여 대원군을 몰아내 편한 정치를 하면서 원 세계로 하여금 조선을 복속 시키려는 빌미를 주지 않았다고 하면​시아버지인 대원군은 나라를 위해 난국을 타게 하려고 하는 개화 파였는데, 민비도 자신과 가족의 영달을 위해 매관매직을 하는 개화파가 아닌 개혁파였다고 하면,​우리나라의 지금과 같은 슬픔 즉 중국이 우리나라를 겁주고 공갈, 협박을 하면서 속국화하려고 대통령의 특사를 자신들의 나라 영주 취급을 하지는 않았을 것이라는 생각이 들고,​자신들이 잘못해 미국이 보복을 하는 무역 전쟁에 자신들의 편을 들지 않으면 보복을 하겠다는 노골적인 언사를 하는 시진핑 같은 새 x가 감히 우리나라를 겁박하지는 못하지 않았을까 하는 생각에 화가 나서 더욱 역사 공부를 하게 되는 곳이 바로 경복궁이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n끝으로 우리나라는 소국이고 중국은 대국이라고 하는 정치인들은 각성하시기를 바라고 우리나라는 파리 중국은 천리를 달리는 말이라고 하는 사람도 이 기회에 제발 정신 차리고 국민을 위하시길 바랍니다. ​민비도 당시에는 국민을 위해서 백성을 위해서 국태민안을 위해서 그 많은 돈을 들여 굳을 했고 금강산 일만이천봉에 있던 그 많은 암자에 시주를 해서 국고를 탕진을 했고,​당시에는 눈이 멀었는지 종이호랑이를 호랑이라고 생각을 해서 하이 해나는 보지 못하고 청나라와 러시아에 의존을 하면서 미국과 영국을 내치는 것이 애국이라고 생각을 했던 것 아니겠어요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n경복궁\n서울특별시 종로구 사직로 161 경복궁\n\n \n\n\n \n\n\n​\n\n\n "}