{"title": "서울여행 청계천 광통교 정릉에 얽힌 이야기", "href": "https://blog.naver.com/PostView.nhn?blogId=marquiz&logNo=221489590228&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n광통교 정릉조선왕실의 영욕을 담다서울여행\n\n\n\n\n\n\n\n​청계천을 따라 걷다 보면 종각역 인근에 오래된 다리 하나가 보입니다 이 곳이 그 유명한 광통교랍니다 조선시대에 만든 다리로 청계천을 건너는 주요 다리이다 보니 그 시대에는 이곳을 중심으로 상업지구가 형성 되었을 정도로 중요한 한양도성의 거점 지역이었다고 하네요 ^^ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​청계천을 여러번 산책삼아 왔지만 광통교에 대해 이름 외에는 역사적 의미를 잘 몰랐답니다 그런데 단순한 다리 그 이상의 이야기가 숨어 있었네요  어찌 보면 백성을 위하는 마음일수도 있으나  왕실의 권력다툼이 얽히고 설킨 결과물이 광통교란 생각이 드네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그런 눈으로 바라보니 서울여행중에 산책코스로만 보던 광통교가 달리 보이네요 조선초기에 청계천은 한양도성의 중요한 관문이고 아곳을 건너는 다리느 토교로 만들어졌다고 합니다 추정컨데 나무다리에 흙을 올린 형태가 아닐까 싶네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​지금은 돌로 아름답게 만들어져 있지만 토교였다니 상상이 안되네요 그런데 커다란 홍수로 토교가 무너져서 백성들의 불편이 커지자 태종 이방원이 재건을 지시하게 되는데요 이곳에 필요한 다리 석축을 자신의 계모라 할 수 있는 신덕왕후의 묘의 병풍석을 뽑아다가 만들었다고 하니 이복동생 박석을 세자로 삼았던 원한이 얼마나 컸는지 새삼 느끼게 되네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​비록 계모이기는 하나 함께 조선 건국을 위해 함께 고군분투 했던 어머니인데 그 묘의 석물을 가져다가 다리를 만들어서 백성들이 밟고 지나가게 만들었다는 것은 권력은 부자지간에도 나누는 것이 아니라는 말이 어느정도 맞나 봅니다 아이러니 하게도 토교처럼 쉽게 무너지지 않았으니 석교로 바뀐 광통교는 이후로 백성들의 삶의 긍정적 영향을 미쳤던 다리가 되네요 길이는 13m밖에 안되지만 폭이 무려  15m였기에 폭이 상당히 넓은 다리로 도성 안에서도 제일 큰 다리였답니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​겨울인데도 사원스레 흐르는 청계천의 물줄기는 예전의 복개천의 모습을 잠시 떠오르게 하기도 하네요 작은 징검 다리도 있고 양쪽으로 노점상과 고가조로 그리고 허름한 상가들이 지금은 어느정도 정비가 되어서 깨끗해졌지만 그 분의 삶에는 큰 변화가 있었겠구나 싶기도 하네요 청계천은 여름 장마비에 물이 차고 평소에는 물이적은 건천인데다가 서울에 포장도로가 되면서 더 물이 마른 듯 합니다 지금 보이는 물은 지하철에서 나오는 물을 흘려보내는 형태라고 하네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​광통교 밑을 지나가면서 신덕왕후 묘의 석물들을 자세히 들여다 보고 싶은 충동을 참았네요 한 번 내려가서 걷다보면 몇시간을 보내게 되더라구요 오렌지양 어릴 때는 자전거를 타고 오기도 했던 추억이 있네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​아참 청계천이란 명칭은 안타깝게도 일제에 의해 의도적으로 바꾼 명칭이라고 하네요 한성을 경성으로 창경궁을 창경원으로 홍천을 홍성으로 바꾸면서 조선역사를 단절시키려는 개명의 일환으로 청계천도 개천도삼에 기록된 원래의 이름인 \"개천(내를 파내다)\"에서 청계천이란 창지개명을 일제가 한 셈이네요 \n\n\n \n\n\n\n\n \n\n \n\n\n​​​흥미로운 점은 광통교를 복원하면서 최대한 원형의 석물을 활용하려던 노력이 보이네요 한눈에 봐도 태종시대에 만든 돌과 새로 만든 돌이 다르네요 과거의 시계를 연결한 느낌입니다 ㅎㅎ 1910년 경에 전차기 생기면서 많이 파손 되었다고 하는데 그래서 남아 있는 것이 적은 건지 아쉬우면서도 이나마 남아 있는게 어딘가 싶기도 하네요 일제의 집요한 파괴도 문제지만 우리 스스로 지켜내지 못한 것도 아쉽네요 이후 복개천이 되면서 위를 덮어 버리면서 보존되는 계기가 되었는지도 모르겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​신덕왕후의 묘에 새겨졌던 정교한 무늬들이 옮겨졌다고 하던데 그 무늬를 본따 만든 모습이네요. 이성계의 아내 사랑이 어찌나 큰지 왕후가 죽고나자 그 묘를 보통은 도성밖에 조성을 하는데 자주 와보고 싶어서 가까운 도성안의  지금의 덕수궁 돌담길 인근에 조성하게 됩니다 그런데 태종 이방원의 입장에서는 이게 거슬려서 어머니 묘를 도성밖 정릉으로 묘를 이전하고 정자도 석물도 없앤 초라한 모습으로 만들고 후궁으로 강등까지 했으니 사후에도 집요하게 모욕을 주었네요 오랜시간이 흘러 현종때 왕후로 복위 되지만 조선의 첫 왕후가 사후에는 비운의 인물이 되었네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​영화 건축학 개론에 나왔던 재밌는 대사가 생각이 나네요 정릉이 누구의 능인지를 물으니 극중 서현이 \"정조? 정약용?\"으로 답하는데 웃으며 재밌게 봤지만 마음 한켠에 대답속 두사람의 능이 아닌건 일았지만 누구의 능인지 궁금했답니다 이제 서울여행하면서 광통교의 이야기를 보면서 정릉이 신덕왕후의 묘라는 점과 광통교는  조선초기의 권력다툼의 산물이란 점이 오래도록 기억에 남을 듯 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​아이와 청계천에 산책오면 풍경도 느끼도 이런 드라마같은 이야기를 들려주는 것도 재밌겠습니다 오렌지양은 유아인이 연기한 이방원이란 인물에 대해 호기심이 많아서 재밌어 할듯 합니다 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n​​바로 저 아래에 있는 석축의 양옆으로 신정왕후의 묘에서 패내온 병풍석이 다른 돌들과 섞여서 쌓여 있답니다 최종 권력을 쥐었고 동생을 사사했다면 이후에는 아량을 베푸는 대인배가 되었으면 좋았을텐데 속좁은 모습은 아닌가 싶기도 하네요 그래도 그런 행동들이 결과적으로는 세종대왕의 치세에 초석이 된 셈이니 역사의 가정은 무의미하긴 하네요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​다리 아래 석축에 계사경준이라는 글씨도 보이고 기사대준이란 글씨도 보이네요 계사년에 기사년에 커다란 치수공사를 했다는 표시네요 청계천의 치수는 한양 도성의 확장에도 커다란 영향을 미쳤다는 점에서 청계천과 힌양은 밀접힌 관련이 있았답니다 삼남지방의 백성들까지 동원해서 준설공사를 했다는 기록을 본며 그 당시 대공사이기는 했네요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​지세히 보면 교각의 방향의 다이몬드 방향의 세워져 있는데요 물이 흐르면서 갈라지도록 해서 교각에 잔해지는 힘을 분산했던 지혜가 보이네요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​올 여름에도 더위를 식혀줄 청계천의 맑은 물을 보니 속까지 시원하네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이곳 청계천 아니 개천에도 봄꽃임 신수화가 꽃망울을 터트렸네요 ㅎㅎ 남도에는 매화축제와 산수유 축제가 한창이던데 곧 수도권에도 봄소식이 전해질 듯 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​모처럼 맑은 하늘을 보면서 기분 좋은 사울여행 청계천 산책을 이어가 봅니다 ㅎㅎ\n\n\n \n\n\n\n\n \n\n "}