{"title": "서울여행 서울역 고가공원 서울로 7017 나홀로 겨울여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=kimcoco1&logNo=221167515636&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n국내여행\n\n\n\n\n\n\n\n\n서울여행 서울역 고가공원 서울로 7017 나홀로 겨울여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n재빈짱\n\n2017 12 20 1649\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n나홀로 겨울여행을 다녀왔습니다 이번 몫적지는 서울여행 입니다 뭐 늘 가는 곳이지만 이번에는 조금 여유를 가지고 갔습니다 저녁에 일이 있어서 가긴 했지만 조금 집에서 서둘러 나와서 서울역에 도착하니 오후 1시쯤 되었더군요 그래서 제 나름대로 이 겨울에 즐기는 걷기여행을 하였습니다 그 첫번째 목적지는 서울역 고가공원이라 불리는 서울로 7017 입니다 전에부터 한번 꼭 걸어보고 싶었는데 미루고 미루다가 한겨울에 걷게 되었습니다 ㅠㅠ 그래도 나름 첫경험이 중요한 법 서울역에 도착해서 걷기로 남대문까지 갈 수 있다는 것을 알았으니 앞으로 서울여행 왔을때 자주 이용해야 할 것 같습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n울산에서 KTX를 타고 서울역까지 가는길은 언제나 설레임을 가지는 것 같습니다 회사일로 출장을 갈때에는 아무 생각없이 가게 되는데 이렇게 여행을 떠나는 발걸음은 언제나 기대를 가지게 하는 것 같습니다 KTX 기차가 한강을 넘어 북쪽으로 이동하면서 63빌딩이 보이더군요 제가 어릴때에는 이것 한번 보러 온다고 와서 와 와 했었는데 이젠 해외여행도 좀 다니고 하다 보니 그리 높은 건물이라는 생각은 들지 않는 것 같습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울역에 도착했습니다 도착하자 마자 제일 눈에 띄는 것 중의 하나가 바로 KTX로 평창여행을 할 수 있다는 플랜카드 이더군요 뉴스를 통하여 서울역에서 평창까지 KTX 개통이 이루어 졌다는 소식은 들었는데 막상 서울역에 와서 이렇게 눈으로 확인하니 실감이 납니다 요즘 평창의 숙박시설들이 워낙에 고가를 요구하다 보니 서울에 숙소를 잡고 KTX로 이동하시려는 외국인들이 많아졌다고 하는데 이건 좀 아닌 것 같기도 하네요 평창이 어쩌면 고객들 없는 저녁이 되면 올림픽 기간에 유령도시가 되는 것 아닌지 심히 걱정스럽습니다 ㅠㅠ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 눈에 띄는 것 중의 하나는 아이폰X 의 광고 입니다 새로 출시되었죠 저도  아이폰X를 사용해 보았지만 패블릿이 아니다 보니 조금 작은 느낌이 들던데 새로 이걸 구입하신 분들은 어떤 느낌인지 모르겠습니다 나름 좋다고는 하는데 이젠 워낙에 안드로이드 폰에 익숙해지다 보니 아이폰이 좀 귀찮습니다 아재가 되어가는가 봅니다 ㅠㅠ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울역에 도학해서 밖으로 나오다 여긴 참 시간이 안 가는 것 같습니다 워낙에 발달이 이미 다 된 곳이라 그런지 몰라도 언제나 그 모습이 그대로인 것 같습니다 그러나 이번에는 좀 다른 느낌이 들었습니다 왜냐하면 새로 개통한 고가공원 서울로 7017 를 한번 걸어보기로 계획했기 때문이죠 날 좋을때 안 걷고 꼭 이런 한겨울에 걷냐 하면 솔직히 할말이 없습니다 ㅠㅠ  이상하게 날 따뜻할때에는 여유가 없더라구요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n고가공원 서울로 7017 로 가장 가까운 올라가는 길로 가는중입니다 가는 길에 서울 날씨가 눈이 전날에 많이 와서 이런 아직 눈이 완전히 녹지 않은 모습을 보여 줍니다 울산에서는 볼 수 없는 광경이라 나름 이런 날씨의 변화에 따른 장면을 보는 것 자체도 저에게는 새로운 재미입니다 이런 추운 날씨를 그냥 왜 춥냐 걷기 힘드네 라고 생각하면 한없이 힘들고 이런 추운날씨를 내가 사는 고장에서는 느낄수 없는 새로운 경험이네 라고 생각하면 행복한 사람의 마음의 행복은 생각하기 나름인 것 같습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가는길에 비둘기가 한그룹 모여 있는 장면이 있더군요 자세히 보니 먹이를 주고 계신 분이 있던데요 이런 모습도 흔히 볼 수 없는 장면이라 촬영해 보았습니다 이디서 냄새를 아는지 아니면 다른 동료들이 알려주는지 여기저기서 비둘기가 하늘을 날아서 이곳으로 모여들고 있습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n구 서울역 일본의 잔재이기도 하죠  일본은 우리나라 서울을 참 많이 망쳐놓았지만 그래도 그 시대의 건축양식이라던지 문화를 조금은 확인 할 수 있습니다 그래서 이 역도 철거하지 않고 그대로 놓아둔 것이죠 제가 간날은 휴관이라 안에는 들어가 보지 않았습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이 동상을 지나서 서울역 고가공원 서울로 7017 의 엘리베이터를 타고 위로 올라갑니다 계단도 있지만 엘리베이터도 있더라구요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울로7017목련무대\n\n서울특별시 중구 남대문로5가\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot482680351quotquotlatitudequotquot375566998quotquotmarkerLatitudequotquot375566998quotquotmarkerLongitudequotquot1269743253quotquottitlequotquot서울로7017목련무대quotquotlongitudequotquot1269743253quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n서울로 7017 이라는 의미는 무엇인지 잘 모르겠지만 일단 올라가니 밑에서 보던 풍경과는 상당히 다른 풍경이 펼쳐집니다 정말 새로운 구도로 사진을 찍으니 참 좋던데요 이날은 이런 사진을 촬영하기 위하여 광각렌즈를 가지고 갔습니다 평소에는 캐논 광각렌즈 1018mm 를 가지고 다니는데 이날은 탐론 1024mm 를 가지고 갔습니다 새로운 광각렌즈에 담은 풍경을 이렇게 찍고 있네요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울로 7017\n\n\n\n\n\n\n\n\n\n\n\n\n서울역 고가공원의 모습은 겨울이라 좀 설렁합니다 이런 동그란 화분에 모두 식물이 보통 있는데 지금은 겨울이라 다 철거한 상태이더군요 그래도 이런 공원이 있다는 것 자체로 행복했습니다 저의 눈에는 새로운 구도를 볼 수 있는 많은 장면들을 볼 수 있게 해 주었기 때문에죠 일종의 사진사만이 가진 시각이라 생각하셔도 됩니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n날씨가 굉장히 추웠는데요 장갑 착용 필수 이 추운날 밑을 보니 흰옷을 입고 절을 하면서 가는 분들이 있더군요 어떤 목적을 가지고 시위를 하는 것 같던데 이런 장면 TV에서만 보다가 실제로 보니 정말로 다양한 사람들이 많이 사는 서울이라는 생각이 듭니다 인구가 많다보니 생각의 차이가 많고 다양한 소수의견들이 많아서 이런 행위도 하게 되는 것이겠죠 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울여행 늘상 문화유적이라 조금 새로운 곳을 보여 드리다가 겨울풍경이라 이번 후기는 좀 썰렁한 느낌이 있습니다 나홀로 겨울여행이라 더 그런 것 같은데요 그래도 서울역 부근에 이런 서울로 7017 같은 곳이 있다는 것을 알리는 것 자체만으로 여행블로거의 소임은 한 것 같습니다 위에 올라가니 서울역 앞의 도로도 보이고 평소에는 볼 수 없었던 화각의 사진을 촬영할 수 있어서 저녁에 해가 지고 불및이 하나둘 켜지면 야경이 참 이쁘겠다 라는 생각이 들더군요 다음에는 삼각대 들고 야경 찍어로 와야 겠습니다  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n길을 따라 쭉 이동하다 보니 남대문시장이 나오더군요 남대문도 실제로 안에서 구경해 본 적이 없는 것 같아서 남대문 안에서 구경도 열심히 합니다 이 후기는 다음 후기에서 소소하게 소개해 드리겠습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n남대문시장\n\n\n\n\n\n\n\n\n\n\n\n\n서울여행의 새로운 명소 KTX를 이용하게 되면 가장 가까이 도보여행을 할 수 있는 시발점 서울로 7017 의 매력이 한껏 들어나는데요 혹여 겨울여행으로 서울을 생각하신다면 이곳부터 시작해 보시는 것은 어떨까 싶습니다 서울여행은 어디를 가든 지하철이 워낙에 잘 되어 있어서 원하는 곳을 갈수가 있으니 도보여행을 해 보시는 것을 추천 드립니다 \n\n\n\n\n\n\n\n\n\n\n\n"}