{"title": "국내 1박2일 서울여행 마무리는 기차 타기 전 서울로 7017", "href": "https://blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=221530241618&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n서울역 바로 근처에 있어서 가끔 국내기차여행 할 때 열차 시간을 기다리며 둘러보기 좋은 서울로 7017최근에 1박2일 서울여행 갔다가 돌아오기 전 오랜만에 가벼운 마음으로 찾아가 보았습니다첫날은 가로수길 들르고 둘째 날 덕수궁 서울시립미술관 두 곳을 보고 나니 하루가 금방 지나버리는 느낌이 들었답니다10대에는 10kmh 50대에는 50kmh 이렇게 나이에 맞게 시간이 빠르게 달린다는 얘기가 있는데저는 시속 100km와 같은 속도로 시간이 흐른다고 생각이 드니 이것을 어쩌면 좋을지 모르겠습니다분명 열심히 하루하루를 보내는 것도 있을 테고 제가 좋아하는 일들을 하고 있어서 그렇게 느껴지는 부분도 있겠지만아직 내가 해보지 못한 것들에 대한 아쉬움이 느껴지고 올해 해야 할 것들은 더 많은 것 같은데그것들에 대해 다가가지도 못하고 있다는 생각도 들어서 지나가는 시간들이 아쉽고 더 즐겁고 행복하게 살아야겠다는 생각이 드나 봅니다서울로 국내 1박2일 여행 하려는 분들에게 소개해주고 싶은 서울로 7017은 낡고 오래된 서울역 고가 차도를 철거하는 대신보수하여 공원식으로 다시 꾸며놓은 곳으로 총 길이는 1024m입니다저는 처음 이곳이 만들어졌을 때도 방문했었는데 그 사이 나무도 많이 자라고 새롭게 더 꾸며진 부분도 볼 수 있는데확실히 처음보다는 지금이 좀 더 나은 것 같고 앞으로 더 아름답게 바뀌겠죠\n\n\n \n\n\n\n\n \n\n \n\n\n물론 가볍게 산책하기 적당한 길이 서울 시내 한복판에서 나무도 볼 수 있는 공원 같은 곳이 만들어졌다는 것이 괜찮긴 하지만그렇다고 일부러 이곳을 찾아오기에는 볼거리가 다양하다거나 즐길 거리가 많지 않아 좀 부족하다 싶습니다대신 지방과 서울을 오가는 사람들 중에는 국내기차여행 다니시는 분들이 많이 있을 텐데요열차 시간이 아직 많이 남아있다면 멀리 떨어진 명소는 찾아가기 힘들고 이렇게 가까운 곳을 잠시 거닐어볼 수 있으니살면서 이런저런 기회로 한 번쯤은 들러볼 수 있는 곳이 되어줄 거예요\n\n\n \n\n\n\n\n \n\n \n\n\n그런데 왜 서울로 7017이라는 이름을 갖게 되었을까요 여기에는 다양한 의미를 뜻하고 있다는데요70은 서울역 고가가 만들어졌을 때가 1970년이었다고 합니다그래서 70을 가지고 오게 되었고 새롭게 공원화 사업이 완성되었을 때가 2017년도였기 때문에 17거기에 17개의 사람 길이 있고 고가 차도 높이가 17m라고 하네요 이런저런 복합적인 의미를 더해 17을 넣게 되었고서울로 7017이라는 이름이 붙여지게 되었다고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n전에는 작은 나무들만 심어져 있었던 것 같은데 언젠가 피아노가 하나 들어오더니 사람들이 많이 찾아 그런가지금은 엄청 많은 피아노가 들어서 있었고 각각 다른 디자인으로 꾸며져 있었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n저도 어릴 때 아주 잠깐 피아노를 배웠던 적이 있었는데 그때 열심히 할 걸 그랬나 봅니다그랬다면 저도 1박2일 서울여행 와서 멋지게 피아노를 치고 있었을지도 모르겠네요\n\n\n \n\n\n\n\n \n\n \n\n\n피아노는 칠 줄 몰라도 이렇게 앉아서 그럴듯하게 포즈를 잡아봅니다지금이라도 조금 배워볼까 조금만 칠 줄 알아도 재미있을 것 같긴 하거든요물론 안 그래도 컴퓨터를 많이 만지는데 피아노까지 손가락을 움직이면 많이 안 좋으려나라는 생각도 들긴 하네요\n\n\n \n\n\n\n\n \n\n \n\n\n국내 1박2일 여행 하면서 서울로 7017 방문해보시면 피아노를 잘 치고 마치 공연을 하듯 이곳에서 연주하는 분들을 쉽게 마주하게 됩니다앉아서 음악을 좀 듣고 싶을 정도로 연주하시는 분들이 있다면 주변에서 잠시 감상해봐도 좋을 정도더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n문화역서울284 역시 국내기차여행 떠나실 분들이 한 번 가볍게 들러보면 좋을 곳인데요그때그때 다른 전시가 열리는 복합문화공간으로 사용되기 때문에 두 곳을 함께 방문하기 딱 좋답니다저 역시 두 곳 모두 찾아가려 했지만 오후 6시 30분쯤이 되면서 문화역서울284는 이미 close되어 있었고다음을 기약할 수밖에 없었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n방방 놀이터도 생겨 어린아이들이 좋아할 수 있는 공간도 준비되어 있고 중간중간 카페들도 있긴 한데 카페는 워낙 작아서저는 아직 한 번도 이용해보지는 않았답니다 아마 전에 이 주변에 있는 스타벅스를 찾아갔던 것 같은데개인 카페도 예쁜 곳이 있을지도 모르니 한 번 찾아보는 것도 좋겠죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이렇게 보고 있으니 또다시 서울여행 가고 싶어지는군요재작년 아니 작년까지만 해도 자주 올라갔는데 최근에는 잘 안 올라가게 되더라고요시간 내서 자주 올라가 문화생활도 하고 지인들도 만나야 하는데 5월에는 열심히 움직여보도록 해야겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n서울로 7017 위에서 내려다보는 풍경은 마음을 편안하게 해줍니다분명 밑에 있을 때만 해도 북적북적 많은 사람들과 오고 가는 차량 고층 빌딩 등에 의해 시야가 가려져 답답한 느낌이 드는데이렇게 조금 올라가기만 해도 확 트인 시야 그리고 독특한 건축물의 문화역서울284 작게 보이는 사람들과 자동차 등과동떨어져 있는 듯한 느낌이 나서 편한 느낌을 받았던 것 같습니다\n\n\n \n\n\n\n\n \n\n \n\n\n과거에 왔을 대는 나무들의 잎들이 없었기 때문에 허전해 보였는데 이제는 점점 어느 정도 공원의 형태를 갖춰가고 있습니다다만 앉아서 쉴 수 있는 자리가 좀 더 많았으면 좋겠다는 생각도 들긴 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n일몰쯤 찾아와서 주변 색감이 더 아름다웠던 날 이날도 서울에서 하루 머물다 갔다면서울로 7017에 앉아 야경까지 즐길 수 있었을 텐데라는 생각을 합니다여기는 낮보다도 저녁 야경이 더 예쁘거든요\n\n\n \n\n\n\n\n \n\n \n\n\n2015년 폐쇄된 고가 차도 그리고 2017년부터 공원으로 재탄생되어 많은 사람들이 걸을 수 있는 곳으로 바뀐 서울로 2017아마 도시 내에서도 산책을 하고 싶다 바람 좀 쇠고 들어오고 싶다는 생각을 갖는 직장인분들도 많을 텐데요이 주변 사람들은 모두 점심 식사를 하고 커피 한 잔 테이크아웃 해서 이곳을 걸을 수 있을 것 같습니다아마 저처럼 지방에 사는 사람들이나 가끔 1박2일 서울여행 하러 올라가며 잠시 들러보게 되겠죠그러고 보니 제가 이곳 오픈되며 처음 방문했을 때도 사촌 누나들이 서울에 올라온다고 해서 주변에 가볼 만한 곳들을 찾아보다 오게 되었네요\n\n\n \n\n\n\n\n \n\n \n\n\n회색의 차갑고 딱딱한 느낌의 콘크리트 구조물 위를 채우고 있는 초록색 식물들그리고 그 주변을 걸으며 웃고 즐거워하는 사람들을 보면 고가도로의 변신은 성공적이었나 봅니다\n\n\n \n\n\n\n\n \n\n \n\n\n나오다 보이는 피아노의 그림에서 센스가 느껴져 사진으로 담아봤습니다나무의 뿌리가 사람의 손처럼 표현이 되고 악보가 올라가는 곳에는 작은 나무가 예쁘게 그려져 있었습니다누군가에게는 출근과 퇴근을 위한 길이었을 테고 또 누군가에게는 회사 창밖을 통해 항상 마주하던 고가 차도로 기억되고 있을 곳이앞으로 누군가에게는 서울역 근처에 있는 고가 정원으로 기억될 수도 있겠네요\n\n\n \n\n\n\n\n \n\n \n\n\n또 누군가에게는 국내 1박2일 여행 하던 곳으로 기억될 수 있는 서울로 7017모두 같은 장소에 있어도 다른 곳을 바람도 보 다른 생각을 하고 돌아가겠죠여러분들에게 이곳이 어떤 추억으로 남겨질지는 모르겠지만그 추억이 슬프고 힘들었던 곳이 아니라 행복하고 따뜻했던 날이었으면 좋겠네요저에게도 이곳에서의 시간들은 즐거운 추억만 있는 것처럼요\n\n\n \n\n\n\n\n\n\n\n서울로7017\n서울특별시 중구 청파로 432\n\n \n\n\n \n\n\n​\n\n\n "}