{"title": "아이와 서울여행, 경복궁을 산책하다.", "href": "https://blog.naver.com/PostView.nhn?blogId=nose1032&logNo=221436622985&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지난 주말 수원으로 출장가 있던 시후파파의 호출로 급떠나게된 수원행! 주말인지라 대전에서 수원까지가는 KTX 좌석이 없고 시외버스도 두 좌석이 붙어있는게 찾기 힘듬, 겨우 맨 뒷자리에 두개 남은거 찾아 타고 올라가는데 두꺼운 패딩에 좌석은 비좁고 히터 때문에 건조하고 더워서 멀미나 죽을 뻔..... 건조함에 취약한 시후마미는 시외버스는 겨울엔 진짜 못 타겠어요. 지금도 생각하니 어질~ 어질~ 합니다. ㅎㅎㅎ수원에서 시후파파 만나서 파주아울렛 찍고 서울로 돌아와 을지로 베스트웨스턴 프리미어 국도호텔에서 싱글+트윈으로 1박 했는데 가성비 좋더라구요. 광장시장, 동대문, 종로 등 움직이기 편리한 위치라 앞으로 서울가면 자주 이용할 듯 합니다.시후마미네가 을지로에 숙소를 정한건 다음날 광장시장과 경복궁에 가기 위함이였어요. 12시 체크아웃하고 경복궁으로 바로 움직였어요. 경복궁 주차장에 주차를 했는데 승용차 기준 2시간에 3000원! 완전 저렴하죠?​​\n\n\n \n\n\n\n\n \n\n \n\n\n10여년만에 다시 방문한 경복궁! 시후군은 태어나서 첫 방문이였는데...... 초딩이 된 후 역사에 관심이 생긴건지 #아이와서울여행 할 때마다 경복궁에 꼭 가고 싶다하더라구요. 번번히 기회가 되지 않았는데 이번에는 무조건 목적지를 이곳으로 정했어요. ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n예전보다 확실에 눈에 띄게 늘은 외국인 관광객, 점심시간이 지난 후에는 단체관광객들이 줄지어 오는게 장난 아니였답니다. 다들 신기하게 느껴지는지 수문장과  기념샷~ 어딜 찍든 사진찍는 인파가 걸려 시후군 인증샷은 포기했어요. 그런데 수문장 이분들 추운 날씨에 정말 꼼짝도 안 하는게 신기~ 시후군은 마네킹인줄 알았다가 진짜 사람이라니깐 완전 깜놀하더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n먼저 수문장 교대의식이 언제인지 확인했어요. 오전 10시와 오후 2시 1일 2회에 20분정도 교대의식이 진행되는데, 시후마미는 2시가 시간이 맞어 그때까지 근처에서 점심식사를 먼저하고 오기로 했어요. 아이와 서울여행하는데 여기저기 둘러보다 배고프다 징징거리면 폭망이니깐 일단 배부터 두둑하게 채워줘야 하는게 진리~♡​​\n\n\n \n\n\n\n\n \n\n \n\n\n외국인들 사이에서 쑥스러워 인증샷 안 찍으려는 시후군을 협박해서 그나마 멀찌감치서 한장 남겼네요. 억지로 찍는다고 일부러 눈도 안 떠주시는 나쁜 아드님~ 나중에 커서 엄마에게 고마워 할것이야!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아이와 서울여행와서 처음 보는 세종대왕님! 늘 궁금해하더니 이렇게 보니 좋으냐? 시후마미도 경복궁와서 보더라도 이쪽으로는 처음인지라 함께 인증샷 남겼어요. 이곳은 역시 초딩들과 외국인들의 포토존!​​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 시후군이 이순신장군이 보고 싶다해서 이쪽까지 걸어왔어요. 우리나라의 역사적인 순간에 늘 TV에 나왔던 그 장소! 여전히 근처에서는 이런저런 시위의 흔적들과 세월호 추모공간도 있어서 시후군과 둘러보며 설명해주었답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n시후군과 시후파파 인증샷을 찍어주니 시후군이 찍어주겠다며 엄마아빠 보고 포즈를 취하길 바라더군요.   그런데 아놔~ 이순신장군 어디갔나요?​​\n\n\n \n\n\n\n\n \n\n \n\n\n두번째 시도에 촬영한 컷은, 앵글도 좋고 이순신장군도 출현했으나 시후마미는 눈감고 시후파파는 말하고 있다는..... ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n근처에서 점심을 먹고 다시 경복궁으로 오니 더 많아진 관광객, 날씨가 추운데도 이정도인데 날씨 좋을 때는 장난 아니겠더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n오후 2시 수문장 교대의식이 막 시작한 순간이라 가까스로 촬영을 할 수 있는 곳에 자리를 잡고 섰어요.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n시후마미도 시후군도 처음보는 경복궁 수문장 교대의식!​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n시후군은 나중에 물어보니 경복궁에서 본 것 중 이 수문장교대식이 가장 기억에 남는다고 하더라구요. 물론 보는내내 아이의 눈높이에 맞게 설명해주는건 엄마아빠의 몫!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n경복궁 관람 전, 매표소에서 티켓을 구매합니다. 성인 25세 이상부터 만 64세 이하는 1인당 3천원, 25세 미만은 무료입니다. 외국인은 만 19세 이상부터 만 64세 이하는 1인당 3천원, 만 7세부터 만 18세 이하는 1500원입니다. 그런데 매표소나 티켓 검수하시는 분들 좀 웃으시면 안 될런지.....  표정이 넘나 딱딱! 날씨가 추워서 그날만 그러셨을라나? 외국인들 맞는 한국의 대표 관광지인데 좀 그렇더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n아이와 서울여행으로 선택한 경복궁으로 들어갑니다. 외국인들 한복입고 사진 찍는거보니 한복이라도 챙겨올 것 그랬더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n경복궁하면 여기죠? 대표적인 건물, 근정전입니다. 왕의 즉위식과 문무백관의 조회와 과거를 치루고 외국 사절단의 접견등 공식적인 행사를 치루던 곳으로 왕의 위엄을 드러내는 곳이였죠.​​\n\n\n \n\n\n\n\n \n\n \n\n\n아직은 이해하기 어려운 역사이야기를 시후군 눈높이에 맞춰 시후파파 회사와 비유해 설명해주었는데 이해했을런지 몰라!​​\n\n\n \n\n\n\n\n \n\n \n\n\n강녕전과 교태전을 지나 경회루를 만났어요. 왕이 신하들에게 연회를 베풀거나 외국사신을 접대하던 곳! 이 거리에서만 볼 수 있고 좀더 가까이 갈 수 없는게 아쉽더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n경회루 연못이 꽝꽝 얼은 추운 날, 그래도 인증샷 남겨봅니다. 그리고 향원정까지 걸었는데 향원정은 복원작업으로 작은 유리창을 통해서만 볼 수 있어서 아쉽게 돌아왔어요.경복궁을 나와 광장시장 먹자골목에 오후 3시 넘어 갔는데 사람 왜케 많아요? 여지껏 갔던 관광지 인근 시장 중 최고! 얼마전 홍진영 자매가 다녀가서 그런건가? 원래 그런건가? 발 디딜틈도 없이 밀려 지나가야하는 인파 때문에 먹고 싶었던 녹두빈대떡 냄새만 맡고 어지러워 그냥 나왔어요. 다음에 서울오면 광장시장은 다시 한번 도전하는걸루~ ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​아이와 서울여행으로 선택한 경복궁!역사에 관심을 갖기 시작한 아이에게 좋은 여행지였어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n경 복 궁​주소: 서울특별시 종로구 사직로 161(세종로 1-91번지)​전화: 02-3700-3900~1​관람시간: 매일 09:00~ 18:00(동절기/하절기 관람시간 변경)​* 매주 화요일 휴무​* 한복 착용시 관람료 무료\n\n\n\n\n\n\n\n\n\n\n\n\n경복궁\n서울특별시 종로구 세종로 1-91\n\n \n\n\n "}