{"title": "[서울 여행 2일차] 문화비축기지-홍대-서울N타워-명동 영양센터", "href": "https://blog.naver.com/PostView.nhn?blogId=stmerong&logNo=221451297197&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울 여행 2일차  201913​문화비축기지​2017년 월드컵공원 인근 마포석유비축기지가 문화비축기지가 되어 시민들에게 모습을 드러냈다 그 동안 1급 보안 시설로 정부는 1987년 비상사태를 대비해 석유 비축기지를 세웠다고 한다 하지만 2002년 월드컵 이후 월드컵 경기장을 건설하며 위험시설로 분류 석유를 이전하고 폐쇄했단다​ 지금은 시민들과 함께 문화 생산공간으로 사용되고 있다고 했다 신랑은 이번 서울 여행 준비를 온전히 혼자서 계획 추진했는데 그 중에 하나가 바로 이곳이었다 명동 호텔에서 나와 바로 앞에서 택시를 타고 비축기지로 향했다 약 16000원이 나온 듯하다 가는 길에 택시 기사님이 요즘 이 곳을 찾는 손님들이 좀 있다고 하셨다 택시 안에서 아빠의 브리핑을 듣고 도착한 그 곳은 삭막 그 자체였다 ​\n\n\n \n\n\n\n\n 매봉산인근  월드컵 경기장 건너편 위치 공연이 있을 때 왔더라면 더 좋았을 텐데 제일 아쉬움이 남는 곳\n\n\n \n\n\n\n\n \n\n \n\n\n 오전 9시가 넘은 시각이었고 사람이 우리 가족 말고는 없었다 입구에서 안내지도를 들고 넓은 광장을 지나 T6커뮤니티센터로 향했다 어마어마하게 큰 원형 건물이 예전엔 탱크였고 지금은 1층엔 카페로 사용 2층엔공사 중이라 더 이상 들어갈 수 없었다 이때부터 급 초조하기 시작한 이번 여행 가이드님 \n\n\n \n\n\n\n\n \n\n \n\n\n 이어 T1파빌리온으로 향했다 우리가 예전 즐겨 봤던 이승기 주연의 드라마의 촬영지라 기대를 했었다 \n\n\n \n\n\n\n\n\n \n\n \n투명한 유리벽이 천장까지 있어 유리온실에 들어 온 듯 분위기가 묘했다 들어가는 입구 통로\n\n\n \n\n\n\n\n\n \n\n \nT3 언뜻보면 콜로세움 같은 느낌 적인 느낌이랄까 탱크 원형을 그대로 보존했다고 한다 외벽이 상당히 두껍다\n\n\n \n\n\n\n\n T2 공연장 경유를 보관하던 탱크가 야외 무대가 되었다\n\n\n \n\n\n 흥 많은 오스틴 무대를 보자 올라가서 요즘 유행하는 춤이라며 추고 있다 둥근 원형을 보존해 넓은 공간에서도소리의 울림을 그대로 전달해 준다 탱크의 하부엔 실내 공연장이 있다고 한다 행사나 공연이 있을 때 오면 좋을것 같다는 생각을 하며 아쉬움에 발길을 돌렸다​​홍대 방탈출  엑스이스케이프​ 두번째 행선지는 홍대였다 문화비축기지에서 행인들의 도움으로 버스 정류장을 찾아 홍대로 향했다 마포 농수산물시장 역에서 버스를 타서 홍대 입구에서 하차하였다 호텔스컴바인에서 뒷날 호텔 숙박예약을취소했는데 환불을 받을 수 없다고 해서 갑자기 멘붕이 왔다 호텔스 컴바인 고객전화는 없고 온전히 온라인으로 상담이라 버스안에서 난감했다 하지만 다행히 호텔측센터마크호텔 in 인사동에서 다시 예약을 하면 해결 해 주겠다하여 결국 1박을 더 하고 가기로 결정했다 ​ 홍대 도착해 맛있는 녀석들 처럼 먹방을 하려고 했던 신랑과 나의 계획은 무산되고 아이들은 배고프다고 하는 바람에 눈앞에 보이는 곳으로 들어가 점심을 해결했다 카츠33이었다 내 바램은 바로 밑 스벅에서 커피한잔하며 호텔과의 해결을 보고 맛집을 찾아갈 작정이었는데 언제나 여행은 변수가 있는 법이지 카츠 33은 서울 물가에 비해 대학가라 저렴한 편이었다 돈까스곱배기와 간장새우덮밥 돈까스정식을 시켜먹은듯하다 한달도 되지 않았는데 가물가물 신랑이 주문하고 난 멘붕 상태라 기억이 잘 나지 않는다  백종원 추천 맛집을 가고 싶었는데  지금 생각해보면 가격 대비 돈까스는 괜찮은 듯 하다 간장 새우 덮밥은 무한리필 초밥에서 간장새우초밥을 먹는게 가성비 낫지 않을까 싶다 지극히 개인적인 느낌이라 충분히 다를 수 있습니다​\n\n\n \n\n\n\n\n 엑스이스케이프의 메뉴 우린 무서움을 타는 둘째때문에 공포도가 낮은 잔혹인어를 선택했다\n\n\n \n\n\n\n\n 엑스 이스케이프 외관\n\n\n \n\n\n홍대를 구경하다 이번엔 교육적인 거 말고 아이들이 마냥 좋아하는 걸 해주자는 맘으로 뭘하고 싶은지 묻자방탈출을 하고 싶단다 홍대 곳곳이 피켓을 든 홍보하는 직원들이 있길래 네이버에서 가격을 알아보고 물어보았다  가게에 가서 암호를 대면 할인을 해준다고 했다아마 다 해 줄 수도 있을 것 같음 어른2 어린이2 4만원이었다다행히 대기 없이 바로 들어갔다 우리가족 모두 처음이라 바짝 긴장했지만 왠지 모를 기대감과 자신감이 꿈틀댔다시작과 동시에 방을 한참 탐색하고 하나씩 풀어갔다 자물쇠를 하나씩 풀고 단서를 얻고 또 자물쇠를 풀어갈 수록 우리 가족 모두 뿌듯함을 느꼈다 마지막 자물쇠가 남았고 시간이 가고 너무나 초조했다 그때 우리 첫째 아론의 아이디어로 자물쇠가 덜컹 풀렸다 게임방인걸 알면서도 심리적으로 압박받았나보다 탈출 한다는 것에 너무나감사했다 6분을 남기고 다음엔 더 빨리 탈출해보자면 아이들과 약속을 하며 나왔다 흐뭇한 경험이었다 만족도 5중의 5  ​서울 N타워\n\n\n \n\n\n\n\n\n \n\n \n서울역 앞에서 남산가는 버스를 타고 도착했다 빼곡히 수놓은 듯한 불빛이 아련하다\n\n\n \n\n\n\n\n\n \n\n \n홍콩의 야경 같기도 하고 부산의 야경을 보고 자란 터라 두개의 야경  장면이 비교되듯 스쳤다\n\n\n \n\n\n​서울 N 타워에 밤에 방문한 건 처음이었다 올라가는 버스안엔 우리를 제외한 많은 외국인들이 있어 재미있었다 꼭피렌체에서 석양을 보기위해 미켈란젤로 언덕으로 가는 버스를 탄 것 같았다 그땐 외국인들보다 한국인들이 더 많긴 했다  우린 케이블카를 이용하지않고 버스로 서울역에서 출발해서 보고 다시 버스로 명동에서 내렸다 편의성이 좋았다기다리느라 조금 춥긴 했지만 요즘엔 앱으로 버스시간을 확인 할 수 있으니 훨씬 편리 하다​영양센타\n\n\n \n\n\n\n\n\n \n\n \n지인의 추천으로 명동 영양센터 전기구이 통닭과 바로 옆 김가네 김밥을 포장해서 호텔로 돌아갔다 \n\n\n \n\n\n인기 맛집으로도 알려진 영양센타에 도착하니 삼계탕 냄새가 솔솔 풍기며 미각을 자극했다 당장 삼계탕을 주문하고 싶었지만  통닭 대를 하나 포장하고 옆집 김가네 김밥집에서 김밥도 3줄멸추김치일반 포장했다   쫄깃쫄깃한 식감에 다른 전기구이 통닭에 비해 속살은 촉촉하니 맛있었다 이름만 번지르한 맛집은 많지만 영양센타는 이름만큼 괜찮았던 것 같다​\n\n\n "}