{"title": "다니엘스 키친, 맛있는 서울 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=ung3256&logNo=221603636335&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요. 커피와 여행을 사랑하는 츠토무입니다. 대만 앳홈으로 세미 허니문을 오게 되어 (본 신혼여행은 네팔로 트래킹을 다녀온 부부) 손님에서 이제는 친구가 된 부찬&경희 부부와 함께 했던 저녁 식사 이야기할까 합니다. 정말 오랫동안 묵혀 둔 이야기인데요. 현재 제가 포스팅하는 레스토랑은 폐점 또는 상호명이 변경되었는 것으로 알고 있습니다. ​그러니 메뉴 및 가격 정보는 참고하시면 안된다는 점 미리 말씀드려요. 하지만 정윤상 쉐프님의 다니엘스 키친의 경우, 현재 다른 곳에서 운영중인 것으로 알고 있습니다. 다른 매장은 아래 지도에 첨부할텐데요. 지금 메뉴 구성은 어떻게 되어 있는지 모릅니다. 지극히 친구 부부와 즐겁고 맛있는 서울 여행 이야기에요. :D\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n일을 마친 부찬&경희 부부가 홍대에서 배회하고 있는 우리 부부를 데리고 맛있는 서울 여행을 시작했습니다. 부찬이와 저는 동갑내기이기도 하고 인연이라는 것 친한 친구라는 것이 알아온 시간은 그렇게 중요하지 않다는 것이 가장 대표적으로 설명할 수 있는 친구이지 않을까 합니다. ​대만 한인민박 숙박 게스트로 만나서 수시로 안부를 묻고 서로를 찾는 다는 것. 정말이지 감사한 일입니다. 이제는 벌써 한 아이의 부모가 되었기도 하고요. 신기하게도 두 살 터울인 아기들은 월일도 거의 비슷합니다. 뭐 끼워맞출려고 하면 무엇이든 다 끼워맞출 수 있겠지만 말이에요. :D 아무튼 다니엘스 키친으로 향합니다. 당시에 부찬이 아는 형님이 식당에 어느정도 지분이 있는 것으로 알고 있는데요. 지금은 전혀 관계가 없으시답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n우선 당시에 아주 놀랐던 것은 서울임에도 굉장히 가격이 저렴하다는 것이었고 무엇보다 다니엘스 키친의 정윤상 쉐프님은 마스터쉐프 코리아 출연하시면서 인지도가 높은 분이었다는 것이지요. 지금 운영하시는 곳도 가격대가 그렇게 비싸지 않은 것으로 알고 있는데 항상 좋은 식재료 공수부터 맛있는 음식까지! 개인적으로 알지는 못하지만 SNS 등에서 소식 가끔 보는데 자기 분야에서 양심껏 최선을 다한다는 것은 정말 멋진 일인듯 합니다!\n\n\n \n\n\n\n\n \n\n \n\n\n동물을 사랑하는 에이브릴은 당시 대문앞으로 지키고 있던 리트리버 친구와 반갑게 인사하느라 정신없더라고요. ㅎ 리트리버 친구는 귀찮아하는 눈치인데 말입니다. 하하 몇개월만에 만나서 반가운 마음에 이런저런 이야기를 나누다보니 시간이 어찌나 빨리 지나는지 모르겠더라고요. 잠시 뒤로하고 맛있는 서울 여행을 위해 다니엘스 키친에 집중합니다!\n\n\n \n\n\n\n\n \n\n \n\n\n재밌던 것이 다니엘스 키친 정윤상 쉐프님 휘하 크루분들이 모두 비슷한 스타일;; 모두 머리를 빡빡 밀고 계시는대다 복장도 같고 심지어 쉐프님과 같이 안경끼신 분이 많아서 마치 분신술을 보는 듯했어요! ​우선 첫번째로 받은 느낌 깔끔하고 청결하다였습니다. 지금은 식당에 크루분들이 함께 하는지 모르겠지만 혼자서 하신다는 소식까지 본 것 같아요. 그게 아마 심야식당인듯 한데 다른 곳은 어떻게 운영되고 있는지 모르겠습니다. 그곳은 당연히 함께 하시는 분이 있어야 되겠지요. :D\n\n\n \n\n\n\n\n \n\n \n\n\n아무튼 그게 중요한게 아니라 다니엘 키친에서 맛있는 서울 여행을 좋은 사람들과 함께 했다는 것이지요. 이 파이프 오르관 같은 것이 스피커라고 합니다. 당시 정말 그런 효과를 주기 위해 제작했다고 들었는데요. 대단하시더라고요. 이부분은 당시 지인 형님이 신경쓰신 부분인 듯 했습니다. 다시한번 말씀드리지만 지금 이 매장은 없어진 것으로 알고 있고 현재 다니엘스 키친과 관계가 없음을 알립니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n일단 시원한 맥주부터 주문을 하고요. OB 생 필스너로 몇 잔을 마셨는지 모르겠습니다. 친구는 차를 가지고 왔는데 이미 대리 요청을 하고 마시기 시작하더라고요. 하하 아무튼 그렇게 달리기 시작했습니다. 나누지 못했던 이야기, 지난 이야기 나누며 말이에요. ​이때까지만 해도 사실 우리에게 그리고 부찬&경희 부부에게 주니어 소식이 있을지도 몰랐던 때라 그저 신기하기만 합니다. 이때 저녁으로 무엇을 주문했는지 모르겠는데 친구 덕분에 좋은 것으로 먹었던 기억이에요. 좋은 사람과 함께 해서 그랬을테지만 다니엘스 키친에서 맛있는 서울 여행은 한마디로 성공이었습니다!\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n입가심 할 수 있는 피클과 같은 절임 밑반찬이 나오고 시원한 맥주와 함께 시작하기에 아주 좋았습니다. 그리고 신혼여행으로 다녀온 네팔에서 사온 맥주 슬리브~ 저에게 꼭 필요할 것 같아서 사왔다고 하더라고요. 멀리서 생각해준다는 것만큼 감사한 일도 없습니다. 에이브릴을 위해서 입술 립클로즈도 선물해 주었네요. 고맙습니다. :D\n\n\n \n\n\n\n\n \n\n \n\n\n도톰하게 손질된 연어와 광어였나? 아무튼 회가 먼저 나왔습니다. 입가심 하기에 더할나위없었어요. 시원한 맥주는 계속 추가됩니다. :D\n\n\n \n\n\n\n\n \n\n \n\n\n시원하게 끓여진 생선 미소국 같은 것이었는데요. 저는 맥주와 탕을 즐겨 먹어서 그런지 정말 좋았습니다. 일식은 아무래도 깔끔하다라는 것이 전반적인 느낌인데 딱 좋았어요. 지금 일본 화이트리스트 제외 보이콧 재팬으로 말이 많지만 국내산 재료로 우리나라 사람이 운영하는 식당이나 이자카야까지 몰아부치시면 안됩니다. ​이러한 곳은 일본과는 전혀 관계없이 단지 국내산 또는 일본이 아닌 다른 곳에서 난 식재료로 일본식 메뉴를 판매한다는 것뿐이에요. 물론 일본 브랜드도 있고 하겠지요. 그런 곳은 본인 생각에 따라 불매운동하시면 될 것 같습니다. ^^\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n달걀찜에다 쥐포 같은 생선 껍질 같은 것에다 부추를 올린 초절임 같은 것이었는데요. 상큼하니 아주 좋았습니다. :D\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대게인지 홍게 다리인지 아주 오동통하니 맛이 좋았고요. 대만 사람, 에이브릴이 특히 좋아해서 더욱더 기분이 좋았습니다. 친구 부부덕분에 정말 맛있는 서울 여행 제대로 하고 왔어요! \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n전복인것 같기도 하고 밥과 함께 조개 관자류가 올라와 있었는데 이것도 담백하니 맛이 아주 좋았습니다. 속도 든든하게 채워주니 시원한 생맥주가더욱더 맛이 좋더군요. :D\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n청새치인지 정확히 모르겠으나 이 구이도 정말 맛이 좋았어요. 당시에는 서브되면서 설명을 모두 들었었는데 기억이 가물가물... 그래서 포스팅은 묵히면 안되는 것 같습니다. ㅠㅠ 어차피 지금 다니엘스 키친에서 같은 메뉴가 있을 지 없을 지 몰라 소용이 없다고 하더라도 제대로 전할 수 있다면 참 좋을텐데 말이지요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n생선알 구이에 가지 가라아게? 튀김류도 저녁 식사와 함께 시원한 생맥주 한잔하기 정말 좋았습니다! 시간이 많이 지났지만 다시 한번 부찬&경희 부부에게 정말 감사하다는 말 전하고 싶어요. 이제는 사또도 세상에 나와서 ㅎ 우리 선물이와 함께 만나는 날 고대하고 있습니다. :D 상상만으로도 행복하군요~♥\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n야끼라멘?도 간이 딱 좋은것이 맛이 좋았습니다. 후쿠오카에서 먹은 야끼라멘과는 달리 짜거나 달지도 않고 정말이지 딱이었습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n위에 샐러드와 같은 것은 정확하게 무엇인지 모르겠고 아래는 치킨 가라아게 였던 듯 합니다. 맛은 이제껏 먹었던 여느 일식당보다 맛도 좋고 가격도 저렴하고 정말 마음에 들었습니다. 물론 맥주를 워낙 많이 마시는 바람에 많이 나와서 친구 부부에게 조금 미안하기도 했어요. 아무리 마음껏 먹으랬지만 말이에요. 정말 덕분에 다니엘스 키친에서 호강했습니다. :D\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n마지막 떡꼬치까지 맛나게 먹었습니다. 해초류에 감싼 것이 참 좋더군요. 점심도 궁금했는데 아쉽게도 제가 서울 사람도 아닐뿐더러 또 이제는 가고 싶어도 갈 수가 없으니 말입니다. 기회가 된다면 다니엘스 키친 그리고 심야식당에 맛보러 가고 싶은데 한국 한번 들어가기도 힘들어서 언젠가는 기회가 있겠지요. ​너무나 예쁘고 착한 부찬&경희 부부와 함께라서 더욱더 행복한 시간이었습니다. 다음에는 각자의 주니어들과 함께 하는 날이겠지요. 대만 앳홈에서 더 자주 모이다보니 다음 모임도 앳홈에서 보게 되지 않을까 합니다. 날이 더우니 더욱더 맛있는 음식이 생각나는 날이에요. 좋은 사람과 함께라면 더할 나위 없을 것 같습니다. 그럼 오늘 저녁 맛있는 음식으로 즐겁고 행복하세요~^^\n\n\n \n\n\n\n\n\n\n\n다니엘스키친 연희동 심야식당\n서울특별시 서대문구 연희로 93-7\n\n \n\n다니엘스키친\n서울특별시 관악구 신림로23길 20-9\n\n \n\n\n \n\n\n\n\n\n\n\n\nat_home(@tsutom_ung) • Instagram 사진 및 동영상\n팔로워 360명, 팔로잉 343명, 게시물 319개 - at_home(@tsutom_ung)님의 Instagram 사진 및 동영상 보기\nwww.instagram.com\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}