{"title": "서울 여행지 추천 내가 국내 당일여행 다녀온 곳", "href": "https://blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=221540910234&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n얼마 전 개인적으로 국내 당일여행 위해서 찾아갔던 서울원래는 1박 2일간의 시간을 보내고 오려 했지만 첫날은 일정이 있었기 때문에 볼일을 보다 보니 하루가 지나가버렸고둘째 날 낮쯤에 시작해서 겨우 서울 여행지 추천 장소 몇 곳들을 둘러볼 수 있었으니 결국 당일로 찾아간 거나 마찬가지가 되어버렸습니다전체적으로 붙어있기 때문에 딱 당일로 찾아간다거나 혹은 며칠 찾아간다고 하더라도 하루 코스도 둘러보기 좋은 곳들이라지금부터 제가 가볍게 소개하려고 하는 이 주변의 명소들을 함께 보시고 몇몇 분들에게는 좋은 참고가 될 수 있었으면 좋겠네요가장 먼저 소개해 드릴 곳은 덕수궁이랍니다 서울역에서 가깝기 때문에 기차를 타고 서울로 올라가는 분들이 첫날 찾아가기 딱 알맞겠죠\n\n\n \n\n\n\n\n \n\n \n\n\n제가 방문했던 며칠 전만 하더라도 진달래라든가 철쭉이 밝게 피어나 있었는데 지금은 아마 다 지고 말았을 것 같습니다대신 다른 꽃이 피어났을지 모르겠지만 날씨가 화창한데 거기에 걸맞은 분홍색 꽃이 가득한 봄 시즌이 정말 아름다웠습니다여긴 단풍나무도 많아서 가을 풍경도 환상적일 것 같은데요 저는 올가을에 다시 한 번 찾아가려고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n5월은 천고마비의 계절이라고 하더니 정말 한동안 맑고 푸른 날씨가 지속되었는데 갑자기 요 며칠 비가 내리네요오늘은 돌잔치에 다녀왔는데 부부가 세 번의 유산 끝에 소중한 아들을 낳을 수 있었다고 하더라고요그런 저런 소감을 듣고 있는데 그 어린아이가 얼마나 소중한 생명이었는지를 느끼기도 했고그런 일을 겪지 않는다고 하더라도 우리는 누군가의즉 우리 부모님들이나 지인들의 소중한 자녀이고 친구라는 것을 다시 한 번 생각하는 시간을 갖게 되었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n아름다운 덕수궁 경복궁 창덕궁 북촌 서촌 올림픽공원 남산 어린이대공원 등을 둘러보다 보면가끔 국내 당일여행 역시 괜찮지만 서울에 살고 싶다는 생각도 하게 됩니다워낙 볼거리도 많고 문화생활도 다양하게 할 수 있다는 것은 정말 축복인 것 같아요다만 공기가 좀 안 좋고 복잡하고 불편한 점들도 분명 존재하긴 하지만요\n\n\n \n\n\n\n\n \n\n \n\n\n아무것도 모르고 방문했는데 여행 주간이라고 해서 입장료 반값도 할인받고아무튼 나는 럭키가이야 라고 얘기하며 천천히 이곳저곳을 둘러봤답니다\n\n\n \n\n\n\n\n \n\n \n\n\n사실 한때는 경복궁만 그렇게 예쁘다고 생각했던 시절이 있었는데 지금은 덕수궁의 새로운 매력들이 눈에 들어옵니다무엇보다 봄에 이렇게 아름다운 곳일 거라고는 생각하지 못했죠올해가 가기 전에 최소 한 번 마음 같아서는 한 3 번 정도 들러보고 싶네요\n\n\n \n\n\n\n\n \n\n \n\n\n여러 가지 행사가 겹치면서 사람들이 상당히 많이 찾아왔던 날어린아이들의 밝은 모습에 저까지 밝은 기운을 받을 수 있기도 했답니다\n\n\n \n\n\n\n\n \n\n \n\n\n언제 또 이렇게 화사한 꽃들을 보겠어라며 예쁜 철쭉 옆에서 기념사진도 남겨봤습니다옷은 체험할 수 있는 것이라 한 시간 동안 입고 있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n정관헌이라는 장소는 고종이 다과를 들 때 이용했다고 하는데 전체적으로 뚫려 있기에 여름에는 시원했을 것 같습니다다만 겨울에는 추웠을 텐데 난방 시설은 어떻게 되어있나 모르겠네요서울 여행지 추천 장소인 덕수궁 정관헌은 로마네스크 양식으로 지어진 건축물이기 때문에흔히 볼 수 있는 모습이 아니라 더욱 독특한 시야로 바라볼 수 있을 거예요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n천천히 거닐며 보는 모든 것들이 아름다웠던 덕수궁아마 오늘도 내일도 누군가는 이곳의 매력을 경험하기 위해 찾아가고 있겠죠\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 입고 있으니 제복 같기도 하고 군인 같기도 한데 군대는 다시 가기 싫다고 하더니저는 이렇게 한 시간 내내 입고 다니면서 추억 사진을 실컷 남기고 다녔답니다\n\n\n \n\n\n\n\n \n\n \n\n\n한옥의 아름다움 너무 좋은데요 올해는 꼭 한옥집이 가득한 곳에서 하루 머물고 오도록 해야겠습니다전주는 한옥의 모습만 갖고 있지 너무 개발을 남발했다는 생각이 들어서 패스하고 정말 고즈넉한 곳을 다녀오려고 합니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이곳을 찾는 모든 분들이 행복해 보이던 날이었어요그러고 보면 날씨가 참 중요합니다 맑고 밝은 날은 사람의 기분도 행복해지는데흐리고 어둡고 칙칙한 날이 지속된다면 사람의 마음도 함께 우울해진다고 하더라고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n언제 다시 이렇게 많은 꽃 속에서 사진을 찍을 수 있을까이 순간을 놓치고 싶지 않았기 때문에 이곳에 앉아 추억 사진을 남기려고 노력을 해봤습니다\n\n\n \n\n\n\n\n \n\n \n\n\n덕수궁만 있어도 좋고 이런 꽃만 있어도 행복했을 텐데 두 가지 모두 조화로우니말로 다 표현할 수 없을 환상적인 순간을 선물해 주었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n미리 예약해야만 들어갈 수 있다던 석조전은 방문할 때마다 잊어버리고 신청하지 않게 됩니다보통 계획을 하고 떠나는 스타일이 아니다 보니 저 같은 즉흥 여행객들에게는 좋지 않은 시스템이에요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n원래 가장 중요한 곳이라고 할 수 있는 중화전을 먼저 들렀어야 했는데 마지막으로 찾아가게 되었습니다1906년 재건되었고 이전보다 작아져 단층으로 되었어요\n\n\n \n\n\n\n\n \n\n \n\n\n윙의 즉위식이 행해졌다는 장소하지만 지금은 사람들이 찾아와 관광하기 위해 방문하는 곳세상이 이렇게 바뀌게 될 줄 상상이나 할 수 있었을까요그렇게 서울 여행지 추천 첫 번째 장소에서 잠시 시간을 보내고 점심 먹고 카페 들렀다가 중명전을 찾아갔습니다\n\n\n \n\n\n\n\n \n\n \n\n\n수옥헌의라는 이름을 갖고 있다 후에 중명전이라는 이름으로 바뀌게 되었죠1905년 을사조약이 체결되기도 했던 장소로서 여러 가지 의미가 있기에 학생들의 발길도 끊이지 않고 있었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n최근에는 일부러 붉은색 벽돌의 집들이 새로 생겨나고 있기도 하지만 그래도 아직 이런 색감의 건물을 볼 수 있는 곳이 많지는 않죠그렇기 때문에 의미적인 방문 외에도 사진 찍기에도 예쁜 장소가 되어줍니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n을사조약 체결 당시의 모습을 재현해 놓았기 때문에 해설사님의 말을 귀 기울여 정확히 어떤 상황인지를 듣게 됩니다어떠한 이유에 의해서든 결국 대부분 절대 안 된다며 강하게 반대하지 못했기 때문에강압적인 체결을 얻어내게 되죠 그 사람들이 잘못했다고 할 수만은 없는 게 저 역시 그 자리에 있었다면 그렇게 되지 않았을까 싶습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n용기 있게 내 의지를 끝까지 고수할 수 있다는 것이 사실 쉽지는 않은 일입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그다음 방문하게 되었던 서울 시립미술관은 그때그때 특별 전시회를 위해 방문하는 분들도 있겠지만꼭 그런 게 아니라도 상시로 전시하는 것들을 구경하기 위해 찾아가기도 괜찮습니다\n\n\n \n\n\n\n\n \n\n \n\n\n데이비드 호크니 전시가 있는 줄 모르고 방문했다가 뒤늦게 알았는데만약 기차 시간만 아니었다면 좀 더 천천히 현장 발권이라도 하고 들어갔을지도 모릅니다\n\n\n \n\n\n\n\n \n\n \n\n\n한 작가의 파워가 이 정도인가 그 어느 때보다 사람들이 많기도 했지만 무료 전시 구간이 아닌데이비드 호크니의 유료 전시를 관람하기 위한 사람들이었다는 게 놀랍기만 했답니다역시 사람은 죽어서 이름을 남긴다더니 모든 사람들이 알아줄 수 있는 사람이 될 수 있다는 것도 행복한 일이겠죠명예를 갖게 된다는 것 저도 그런 사람이 될 수 있을까요\n\n\n \n\n\n\n\n \n\n \n\n\n미술 작품은 볼 줄 모르지만 서울 여행지 추천 장소들을 하나하나 자세히 둘러봅니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사진의 컨셉은 나는 이 작품을 이해하기 위해 노력하고 있어요 이지만사실 이 사진 한 장을 위해 이런 포즈를 하고 있었을 뿐 실제로는 그냥 그림의 분위기만 하나하나 살펴보며 지나가게 되더라고요이게 정확히 무엇을 표현하려고 하는지 알 수 없었거든요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저처럼 수도권이 아닌 다른 지역에 사는 사람들에게는 서울이 국내 당일여행 장소가 되어주겠지만아마 서울에 사는 사람들은 가평이라든가 포천 인천 이런 근처가 그런 명소로 손꼽힐 것 같습니다좀 멀리 당일로 가시는 분들은 강원도까지 가기도 하던데 사실 하루 만에 다녀오기에는 좀 멀긴 하죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n눈에 띄어서 사진에 담아보고 싶었던 그림 뭔가 날카로워 보이는 삼각형 머리를 갖고 있는 이 그림은정말 독특하면서 기괴하기만 했답니다\n\n\n \n\n\n\n\n \n\n \n\n\n마지막으로 찾아갔던 곳은 서울로 7017이라는 장소인데 서울역 바로 근처에 있기 때문에마지막에 돌아오기 전 찾아가기 딱 적당한 장소랍니다그렇기 때문에 늦은 기차를 타고 당일여행하시는 분들은 이곳에서 야경을 보고 내려가도 된답니다저도 두 번째 방문 때는 야경을 볼 수 있었는데 여기서 보는 서울역 일대의 야경도 꽤 괜찮아요\n\n\n \n\n\n\n\n \n\n \n\n\n피아노가 있어서 가끔 지나가는 사람들이 연주하기도 하는데 저는 칠 줄 몰라도 치는 척 사진을 찍어봤답니다언젠가 기본적인 연주 한가지 정도는 할 수 있게 좀 배워보도록 해야겠네요\n\n\n \n\n\n\n\n \n\n \n\n\n문화역 서울 284 건물도 정말 너무 예쁩니다그리고 그때그때 다른 전시를 볼 수 있기도 한데 무료라는 것도 참 매력적인 장소에요기차를 이용해서 여행하시는 분들은 여긴 꼭 무조건 찾아갔으면 하는 곳입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서울로 7017에서 일몰을 바라볼 때 느끼는 그 따스함도 좋습니다하루를 잘 보내고 마무리하려고 할 때 느껴지는 그 감정\n\n\n \n\n\n\n\n \n\n \n\n\n여러분들도 가끔씩 국내 당일여행 떠나기도 하시나요 그렇다면 그 장소는 주로 어디가 되나요각자 좋아하는 지역이 다 다르겠지만 항상 같은 곳이 아닌 새로운 매력들을 더 많이 발견할 수 있었으면 좋겠고가는 곳마다 행복한 기억만 남기고 다닐 수 있기를 바라겠습니다\n\n\n \n\n\n\n\n\n\n\n서울\n서울특별시 용산구 용산동1가 5\n\n \n\n\n \n\n\n​\n\n\n "}