{"title": "2017 추석연휴 4인가족 서울여행", "href": "https://blog.naver.com/PostView.nhn?blogId=alsody&logNo=221621647501&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요김엄마입니다​이번 추석 어디로 가볼까 고민하다가 문득 두번째 서울여행 일정을 기록하지 않은걸 발견 이런이런 포스팅은 다해놓고  전체 일정포스팅을 빼먹어버렸네요이번 추석에도 많은 분들께 정보 제공을 위해  전남매 두번째 서울여행기 포스팅합니다 ​​일단 2016년 첫 서울나들이 포스팅글 공유합니다\n \n4인가족 추석 서울여행 일정 및 경비\n2016년 추석연휴에 서울여행을 다녀왔습니다 서울 주차비에 놀라 호텔에 주차해둔체 버스지하철뚜벅이 여\nblognavercom\n \n​​​2017년 추석에도 서울여행을 계획했답니다첫번째 여행이 돈안드는 박물관고궁서울 이미지 구경이었다면두번째 방문에는 김엄마가 주머니를 좀 털었어요 ㅋ​​이번에도 숙소는 라마다호텔앤스위트서울남대문 입니다지난번 너무 좋은 기억에  익숙한게 좋은 저라 ㅋㅋ​이번엔 아침일찍 출발해 첫날부터 돌아볼 생각으로지도를 펴놓고 한참 일정을 짰던 기억이 나네요 ​​첫번째날 일정\n \n서울가볼만한곳추석가족여행여의도 국회의사당국회도서관\n지난번에 여의도쪽 올생각을 못했는데 이번에 인어보러 63아쿠아플라넷 잡은김에 여의도쪽도 둘러보기로\nmblognavercom\n \n서울가볼만한곳추석가족여행kbs방송국kbs온견학홀\nkbs견학홀이 추석연휴 휴관이라 첫날일정에 넣을수밖에 없었다 뭔가 방송으로 보던게 눈앞에 있으니 신기\nmblognavercom\n \n서울가볼만한곳추석가족여행63빌딩 아쿠아리움 63아쿠아플라넷\n계획짤때 아쿠아리움을 한군데 들를거라 했는데 여러군데 있는것 보고 갈등이 된건 사실 전남매에게 물\nmblognavercom\n \n서울가볼만한곳추석가족여행63빌딩 전망대 63아트 LETS PLAY\n엄마는 힘들었지만 사진찍어준다는 사명하나로 눈 질끈 감고 올라감ㅋ 60층도 이리 무서운데 120층 우찌 올\nmblognavercom\n \n서울가볼만한곳추석가족여행서울로7017\n꼭 가보고 싶었던 핫플레이스 숙소에서도 보일정도로 야경이 좋으당 숙소에서 나와 숭례문 보고 서울역쪽\nmblognavercom\n \n​​​​​두번째날 일정​김엄마가 가보고 싶었던 쌈지길까지아이들이 너무 잘 따라와줘서 고마울뿐 지난번보다 더 많이 보고 더 많이 경험하게 해주고싶어바쁘게 움직인 기억이 납니다 ​\n \n서울가볼만한곳추석가족여행대한민국역사박물관\n박물관이라고 1시간쯤 돌면 될줄알았는데 생각보다 너무 재밌고 알찬내용들이 많아서 2시간 넘게 머무른곳 \nmblognavercom\n \n서울가볼만한곳추석가족여행서울시티투어버스\n시청근처에 매표소가 있다고 해서 도보로 이동 덕수궁 앞에 꽃이 이쁘다고 찍어달란다ㅋ버스에서 만난 홍인\nmblognavercom\n \n서울가볼만한곳추석가족여행청와대사랑채청와대앞길\n경복궁을 통과할수도 있다는데 우리는 통인시장을 들렀다 온다고 경복궁 돌담길을 돌아왔다 청와대 가까워\nmblognavercom\n \n서울가볼만한곳추석가족여행통인시장\n힘들게 찾아간 통인시장ㅠ 연휴 휴무란다ㅠ 엽전바꿔 도시락사고 먹는걸 전남매와 경험해보고 싶었는데 아\nmblognavercom\n \n서울가볼만한곳추석가족여행남산N서울타워 3종PKG키티아이슬랜드쎈토이박물관전망대\n청와대 앞사랑채앞 버스정류장에서 시티투어버스 타고 좀 오래간듯 전망대만 이용하는 사람들은 40분정\nmblognavercom\n \n서울가볼만한곳추석가족여행인사동쌈지길\n시티투어버스 타고 인사동으로 향함 사람북적대고 좋으다 쌈지길에는 먹을곳이 없어서 앞에 마루라는곳에\nmblognavercom\n \n​​​​​세번째날 일정​호텔1층 Subway에서 아침 먹어봄부산엔 서브웨이가 잘 없어서 처음 먹어본 샌드위치가 너무 맛있었던 기억입니다​햄버거보다 맛있다는 핸이와 다먹어놓고 다대포 맥도날드가 맛있다는 전똘이♡  전날 늦어 못갔던 놀이똥산 마지막날 아침에 찾았습니다덕분에 인사동을 두번이나 찍고 왔다는 ​​그리고  롯데월드촌놈들 힘들었다 롯데월드 별거없네ㅠ 민속박물관 짱이당👍👍👍  10시 폐장때까지 하나라도 더타고 보고 놀다 나왔답니다그리고 부산으로 슝슝 ​\n \n서울가볼만한곳추석가족여행인사동 쌈지길 놀이똥산\n어제 저녁 왔는데 마감시간 5분지났다고 입장못함ㅠ 전남매가 기대했던곳이라 오전에 한번 더 들르기로 하\nmblognavercom\n \n서울가볼만한곳추석가족여행롯데월드\n명절 전이라 사람이 없을줄 알았는데 어마무시했네 넓기도 넓고 줄도 길고 정신없고 어플깔면 매직패스\nmblognavercom\n \n​​​2박3일의 일정은 다행히 다른곳에 정리다 잘 되어있어서퍼오기만 하면 되네요 \n \n \n \n \n \n​\n "}