{"title": "5일간의 서울여행(2019년 7월 28일~ 8월 2일)", "href": "https://blog.naver.com/PostView.nhn?blogId=kimjushoo&logNo=221608032038&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​2018년 7월 28일 일요일​유사나 서울 지사에 가볼 겸지인들을 보러 서울에 다녀왔다​오랫동안 해외생활을 하고 돌아와서 보니서울에 있는 지인들이 꽤나 되었다​28일에 창원에서 하는 유사나 팀 온니유 일요미팅을 마치고야간 버스를 타고 서울로 올라갔다​프리미엄 버스였는데비행기의 비지니스급이라고 볼 수 있겠다처음 타봤는데 의자가 완전 고급스럽고 편했다​창원 — 서울고속버스터미널경부선43000원​단 한가지 아쉬웠던 점은에어컨 바람이 너무나도 빵빵해서 얼어 죽는줄에어컨 온도 좀 높여 달라고 하니그 이상 더 올릴 수 없다고 ㅠㅠㅠ4시간 동안 벌벌 떨었다​밤 11시 버스를 타고 새벽 3시에 서울에 도착했다​택시를 타고 대충 알아 본 찜질방으로 갔다음 여성 전용이었는데뭔가 시설이 깔끔하지 못하고 다시는 가기 싫은 그런 곳이었다 ​어쨌든찜질복으로 바로 갈아입고 윗층으로 올라가 자리를 펴고 그대로 잠을 청했다 ​​​​2019년 7월 29일 월요일​오전 7시에 일어나욕탕에 가서 씻고 나갈 준비를 했다​역삼동에 있는 유사나 지사에서 10시에 세미나가 있어서찜질방에서 8시 30분쯤 나와 걸어서 역삼동으로 향했다​유사나 지사가 있는 건물 1층 커피숍에서 모닝 샌드위치와 커피를 마시고위로 올라갔다​처음으로 와본 유사나 한국 지사유사나 대만지사랑 분위기가 비슷한 듯 조금 달랐다​서울 지사 또한 인원수가 많기 때문에 번호표를 받아야 했다대만에서도 번호표를 받았더랬지​서울 지사의 분위기는 대체적으로 진주 센터보다 사람이 많아서 그런지활발하고 애프터 하는 모습 등이 열정적이었다​오전 세미나를 듣고팀 온니유 팀원들과 점심을 먹고근처 커피숍에서 이런저런 이야기도 나누고다음 주 일요미팅에서 있을 드림판 발표도 조금 준비했다​저녁 세미나는 7시 30분에 시작하는데저녁 5시쯤까지 커피숍에 있다가나는 먼저 유사나 지사로 돌아와서다이어리 정리를 했다​저녁 세미나를 다 듣고오후 9시에 우리 팀 온니유 스폰서님이 1시간 동안 열정적인 강연을 해 주셨는데완전 멋지셨다우리팀의 스폰서님이시다내가 이 멋진 팀에 들어오게 되다니정말 행운이라는 생각이 들며 뿌듯했다​​그렇게부푼 가슴을 안고팀원들과 헤어지고나는 친구집에서 몇 일을 묵기로 해서친구 집이 있는 국회의사당 역으로 향했다​배가 출출해서친구 오피스텔 밑에 있는 만두집에서떡볶기와 만두를 사서 갔다아주머니에게 친구가 사는 오피스텔 동인 102동이 어딘지물어보니 친절히 가르쳐 주셨고오피스텔 자동문을 통과해서 학생이 한 명 나오길래한 번 더 물어서 단번에 친구가 사는 102동을 찾을 수 있었다​캬 일사천리구나​거의 67년만에 본일본 토호쿠대학 교환학생 시절의 친구였다내 생애 첫 영화 작품 감독님이시다 ㅋㅋㅋ​​제 영화가 궁금하다면유튜브에 안녕 사요나라를 쳐보세요😝50분짜리 단편 영화입니다​급 홍보 ㅋㅋㅋㅋㅋ​지금은 드라마 작가님​오피스텔느무느무느무 좋았다제작사에서 제공하는 오피스텔이라고 했다멋지다 친구야​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​감탄도 잠시얼른 사온 것을 것을 먹고먼저 자겠다고 하고 잠을 청했다​우리 작가님은 글을 쓰시느라 늦게 주무실듯곧 티비조선에서 방영될 핫한 드라마를 쓰고 계신다머시쓰​​​2019년 7월 30일​아침 6시 30분에 눈이 떠졌다친구가 준 베개가 너무 좋아서 그랬던 걸까너무나 잘잤다​친구 오피스텔 앞에 바로 여의도 공원이 있어서준비를 하고 운동을 하러 밖으로 나갔다​여의도 공원까지 걸어가는 도중에 서울의 으리으리한 건물들에 압도 당하기도 하고도심이지만 나무들이 많아서 아주 쾌적함을 느끼기도 했다​서울 참 좋구나 다시 한 번 더 느끼는 순간이었다 ​가까운 벤치 비슷한 곳으로 가서스트레칭과 가벼운 근육 운동을 했다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​출근하는 사람들이 많이 보였다모두가 출근하는 이 시간에 혼자 여유롭게 운동을 하고 있는내 자신이 너무나 자랑스럽게 느껴졌다 ㅋㅋㅋㅋ​3년 6개월동안 열심히는 아니지만일한 것에 대한 보상이랄까아직 직장을 구하지 않은 것에 대한 자유랄까​어쨌든그런 자유로움을 한없이 느끼고 싶었고 느낄 수 있었다​앞으로 매일매일 출근해야 하는 일을 하고 싶은 생각이 추호도 들지 않았다​​40분 정도 운동을 하고친구의 오피스텔로 돌아갔다친구가 일어났는데 온 몸이 저리고 쑤신다고 했다드라마 대본을 적느라 늦게 자고 그러해서 피곤이 쌓였구나 싶었다​나는 내가 먹는 유사나 비타민제를 건네고빈속에 먹어도 된다고 했는데나중에 알고보니 비타민제는 빈 속에 먹는 것이 아니라는 것을 알게 되었다ㅜㅜ​나는 편의점에서 사온 달걀을 5개는 오븐에 굽고5개는 삶았다​바나나와친구집에 있는 과일로 아침상을 차렸다​맛나게 먹고몇 십분이 지나자 친구가 식은땀이 나며 배가 아프다고 호소했다​나는 내가 준 비타민제를 공복에 먹은 것 때문에 그런 것 같아서 너무나 미안했다ㅠㅠ​오후에 병원에 가서 진단을 받았는데“장염”이라고 했다 ㅠㅠ​먹을 것을 잘못 먹어서 장염에 걸리기도 하지만요즘은 면역력이 감소하면 장염에 걸릴 수 있다고 했다글 쓴다고 제대로 잠을 못자서 면역력이 감소한 듯​어쨌든점심 시간이 되어친구를 위해 전복죽을 사고나는 코다리찜을 사와서 집에서 먹었다​사실 오늘이 이 친구 생일이었는데아파서 마음이 아팠다ㅠ나는 나이를 먹으면서 생일에 대해 큰 의미를 부여하지 않게 된 것 같다​오후에 친구가 조금 괜찮아져서여의도 공원 산책하고친구가 생일 케잌 쿠폰이 있어서투썸에서 케잌을 사서 집으로 갔다​생일 축하 노래를 부르고생일다운 케이크 절단식도 했다축하한다 친구야​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  축하해용\n\n\n \n\n\n​​나는 저녁에호주 워홀시절 함께 즐겁게 지냈던 언니와 저녁 약속이 있어서케잌을 먹고 오피스텔에서 나와 강남역으로 향했다​언니와 만나기로 한 시간까지 10분정도 남아서알라딘 중고서점에 들러서 책 두권을 샀다​뉴 밀레니엄시대 최고의 비즈니스네트워크 마케팅 초기 사업자 행동백서​​​내가 먼저 약속장소인 피자몰에 도착해서언니를 기다렸다​거의 6년만에 본 언니그대로였다여전히 물광피부를 자랑하고 있었다이 날언니 집에서 신세를 졌는데어머니 또한 물광 피부셨다역시 모전자전부럽부럽 ㅋ​​그동안 지낸 이야기와호주에서의 추억을 조금씩 꺼내어 이야기했다​언니는 교회 신앙생활을 열심히 하는데그동안 느낀 삶을 이야기 해주었고많은 감동도 되고무엇보다 충실하게 긍정적으로 살아가는 모습이보기 좋았다​종교 이야기를 들으며네트워크 마케팅과 좀 비슷한 느낌을 받기도 했다​종교 또한 본질적으로는 정말 좋은 도구인데그것을 악용하는 사람들이 생겨서현대에는 종교에 대한 선입견을 가지고 있는 사람이많이 늘게 되었다​언니와 같이 정말 진실되게 신앙 생활을 하는 사람이 많아지면저절로 교회에 사람들이 모일 거라는 생각이 들었다​나는 무교이지만고등학생때 잠깐 친구따라 교회에 간 적이 있었는데조금 불편한 점십일조 강요 청년부 모임 참석등등이 있었지만혼자 기도하며 많은 도움을 받기도 했던 기억이 났다​네트워크 마케팅 또한 참 좋은 도구인데그것을 사용하는 사람들이 악용을 해서인식이 많이 나빠졌고고정관념이 잡힌 사람들은 알아보려고 조차 하지 않는다​나는 시간이 되면언니와 함께 교회에 나가서 언니의 모습을 내 눈으로 보고느끼고 싶다는 생각을 했다​서울에 올라올 기회가 있으면 같이 가자고 했다언니의 진실된 모습이 내 마음을 움직였고언니와 함께 있으면 너무나 좋고 호주시절의 추억이 떠올라캐나다 가기 전까지 기회가 되면 많이 만나고 싶다는 생각이 들었다​꿈나라에 가기전언니가 말씀 카드를 하나 골라라고 해서하나를 뽑았는데 너무나 마음에 들었다​\n\n\n \n\n\n\n 네가 가는 모든 곳에서 내가 너와 함께 있어 네 모든 원수를 네 앞에서 멸하였은즉 땅에서 위대한 자들의 이름같이 네 이름을 위대하게 만들어 주리라 \n 사무엘하 79\n\n\n\n\n\n\n\n그리고언니가 하나 더 나를 위해 뽑아 주었다​\n\n\n \n\n\n\n 너는 범사에 그를 인정하라 그리하면 네 길을 지도 하시리라\n 잠언 36\n\n\n\n\n\n\n\n​​그리고지금 내가 하는 일을 위해 기도를 해주겠다고 했다​너무나 고맙고 든든했다🥰​언니집에 책이 엄청 많았는데​기회를 결과로 만드는 5단계 실현법칙 핫버튼​이라는 책이 눈에 확 띄어서책장에서 뽑아서 조금 읽어보니네트워크 마케팅 하는데  도움이 많이 될 것 같았다​언니에게 이 책을 나에게 줄 수 있냐고 물으니흔쾌히 괜찮다고 해서 덥썩 물었다 ㅋㅋ​땡큐용​언니는 기도를 조금하고 잔다고 하며베란다에 있는 작은 테이블로 갔다​나는 귀마개를 귀에 꼽고 달콤한 꿈나라로 갔다​​​2019년 7월 31일 수요일 ​언니집에서 완전 꿀잠을 잤다오늘 스카이프로 오전 9시 30분에 면접이 있어서언니집에서 오전 8시 30분쯤에 나와서작가 친구 오피스텔로 향했다​밖에는 비가 주룩주룩 쏟아지고 있었다​​스카이프 면접은카페토크라는 것인데전세계의 사람들이 이 카페토크를 이용해서여러 분야의 것들을 가르치고 배울 수 있는 사이트다​내 일본 친구가 소개를 시켜 주었는데그 친구는 한국어를 가르치고 있었고1년 정도가 된 지금 한달에 50만원 정도의 수익을 벌고 있다고 했다​와우내가 찾고 있던 일 중 하나다 라는 생각이 들었고예전부터노트북 하나만 있으면 세계 어디서든 일할 수 있는노마드삶을 동경해서 찾고 있던 찰나였는데이것이 바로 제격인 그런 일이었다​내 일본 친구에게 왜 이제 가르쳐주었냐고 꾸짖었지만 ㅋㅋ가르쳐 준 것에 대한 감사함 또한 너무나 컷다이것도 네트워크 마케팅 방식이었다​내 친구가 나에게 카페토크를 소개했고내가 카페토크 싸이트에 싸인업을 하고활동을 하면서 수입이 많이 생기면 그에 따른 캐쉬백이 내 친구에게 어느정도 떨어진다고 했다​캬내가 이때까지 모르고 있었지사실 지금 여러분야에서 이 네트워크 마케팅 방법이 쓰여지고 있다는 생각이 들었다​​어쨌든카페토크의 강사가 되기 위해면접을 보고강좌 개설을 할 수 있게 되었다​본인이 가능한 시간을 설정해서 학생들을 받을 수 있는 장점이 있다장소에 구애받지 않고 인터넷만 되고 노트북만 있으면일할 수 있다 ​처음에는 한국어를 가르쳐보다가익숙해지면일본어중국어영어도 가르쳐보고 싶다​세계 여러나라 사람들을 만날 수 있는 점도 너무나 기대된다​나는 스페인어 수업을 한 번 들어볼까 생각중이다​​점심으로 어제 언니가 준미고랭언니가 선교로 필리핀에 가서 사온 것을두개 끓여 먹었다오랜만에 먹으니 맛있었다필리핀에 있을때 너무나 맛나게 자주 먹었었다​점심을 먹고 작가 친구랑오피스텔 근처에 있는 큰 쇼핑몰에 가서구경 좀 하고스티커 네일을 사와서 내가 붙여줬다나는 패디만​저녁에는토호쿠대학 교환학생 시절 우리 둘에게 너무나 잘해줬던 대구 오빠야를 만나서같이 저녁먹기로 했다​디오디아라는 뷔페가 괜찮다고오빠야가 예약해놔라고 해서 3일 전 예약을 했었다예전처럼 많이 못먹는다고 했지만 믿어주지 않았다 ㅋㅋㅋ​작가 친구는 더군다나 장염때문에 많이 먹지도 못하는데 0나도 예전같지는 않았지만  나름 생각보다 많이 먹었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​셋이서 게이에 관한 열띤 토론을 했는데 너무나 재밌었다히틀러 같은 오빠야의 생각에작가 친구와 나는 입을 다물지 못했지만이 대화 속에서도 나는 네트워크 마케팅을 연관짓고 있었다​오빠는 혹여 본인 자식이 게이라면칼로 찔르던지 인연을 끊던지 할 것이라고 했다앞으로 시대 트렌드가 다양성을 존중하는 시대로바뀐다고 우리가 아무리 피력해도 오빠는 시종일관이었다 ​한 사람의 고정관념을 바꾸기란 정말로 힘이 드는것이구나그 생각과 방식으로 여태껏 살아왔기 때문에궂이 바꿔야 할 필요성을 느끼지 않으며그 사람에게는 본인이 믿고 있는 것이 진리기 때문이다​네트워크 마케팅에 대한 고정관념을 갖고 있는 사람 또한평생 알아보려고 하지 않을 것이고지금의 삶이 모두가 살아왔던 방법이어서궂이 바꿔야 할 필요성을 느끼지 않으며본인이 믿고 있는 지금의 노동일을 진리라 믿고 사는 것이다​이세상에는 내가 모르는 삶이 참 다양한데도 그것을 알려고 하지 않는다참 어렵다​어쨌든많은 것을 느끼게 해준 만남이었다​오빠야는다시한번 나에게다단계 하지마라잉이라며 자신이 아는 것이 다인냥 나에게 당부했다​나는 대꾸하고 싶지도 않았다대꾸를 해도 좋은 결과가 없을 것 같아 웃으며 넘겨버렸다​​나는이 네트워크 마케팅을 알아보고 공부하면서많은 사람들이다단계 그거 위험한거 아니야하지마라고 하는 것을 보았고나 또한 몇몇 친구들이 부정적으로 느끼고 있다는 것을 느꼈다​하지만나는 사람들이알아보지도 않고그냥 무작정 부정하지 않았으면 한다지금까지 너무나 악용된 사례가 많아서그런것이겠지만좋은 네트워크 마케팅까지 싸그리 나쁜 다단계로 인식하는 것이 안타깝다​하지만이런 인식이 바뀌기 위해서는많은 네트워커들이 변해야 할 것이라는 생각이 든다진실되고 본질에 맞는 네트워크 마케팅을 실현하도록​나도 아직 모르는 것들이 많다네트워크 마케팅을 알아가면서 나에게 가장 변화된 점이 있다면예전보다 훨씬 부지런해졌다는 점이다​여러 시스템에 참석하기 위해잠을 아껴서라도 부지런하게 되고읽기 싫어하는 책도 읽으려고 노력하고자기 계발을 위해 계획하고 노력한다​​알아가야할 것이 여전히 산더미처럼 많고7월 한달동안 시스템에 참석하고 네트웤을 공부했는데아직까지 나쁜점을 하나도 발견하지 못했다​알면 알수록사람들이 이 좋은 것을 알지 못하는게 안타깝게 느껴졌다​​어쨌든다음에 또 보자고 하며 즐겁게 오빠와 헤어지고친구와 나는 오피스텔로 돌아왔다​드라마를 한 편 보고여유로운 밤을 보내다가 꿈나라로 향했다​​​2019년 8월 1일 목요일​아침 8시에 일어나 샤워를 하고 친구집 냉장고에서 방울토마토를 꺼내어 먹고집에서 가져온 견과류를 먹었다​알라딘 중고서점에서 구매한 책을 읽고 있으니친구가 일어났다​친구가 서울숲 갤러리 아포레에서 하는 빨간머리앤 전시 프로젝트에참여를 해서 나에게 VIP 티켓을 2장 주었다​ 어제 브런치 먹고 싶다고 얘기를 했는데친구가 까먹지 않고 브런치 괜찮은 카페를 알아봐주었다우리는 집에서 10시30분쯤에 나가기로 하고 각자 외출 준비를 했다​나는 브런치를 먹고 앤 전시회에 갔다가저녁에는 대학 선배와 동기를 만나기로 했다​친구는 오늘 드라마 대본 리딩이 있는 날이다내가 다 두근두근 거렸다배우들도 보고 너무 좋겠다 ㅎㅎㅎ​어제 갔던 큰 쇼핑몰 근처에 있는 호텔 1층에 있는브런치 카페였는데 너무 괜찮았다우리 둘다 감탄을 하며 브런치를 즐겼다​​\n\n\n \n\n\n\n\n  뒤에 외국인을 전혀 의식하고 찍은 사진이 아닌데 구도상 의식한 사진이 나왔다 ㅋㅋㅋ 절묘해절묘해 ㅋㅋㅋ\n\n\n \n\n\n​\n\n\n \n\n\n\n\n  너무 맛있었던 0 커피도 굿\n\n\n \n\n\n​브런치를 먹으며 이런저런 많은 이야기를 나누었다역시 친구가 작가라서 그런지 생각이 깊고아는 것이 많아서 대화 도중 느끼는 점이 많았다​역시 나는 두뇌가 채워지는 느낌이 좋다 ㅋㅋㅋㅋ​문득 나는 참 복받은 사람이라는 생각이 들었다서울에 올라와서 만나는 친구 지인들과 대화를 하며나는 많은 것을 느꼈고 또 그들이 너무나 대단하고 멋지다는 생각이 들었다내 주변에 있는 사람들이 이런 멋진 사람들이라고 생각하니행복한 마음을 주체할 수가 없었다​친구와 즐거운 브런치 타임을 가진 후친구는 오피스텔로 돌아가고나는 앤 전시회를 보러 서울숲역으로 향했다​평일 이었지만은근 사람이 많았다​입구에 무료 록커가 있어서 짐을 넣고 핸드폰과 보조밧데리만 챙겨서 가볍게 전시를 보러 들어갔다입구부터 내 눈과 마음을 사로잡았다​​\n\n\n \n\n\n\n\n  티켓도 너무나 예쁘다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  공상가의 방 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​앤의 풍부한 감수성과 상상력을 잘 느낄 수 있었고이 전시회에 많은 사람들이 참여했다고 친구에게 들었고전시회를 보니 과연 각자의 개성이 들어나는 작품들이서로 조화를 잘 이루며 전시 분위기를 만들어내고 있었다​내 친구는 앤 전시에서 글 부분을 담당했다고 했다역시 작가님​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​전시회에서 프로젝터들이 각자 개성을 담아 앤을 너무나도 멋지게 표현하고 있었다​문장들 영상 설치물 음악 프로젝션 그림 등등​많은 사람들이 이 전시회에 가보기를 진심으로 추천한다​이번 전시회를 다녀와서나의 롤모델이 생겼다바로 빨간머리 앤 ​나 또한공상가가 되고 싶어서나의 블로그 명이 Quiero ser una soñadora인데“쏘냐도라”가 공상가 몽상가 라는 뜻이다​사전적 의미로는 실현 불가능한 터무니 없는 것을 상상하는 것을 일컬으나 나는 현실을 현실 그대로 보기보다앤처럼 감수성 넘치게 아름답게 상상을 하며 세상을 바라보고 싶기 때문에쏘냐도라 몽상가 라는 뜻이 마음에 확 와닿았다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그리고 친구와 대화를 하다가 알게 되었는데앤은 그 시대에 본인의 생각과 주체의식을 가진 여성으로 나오며이것은 빨간머리앤을 쓴 작가 자신을 반영한 것이기도 하다고 했다​그냥 애니메이션으로만 좋아했던 앤을이렇게 전시회로 훨씬 더 다양한 방면으로 보고 생각할 수 있어서마음에 여운이 많이 남는 경험이 되었다​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n  프로젝트에 참여한 모든 분들께 박수를 보냅니다\n\n\n \n\n\n​내 친구의 이름이 멋지게 적혀있었다수고했으용​​3시간 정도 전시회를 만끽하고 나와커피숍에서 커피를 마시며 이것저것 하다가저녁 약속시간이 다가와서 잠실로 향했다​평온해보이는 석촌호수를 지나 나무가 많은 멋진 도로가 나왔다저녁은 치맥이다 ㅋㅋㅋㅋ오랜만에 만난 대학 선배와 동기행복한 시간을 보냈다나의 흑역사가 폭로되는 순간이었다 ㅋㅋㅋㅋ캬 철없이 젊었던 시절이 있었구나0ㅋㅋㅋ내가 철 좀 든거 같지 않냐고 물어보니 둘다 대답이 없었다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​석촌 호수 벤치에 앉아 야경을 즐기며아이스크림 팝콘 흑맥주를 2차로 즐겼다기분이 날아갈 듯 좋았다​​​​2019년 8월 2일 금요일​일본 료칸에서 함께 일했던내 남동생을 만나러 홍대에 가기로 했다이 동생도 거의 4년만에 보는 것이었다​새삼 세월의 빠름을 느꼈다​내가 이딸리안을 먹고 싶다고 해서동생이 파스타집을 물색해서나를 데리고 가주었다​그동안 어떻게 살아왔고 살고있는지 썰을 풀다가 문득이 동생이 이렇게 아는게 많았나라는 생각이 들었다​사실일본에 있을때는 전혀 심층적인 대화를 하지 않았기 때문에동생이 여러가지 아는 것이 많다는 것을 알 수 없었다이날동생과 이런저런 이야기를 하며내가 알지 못했던 것들에 대해 들으니 너무나 재밌고 즐거웠다​이차로 빙수를 먹으러 갔는데10분정도 길을 걸었는데 온 몸이 땀으로 범벅이 되었다살인적인 더위였다​천국같은 빙수집에 도착해서 맛난 빙수를 먹으며일본생활 추억팔이를 한껏 했다 ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n  캬 소중한 추억팔이 사진들 \n\n\n \n\n\n​​오늘은 부산에 내려가야 해서아쉽지만동생과 작별 인사를 했다​작가 친구 오피스텔로 돌아와바로 짐을 들고 나와 서울역으로 향했다​서울에서의 5일오랜만에 본 지인들과즐겁고 행복한 시간을 보낼 수 있어서 마음이 벅찼다​​벅찬 마음도 잠시서울역에 도착해서 부산가는 KTX표를 알아보니거의 매진 매진 매진 이었다​저녁 6시에 서울역에 도착했는데표가 다 매진되고밤 9시 30분 표를 간신히 끊을 수 있었다​다음부터는 미리미리 예매 해야겠다는 생각을 했다​그래도3시간 정도 여유가 있어서저녁을 먹고카모마일 허브티를 하나 시켜서커피숍에 앉아 책을 읽으며 시간을 보냈다​무사히 부산에 도착하니새벽 1시가 되었다​하드 스케쥴이었지만마음이 벅차서 그런지 피곤함이 덜 느껴진 서울 여행이었다​캐나다에 가기 전까지가능하면 자주 만나서 같이 시간을 보내고 싶다는 생각이 들었다​너무나 많은 것을 깨닫고 느끼고 행복했던 5일간의 서울 여행이었다\n\n\n "}