{"title": "엄마와 함께 서울여행 3", "href": "https://m.blog.naver.com/PostView.nhn?blogId=pjyhuman&logNo=221401223319&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n변명\n\n\n\n\n\n\n\n\n엄마와 함께 서울여행 3\n\n\n\n\n\n\n\n\n\n\n\n\n\n닥터케이\n\n2018 11 19 104\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n월요일이 닥쳐왔고 나는 컴퓨터로 해결해야 할 일을 하나도 해결하지 못했다내가 하는 일이 한방에 된다면 그것은 사기이다라고 곧잘 말하기는 하지만때마다 꼭꼭 이럴 일인가 싶어서 마음이 허하다는 핑계를 대고 과자와 빵과 떡을 촵촵좋았어 자연스러웠어배는 부른 상태이고 이 배로는 잘 수 없고 이제 그렇다면 어떻게 할 것인가 서울여행 3탄을 작성하기로 한다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경복궁을 처음 가본 엄마는 매우 의욕적으로 문화해설사님의 설명을 들으시며 집중모드경회루의 안쪽을 돌아볼 수 있는 관광이 우리가 간 날짜 바로 전날 끝이 나는 바람에멀리서 그곳을 보시던 엄마는 불쌍한 민초들을 돌보지 않고 임금이랑 저거들만 저래 좋은데서 노닐었냐고 급분노대체 어느 임금 어느 저거들을 말하는 거냐고 하니까 급침묵문화해설사분의 해설에 너무 몰입한 듯하셨다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경복궁 야간관람은 예전에 한번 그냥 현장에서 표를 구입하려고 했다가빠꾸된 경험이 있어서 미리 예매를 하고 갔는데 낮에도 경복궁을 보았는데왜때문에 밤에도 보아야하는냐는 어머니의 맞는 말씀어두운데 조명만 들어와있는 정전은 좀 무서웠고 낮에 봤던 경회루는 밤에도 멋지지만 낮에 보았던 그 경회루엄마는 한켠에서 부채춤추고 오고무 휘돌려치는 무대에 관심이 많으셨는데나는 1도 관심이 안갔고 추워서 조금 징징거렸더니 우리집에 가자고 은혜베풀어주셨다그런데 언제 봤다고 숙소가 우리집이 되다니이틀만 우리집으로 가는 길은 광화문을 넘어서 세종대왕과 이순신동상을 지나갔고세월호 미사를 드리고 있는 곳도 지나갔다아이들의 사진을 보시고유가족으로 보이는 분들을 한참 지켜보던 엄마는 마음이 아프네라고 하시고는한참을 말씀이 없으셨다 보여지는 슬픔은 어쩌면 정말 작은 부분인것 같지 않느냐고보여지지 않는 슬픔은 너무나 짙고 깊은 것 같다고엄마에게 덤덤하게 이야기했더니잊고 싶지 않아도 잊혀지는 때가 온다고 대답하시는 엄마우리는 어떤 슬픔을 공유하고 있지만 서로의 슬픔에 대하여 위로하지 않는다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n엄마와 함께 서울여행은 예고했던 대로 궁투어였다경복궁에 이어 다음날에는 창덕궁과 창경궁을 차례대로 돌아보았다특히 창경궁은 문화해설사분이 굉장히 길고 세심하고 재미있게 해설을 해주셔가지고엄마와 나는 홀린 듯이 그 분을 마구 따라다녔는데 결론적으로 엄마와 나의 반일감정이 다시 한번 고양되는 시간이었다창경궁이 창경원이던 시절을 굳이 따질 것도 없는 것이엄마는 창경원으로 이 곳을 기억하고 있으셨으니까함께 해설을 들으시던 어떤 아저씨들끼리 정말 치가 떨리게 하는 민족이다라고 표현하셨고엄마는 갑자기 일본으로는 여행가지 않겠다고 보이콧 선언저기요 어머니여권도 없으시지않나요_붙어있는 창덕궁 창경궁을 다 둘러보고 나오면서남은 궁이 또 있냐고 물으시길래 덕수궁이랑 경희궁이 남았고 종묘가 남았다고 말씀을 드렸더니궁이 다 거기서 거기지 라고 내가 예상한 답을 정확하게 구사하신 모친 덕분에궁투어는 여기에서 멈추었고나 역시도 여기에서 그만 글을 끊고 다음을 기약하고 싶다서울여행 궁투어의 결론궁은 다 거기서 거기  \n\n\n\n\n\n\n\n\n\n\n\n"}