{"title": "서울 여행지 추천, 명동 밤거리 스냅사진", "href": "https://blog.naver.com/PostView.nhn?blogId=bk32167&logNo=221548061760&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​서울 여행\n\n\n \n\n\n서울 여행지 추천 명동의 밤거리\n\n\n \n\n\n안녕하세요 사진작가 자유분방입니다 서울을 살아가는 저에게 있어서 명동은 굉장히 독특한 시선으로 바라볼 수 있는 장소입니다 외국 관광잡지나 책에는 서울에 가볼 만한 곳으로 명동이라는 곳을 소개하고 있다고 합니다 오히려 한국인들이 잘 찾지 않고 외국인들에게 유명한 장소이기도 한 명동은 그래서 저에게 더 낯설고도 또 낯선 장소입니다 서울의 이미지라기보다는 낯선 외국의 도시를 걷는 듯한 착각을 불러일으켜는 장소이기도 하지요 한국어보다는 중국어와 일본어가 들려오고 상인들 역시 한국인들이 아닌 외국인 관광객들을 대상으로 영업을 합니다 순전히 낯선 이방인이 되어서 외국인들이 바라보는 서울의 모습을 함께 공유하고 느낄 수 있는 여행지 명동을 추천드립니다  \n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n서울 명동의 밤\n\n\n \n\n\n인터넷 기사나 뉴스들을 보면 명동에 대해서 그리 호의적인 분위기는 아닙니다 다만 사람이 많은 곳에서 그저 바라보고 잠깐 걸어보기에는 나쁘지 않은 장소라고 생각이 들어요\n\n\n \n\n\n\n\n \n\n \n\n\n명동은 서울시 중구에 속하고 있는 동으로써 충무로 을지로 남대문로 사이에 있습니다모두 관광객들로 붐비는 곳이기에 이곳 역시 관광지로서 역할을 하고 있습니다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주로 화장품 가게나 쇼핑을 위한 공간들이 많으며 중앙에 있는 노점이 특징입니다어느 정도 갈등이 생성되는 장소이기도 하지만 굉장히 다양한 메뉴의 먹거리를 판매하고 있습니다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n명동 도심의 밤거리​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n독특한 문양이 있어 한 컷​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n자주 찾는 것은 아니지만 올 때마다 붉은 악마 티셔츠가 있는 것을 볼 수 있습니다2002월드컵 때 유행하던 티셔츠인데 관광객 입장에서는 한 번쯤 관심을 가질만한 티인 것 같기도 해요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n거리에서 파는 양말들​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n북적이는 서울 도심을 걷는다는 기분과 마주할 수 있는 장소 명동단순히 한 명의 관광객이 되어 이 길을 걸어보는 것은 어떨까요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n복잡하게도 많은 간판들이 거리에 가득합니다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n거리는 골목골목 이어져 있는데 저도 처음 찾았을 때는 거리가 상당히 헷갈렸어요어느 정도 길을 헤매고 나서야 이 길이 이길인지 알게 되더군요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n조금은 한적한 명동의 골목​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n마무리\n\n\n \n\n\n사람이 많고 북적이는 도심의 거리를 선호하는 편은 아니지만 가끔은 이런 길을 걸으면서 다양한 생각에 잠길 수 있습니다 그래서 가끔은 명동을 찾아 카메라로 사진을 찍는 것이 아니더라도 그저 거리를 걷곤 했던 것 같습니다 올해는 그리 많이 이곳을 찾은 것은 아니지만 조만간 다시 한 번 찾아봐야겠습니다 서울 여행지로 명동을 추천드리면서 이번 이야기는 여기에서 마치도록 하겠습니다 감사합니다 \n\n\n \n\n\n\n\n\n\n\n명동거리\n서울특별시 중구 명동2가\n\n \n\n\n \n\n\n자유분방 여행이란 꿈을 꾸다 Copyright ⓒ 2012 All Rights Reserved by 자유분방\n\n\n \n\n\n\n\n궁금할 땐 네이버 톡톡하세요\n\n\n\n\n \n\n\n​\n\n\n "}