{"title": "일상을 여행처럼(서울 여행 당일치기)", "href": "https://blog.naver.com/PostView.nhn?blogId=longmami&logNo=221539306426&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n경기도에 살게 되면서, 아이들과 함께 하면서 서울 갈 일이 부쩍 줄었다. 차를 가지고 가도 교통체증이 싫고, 대중교통을 타고 가면 아이들 단속하느라 정신이 없어 쉽사리 마음먹지 못하는 곳이 서울이다. ​5월 첫 번째 연휴, 우리 가족은 멀리 가는 것보다 가까이 있는 서울 여행을 하기로 마음먹었다. 오래간만에 큰마음을 먹은 것이다. 3일간 연휴인데 집 근처는 시시하고, 멀리 가자니 고속도로에서 시간을 많이 보낼 것이 뻔해서 결정한 여행지였다.​목적지는 경복궁, 인사동과 청계천을 돌아 집으로 오는 코스로 정했다. 서울은 낯익지만 낯설게 바라보면 또 한없이 구경할 것이 많은 곳이 서울 아니던가!​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n운 좋게 2층 버스를 탔다. 남편과 나도 처음, 아이들도 처음이었다. 뭔가 여행 기분을 내기에 딱 좋은 체험이라고나 할까.​\n\n\n \n\n\n\n\n \n\n \n\n\n강남역에 내려서 또 갈아타기! 광화문으로 바로 가는 버스도 있었으나 앉아서 갈 수 없었고, 아이들을 생각해서 돌아가는 것으로 결정했다. \n\n\n \n\n\n\n\n \n\n \n\n\n광화문에 내리니 사람, 사람, 사람.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n경복궁도 사람, 사람, 사람!​연휴를 맞아 이것저것 행사도 많이 하고, 벼룩시장도 하고, 구경거리가 많았는데, 사람 구경도 참 많이 했다. \n\n\n \n\n\n\n\n \n\n \n\n\n행사와 이벤트도 넘쳐나고!\n\n\n \n\n\n\n\n \n\n \n\n\n관광객들도 넘쳐나고!\n\n\n \n\n\n\n\n \n\n \n\n\n그러거나 말거나아이들은 땅 파고 놀기 좋아하고!​\n\n\n \n\n\n\n\n  드무 : 화마를 막기 위해 물을 담아놓는 곳. 화마가 불내러 왔다가 드므에 비친 자신의 모습을 보고 놀라 도망간다고...\n\n\n \n\n\n아이들이 가장 관심 있어 했던 것! 드므! \n\n\n \n\n\n\n\n \n\n \n\n\n인사동에서 저녁을 먹고 나오니 부처님 오신 날 행사로 가두행진이 있었다. 북소리와 꽹과리 소리에 아이들은 저절로 흥겨워했다.\n\n\n \n\n\n\n\n \n\n \n\n\n약간은 지친 몸을 이끌고 집으로 돌아가는 버스정류장으로 가는 길에 청계천을 들렀다. 그런데! 발길을 멈추게 할 만큼 아름다운 야경이라니.\n\n\n \n\n\n\n\n \n\n \n\n\n연등도 예뻤지만, 물속에 비친 색색의 그림자도 너무 예뻤다.\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 도깨비 야시장에서 먹는 야식도 먹을만했고, 한쪽에서 거리 마술공연이 펼쳐지고 있어서 지루한 줄을 모르고 구경을 했다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n행사 기간이라 설치한 조형물 같은데, 밤이 되니 그 빛을 발해서 어찌나 예쁘던지. 사람 구경으로 지친 우리 가족들에게 눈 호강을 시켜주었다지.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​여행지를 가면 낯선 도시의 거리를 아이들과 걷는다. 낯선 이국인들의 목소리와 외국어들이 들려오는 것이 좋다. 낯선 곳에서 우리 가족끼리 모험을 하는 느낌이랄까.​서울은 매우 익숙한 곳인 것 같지만 익숙하지 않은 곳이기도 하다. 한때는 우리 가족이 살았던 곳. 아이들 양육 때문에 혹은 집값 때문에 넘사벽이 되어버린 서울. 그래서 지금의 서울은 나에게 약간 낯선 곳이다.  ​그래서 생각을 달리해봤다. 서울 나들이를 서울 여행으로. 그것도 서울 여행 당일치기라는 이름을 붙여 아이들과 다녀온 것이다. 2층 버스를 타고!​\"오늘 서울 여행 어땠어?\"라고 물으니,\"좋았어.\"라고 큰 아이는 짧게 대답했다.뭐가 제일 좋았냐고 물으니\"야시장에서 닭꼬치 사 먹은 거\"라고...아이들에게 말해주었다엄마는 너희들과 함께여서 좋았다고...아이들이 내 대답을 듣고 미소를 지었다. ​여행, 별거 있나. 일상을 여행처럼, 낯선 곳을 탐험하듯 걷고, 그 탐험에서 가족들과 관계를 맺을 수 있다면 가장 좋은 것 아니던가.​다음에 서울 여행을 할 때는 당일치기 말고, 숙박도 잡고 1박 2일로 와야겠다고 다짐했다. 낯선 서울을 조금 더 많이 느낄 수 있도록...​#서울여행#서울여행지#서울여행코스#경복궁#인사동#청계천#남쪽보다#북쪽이#여행할것이많다#근데인사동은#이제인사동맛이안나네​​\n\n\n "}