{"title": "[서울 여행 서울숲] 빌딩숲 사이에 진짜 숲이있다", "href": "https://blog.naver.com/PostView.nhn?blogId=e_jung1107&logNo=221596752885&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​진짜진짜 집순이인 친구 한 번 밖으로 끄집어내보겠다고ㅋㅋㅋㅋㅋㅋㅋㅋㅋ이 친구가 제일 좋아하는 서울숲에 가자고 했어염 ​햇빛 있고 미세먼지 있는 날이면 절대 밖으로 안나가는 친구여서 여름에는 잘 안놀아주는 애인데 ㅠㅠ ㅋㅋㅋㅋㅋㅋ 제가 애걸복걸해서 같이 갔다왔어염ㅋㅋㅋㅋㅋ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​처음가보는 서울숲인데 잠깐 갔다왔는데도 너무 좋아서 재방문 무조건 할 것 같네용 ​​​​​​\n\n\n \n\n\n\n\n\n\n\n서울숲\n서울특별시 성동구 뚝섬로 273\n\n \n\n\n \n\n\n지하철은 서울숲역 3번 4번 출구혹은 뚝섬역 8번출구로 나와서 걸어가면 돼용역에서부터 도보로 한 10분 이내 멀지 않았어여​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제일 먼저 알아봤던건 자전거 대여소였어여 가면서 폭풍검색!ㅋㅋㅋㅋ 너무 넓어서 걸어다니면 길 잃을 수 있어여 자꾸 사람들이 따릉이 추천하던데 타지역 사람들은 여기서 빌리면돼요 [서울숲공원 자전거] 여깁니다​​위치가....음...ㅋㅋㅋㅋㅋㅋㅋㅋ서울숲에서 테니스장으로 이어지는 입구 앞쪽에 있는 대여소였어여 1인자전거, 2인자전거, 패달카트, 스케이트 등등 다양하게 대여해주는 곳이었습니당​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​금액은 위에 요금표 참고하세요 저는 1인용 기본자전거로 2시간 조금 안되게 빌렸어여 ​​아저씨가 한 바퀴도는데 한 시간이면 충분하다고 하셨는데저희는 사진찍고 놀거여서 2시간 빌린다고 했어염 근데 아저씨가 어디 가셔야된다고ㅋㅋㅋㅋ ㅋ30분정도 빨리오면 할인해준다고 하셔서 1시간30분정도 탔고 사진찍고 구경하고 놀다오는데 넉넉한 시간이었어여 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​자전거 색깔 고르는건 생각도 안하고 주는대로 받아야지 했는데 한 대는 민트색 아니어도 되냐고 아이보리로 주면 안되겠냐고 물어보시더라고용ㅋㅋㅋㅋ노상관이라고 하고 한 대씩 받아왔습니당 색깔까지 챙겨주시다니..장사 잘하시는데욥?ㅋㅋ안장높이까지 다 맞춰주시고 브레이크도 체크한다음 빌려주심! ​여기 대여소 아주 좋았어여 추천합니당!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n와-서울숲으로 들어서자마자 진짜 숲으로 바로 이어지는데세상에 여기가 서울맞냐?ㅋㅋㅋ빌딩숲 사이에 진짜 숲이 있다니...!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​바닥도 곳곳이 흙길로 되어있고 길따라 나무가 쭉- 늘어서 있는데 너무 예뻤어여 ㅠㅠ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​거의 뭐 100m 이동 할 때마다 한 번씩 멈춰서 사진 찍어주고여​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​자즌거 타고 가다보면 계속 갈림길이 나왔는데 삘 꽂히는 길로 선택해서 쭉쭉 가다보니 이런 호수인지 저수지인지 모를 물가도 나오네용 물은 좀 냄새 나긴 했지만 뉴럼갬성 아닌가요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n제가 서울숲에서 제일 가고싶었던 곳은 여기꽃사슴농장이었어여 마침 한 마리가 이중철조망 중 한 개를 탈출해서 이렇게 가까이에서 볼 수 있었어여 ​정말정말 예쁘져 이래서 예쁜사람들보면 꽃사슴같다고 하구나 싶었어여순둥순둥해서 사람들이 가까이에서 사진찍는데도 다 기다려?주더라고용ㅎㅎ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​다음은비록 좀 스산해보일지라도 여기가 나비정원입니다 안타깝게도 관람시간이 끝나서 보진 못했지만 볼 수 있어도 저는 안들어갔을듭세상에서 제일 무서운게 나방 나비 ㅠㅠㅠㅠ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​돈많은 부자 할배 골프패션으로 입고온 우리 칭구칭긔​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이 날도 해가 엄청나가 뜨거웠던 날인데 친구가 무조건 해질녘에 가야된다고 강력하게 주장해서 한 5시쯤 갔는데 시간선택 아주 탁월했어여 딱 해는 있으면서 공기는 서늘해져갈 때쯤이어서 선선하게 둘러 볼 수 있었어여 오히려 해 지고는 추웠뜸 ㅠ​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​다음은 토끼마을진짜 번식력 엄청난 토끼들조그만한 철장에 몇 십마리가 뛰어놀고 있었어여생각보다 빠릿빠릿해서 토끼 스피드 실감하고 왔네용​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기 센트럴파크 있다고 소리지르니까미친놈이래옄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ(센트럴파크 안가본 사람)​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​셀카조차 안찍는 사진고자 둘이어서저 옛날 포즈들 보세요ㅋㅋㅋㅋㅋㅋㅋ80년대에 찍었다고해도 되겠네​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n동네주민들은 멍뭉이랑 같이 산책하시던데 개한테도 사람한테도 좋은 공간 같았어여 ​다음생엔 서울사람으로 태어날거야 반드시!​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​자자 빠르게 이동합니다 !ㅋㅋㅋ아 그리고 자전거 도로가 따로 있기 ㄸㅐ무네 인도위에서 타고 돌아다니면 앙댐! 운동중인 분들이 많아서 부딪힐 수 있어여 그리고 탑승방향이 정해져있는게 아니기 때문에 서행해야 됩니당​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​쭉쭉 뻗은 나무가 상쾌한 느낌이길래 한 장 찍었는데 찍고보니 음료수캔 같쟈나​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​배경이 좋아서 사진 좀 열심히 찍었는ㄷㅔ사람이 문제네.ㅎㅎㅎㅎㅎㅎㅎ사진 사이즈 줄였더니 안그래도 짧다란거 웰시코기가 되어벌임​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​연못도 있고 벤치​도 많이 놓여져 있었는데 벤치도 나무 아래 그늘지는 방향에 맞춰서 설치해놓았더라고요설계였다면 세심했다​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​저는 평일에 갔던거여서 사람도 별로 없고 이렇게 독사진도 많이 찍을 수 있었어염가만히 멈춰서 있으면 새소리도 들리고 바람소리도 들리고 그랬는데 자즌거 대여소 아저씨 말로는 주말에 오면 사람에 깔려 죽는다고 하네용​​ㅋㅋㅋㅋ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​셀프 웨딩촬영지도 유명한 곳인만큼 웨딩드레스 입고 돌아다니는 분들도 많았어여 근데 대부분 전문 사진사분들이랑 소품 챙기는 분들이 대동하시더라고용​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​양귀비꽃 맞나요?꽃이 피기 시작할 때여서예쁘게 꽃길이 형성됐는데 안타깝게도 제가 찍고 싶은 방향은 역광 ㅠㅠ그리고 꽃밭 중간에 팻말이 많이 꽂혀있어서 쯔  ㅏ증​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​생각했던 예쁜 사진은 건질 수 없었지만 눈으로 담고 왔으니 만족합니당​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이제 자전거 반납하러 ㄱㄱ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​나오니까 배고파 죽을 것 같아서 골목을 샅샅이 뒤지며 숨어있는 레어 맛집을 발굴하고자 했는데 결국 간 곳은 도로변에 너무 눈에 잘 띄는 돈까스집 근데 존맛이었슘ㅋㅋㅋㅋ ​맛있게 먹었던 윤경양식 돈까스집 후기는 ▼여기서 확인​​https://blog.naver.com/e_jung1107/221577144013\n\n\n \n\n\n\n\n\n\n\n\n[서울숲 맛집 윤경양식당] 옛날식 돈까스는 아니지만 인생돈까스여\n​​집순이친구랑 서울숲 구경 갔던 날 자전거 한 바퀴 신명나게 밟아주고나니까 배고프더라고용파스타가 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​밥먹고 근처에 블루보틀이 가까워서 가봤는데이 때 오픈한지 일주일밖에 안됐을 때여서 에버랜드보다 더 긴 줄이 늘어서 있었음ㅎㅎㅎㅎㅎㅎㅎㅎ쿨포기​​한 3-4시간 잠깐 갔다왔는데도 여운은 꽤나 오래 남았던 서울숲이었습니당서울여행하면 보통 한강으로 많이들 가시는데 서울숲도 좋았어여 외쿡인 친구들 오면 같이 가봐도 좋을 것 같았어염서울 가볼만한 곳, 서울 여행지로 추천합니당 ​​​\n\n\n "}