{"title": "이비스 앰배서더 인사동호텔에서 크리스마스 서울 여행을 맘껏 즐겨봐", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221415774970&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울\n\n\n\n\n\n\n\n\n이비스 앰배서더 인사동호텔에서 크리스마스 서울 여행을 맘껏 즐겨봐\n\n\n\n\n\n\n\n\n\n\n\n\n\n공주의아빠\n\n2018 12 10 600\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이비스 앰배서더호텔 인사동은 두번째 방문이었습니다 2년전 공주랑 인사동 여행을 위해서 한번 와보고 이번엔 공주오빠랑 함께 근처에 일이 있어서 다시 오게 되었는데요 세상의 모든 것들이 비싼 만큼 그 가치가 있는 거겠지만 보통 사람들은 상황에 따라 가성비를 따지지 않을 수가 없습니다 이번 서울 여행은 여행의 목적보다는 다른 볼 일을 보는 중에 잠시 시간을 내서 여행을 즐기기 위한 것이기 때문에 더욱 위치와 가성비를 따져서 호텔을 선택했는데요 여러가지 기준 중에 이비스 앰배서더 인사동 호텔이 가장 적격이었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요즘 서울에서 가장 핫플한 곳 중에 하나인 익선동이 바로 문 앞에 있다는 것이 첫번째 기준이었습니다 왜냐하면 오래 전부터 공주아빠가 꼭 가보고 싶었던 골목길이었거든요 혼자서 가기는 좀 그렇고 이번엔 공주오빠랑 동행을 했고 바빠도 저녁은 먹어야 하니 익선동에서 식사 겸 골목길 여행을 즐기기에 딱 좋은 위치였습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n익선동 맛집 베스트7 먹방투어 기다림마저 즐거워\n지난 주말 서울에 볼 일을 보러 갔다가 익선동 구경을 하기 위해서 일부러 바로 앞 이비스인사동호텔을 예\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n찾아가는 길은 지하철을 이용할 수 있어서 편리했습니다 서울역에서 1호선을 타고 세 정거장 오니 종로3가역이었는데요 붐비는 주말에는 택시보다 지하철이 훨씬 편리하고 빠른 것 같았습니다 6번출구나 4번출구로 나와 익선동 골목길을 가로 질러 가면 바로 이비스 앰배서더 인사동호텔이 큼직하게 보였습니다 지하철 출구에서 걸엇 5분쯤 걸렸을까요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 호텔을 오니 크리스마스 분위기를 제대로 느낄 수 있더라고요 크리스마스 트리며 곳곳의 장식들을 보니 샤방샤방한 분위기가 가는 시간을 아쉽지만 기분은 좋았습니다 기분을 더 좋게 해주는 것은 데스크 직원분들이었는데요 어찌나 밝게 인사를 해주시던지 어떤 분에게 가야할 지 순간 망설여질 정도였습니다 첫인상부터 딱딱한 분위기가 아니라서 마음부터 편해지는 이비스 앰배서더 인사동 호텔이었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n큰 규모의 로비는 아니었지만 휴게공간과 비즈니스센터 그리고 카페와 레스토랑까지 꼼꼼하게 갖춰져 있었습니다 체크인 할 때 조식시간과 유의사항이 적힌 프린트를 주셔서 유용했습니다 들어도 까먹을 나이라서 객실 선반에 올려두고 필요할 때마다 보니 호텔을 이용하는데 불편함이 없었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n엘리베이터 게시판에 이비스 앰배서더 인사동 호텔에서 즐길거리로 4가지를 소개하고 있었는데요 잠시 소개를 해드리면\n\n\n\n\n\n\n\n\n\n\n\n\n하나 익선동 여행둘 인사동 창덕궁 경복궁 등 서울 고궁 투어셋 대욕장에서 힐링 사우나투숙객 무료넷 옥상 전망대에서의 BBQ뷔페 즐기기동계시즌 운휴\n\n\n\n\n\n\n\n\n\n\n\n\n엘리베이터 홀 근처에는 냉온수 뿐만아니라 얼음까지 나오는 커다란 정수기가 두 개나 있어서 생수 사먹을 걱정없이 편안하게 보낼 수 있는 점도 좋았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 호텔 이비스 앰배서더 인사동 호텔은 3층부터 10층까지 객실로 운영하고 있었는데요 2년전 공주랑 왔을 때는 체크인시간이 워낙 늦어서 3층의 전망 없는 룸이라서 아쉬움이 컸는데요 이번에는 데스크 직원분께 사진 예쁘게 나오는 룸을 부탁드렸더니 그런 객실이 남아 있다며 흔쾌히 전망좋은 룸에 핫픽룸이라고 해서 하루에 두 개만 운영하는 특별한 룸으로 업글을 해주셨습니다 말을 할까말까 망설이다가 했는데 어찌나 흔쾌하게 처리를 해주시던지 역시 이비스 이름값을 한다는 생각이 들었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이미 룸크기나 어메니티는 2년전에 경험을 해봤기 때문에 잘 알고 있었고요 전망이 참 궁금했는데요 문을 열고 들어서자마자 조금 제껴진 커튼 사이로 환한 햇살이 들어와서 기분이 좋았습니다 넓지는 않았지만 군더더기 없이 깔끔하고 공간활용의 진수를 보여주는 말 그대로\n\n\n\n\n\n\n\n\n\n\n\n\n이비스 스타일\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n공주오빠와 둘이 트윈 객실을 예약했는데요 정해진 서울 여행이라서 예약사이트에서 취소불가로 조식포함한 가격으로 10만원대 초중반 가격으로 예약했습니다 이비스 호텔들이 환경보호 차원에서 1회용품을 비치해 놓지 않는다고 하는데 이 객실엔 특별히 화장실1회용품과 냉장고에는 생수와 주스로 한 병 비치되어 있었습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n넓진 않았지만 침대 두 개 TV 와 선반과 옷장 그리고 제일 마음에 들었던 창가의 책상과 작은 쇼파까지 호텔에 있어야 할 것들이 차곡차곡 채워져 있는 느낌이 들었습니다 하룻밤 보내기에 전혀 불편함이 없이 오히려 오붓한 분위기가 들어서 편했습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n화장실도 역시 이비스 스타일 대로 넓지 않았는데요 예전에 파리여행 갔을 때 이용했던 이비스호텔이 떠올랐습니다 둘은 힘들지만 혼자 들어가서 양치하고 화장실 이용하고 샤워까지 충분히 할 수 있는 공간이어서 큰 문제는 없었습니다 청소도 깔끔하게 잘 되어 있었고요 수건도 충분히 갖춰져 있었습니다 원래 다른 객실에는 없는 1회용 칫솔과 샴푸 바디로션도 있어서 더 좋았고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n객실은 딱 이비스 호텔다운 스타일이었습니다 가성비를 기준으로 과하지도 않고 부족함도 없음에 고개가 끄덕여지는 정도라고 할까요 제일 궁금했던 것은 전망이었는데요 객실 휘리릭  둘러보고 서둘러 커튼을 제끼고 창문을 열어 보았습니다 창문 크기가 크진 않았지만 활짝 열리는 구조라서 더욱 마음에 들었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울여행의 핫플 익선동 한옥의 촘촘한 지붕들 너머로 서울의 수많은 고층빌딩이 엄호를 하는 듯 펼쳐져 있었습니다 그리고 멀리 남산과 남산타워가 아름답게 보였는데요 지금까지 서울여행하면서 이용했던 호텔들의 공통점은 남산 타워 뷰라는 점이죠 이상하게 남산이 빠진 서울 전망은 앙꼬없는 찐빵같다니까요 크리스마스 때 이비스 앰배서더 인사동호텔에서 이 객실은 엄청난 가치가 있겠다 싶은 뷰였습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아빠는 남산타워가 그렇게 좋아\n\n\n\n\n\n\n\n\n\n\n\n\n건물 공사 중인 크레인만 아니었으면 더 좋았을텐데라고 말하며 열심히 서울 전망을 카메라에 담는 아빠에게 공주오빠가 한 마디 건네더군요 뭐니뭐니 해도 서울의 랜드마크는 남산타워 아니겠어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바로 앞 익선동 한옥마을에서 먹방투어를 마치고 공주오빠는 객실로 올려 보내고 공주아빠는 인사동 청계천을 지나 광화문 광장까지 도보여행을 즐겼는데요 서울여행을 즐기기에 이보다 좋을 순 없는 위치였습니다 인사동까지 5분 다시 청계천까지 10분 그리고 광화문 광장까지 1시간 조금 넘게 걸린 것 같습니다 중간에 보신각 종도 보았고요 낮이라면 운현궁 창덕궁 북촌한옥마을까지 모두 도보로 이동할 수 있고 얼마전 공주아빠가 다녀온 종묘도 도보 5분이면 갈 수 있는 이비스 앰배서더 인사동 호텔이었습니다 크리스마스가 얼마남지 않았는데요 서울여행과 호캉스를 계획하셨다면 서울을 제대로 즐길 수 있는 서울 호텔로 이비스 인사동호텔이 제격일 것 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n푹신한 침대가 조그만 더 컸으면 아쉬움이 있었지만 정말 편안한 밤을 보냈습니다 아름다운 전망때문에 기분 좋게 잠이 들어서일텐데요 아침에 침대에 누워 바라보는 서울풍경도 흐린 하늘이었지만 멋진 풍경이었습니다 아침에 볼 일이 있어서 서둘러 일어나 조식당으로 향했는데요 공주네는 객실료에 포함된 가격이라서 투숙객 1인당 만원 추가의 조식요금보다 몇천원 더 저렴하게 먹은 것 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n종류도 많고 고급진 조식은 아니었지만 한식코너와 아메리칸 스타일의 코너로 나뉘어져 있었고요 씨리얼 토스트 그리고 밑반찬과 밥 정도를 즐길 수 있는 조식이었습니다 과일이 바나나 밖에 없는 것은 아쉬웠지만 1만원 가격이면 가성비 좋았습니다 커피맛이 참 좋았고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n조식을 마치고 잠깐 시간을 내서 전날 늦어서저녁10시까지만 개방 가보지 못했던 이비스 앰배서더 인사동호텔의 옥상 전망대를 가보았습니다 조식당의 커피를 테이크 아웃하는 것도 잊지 않았고요 멀리 경복궁부터 가깝게는 창덕궁 종묘까지 서울의 주요 여행지들이 한눈에 보였습니다 여기가 바로 서울의 숨은 전망좋은 명소구나 싶었습니다 이곳에서 크리스마스 파티라도 열리면 참 좋겠다 싶기도 했고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이비스 앰배서더 인사동호텔은 가성비뿐만아니라 위치며 전망이 좋은 호텔이었습니다 서울의 주요 여행지들을 도보로 쉽게 이동할 수 있어서 더 좋았고요 특히 익선동 여행을 목적으로 서울 여행을 계획하셨다면 이비스 인사동호텔이 최적이라는 생각이 들었습니다 여기에 직원분들의 친절한 미소까지 더해서 즐거운 서울 여행이었습니다 크리스마스 때 다시 가볼까요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이비스 앰배서더 인사동\n\n서울특별시 종로구 삼일대로30길 31\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquotfalsequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot21207516quotquotlatitudequotquot37574408quotquotmarkerLatitudequotquot37574408quotquotmarkerLongitudequotquot1269893654quotquottitlequotquot이비스 앰배서더 인사동quotquotlongitudequotquot1269893654quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}