{"title": "[서울] 시골쥐(?)의 1박 2일 서울 여행, 첫째 날.", "href": "https://blog.naver.com/PostView.nhn?blogId=qkadlfk&logNo=221606673350&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n얼마 전 윤하 콘서트에 간 것이 인생 첫 서울 나들이지만 사실 그때는 구경 하지도 못하고 바로 콘서트를 보고 내려왔어야 했다그래서 이번 서울 여행이 진정한 서울 방문기다 내 맘이다ㅎㅎ​예전부터 서울에 가 보고 싶긴 했지만 나는 여행을 갈 때는 자연경관 구경이 필수라고 생각했기 때문에 건물 천지 사람 천지인 서울에 가는 것을 항상 미뤘었다서울 갈 바에야 전라도나 강원도에 가겠다 이런 생각이 지배적이었다​하지만 뭐 여행이 자연만 보는 건가좋은 사람과 즐거운 시간을 보내고 새로운 것을 보고 느끼고 배우는 것 모든 것이 여행이니깐기회가 있을 때 많은 곳을 가 봐야 한다는 생각이 들자 자연스럽게 서울이 생각이 났다​\n\n\n \n\n\n\n\n \n\n \n\n\n우리의 SEOUL 여행 계획표 물론 이대로 다 하지는 않았다ㅋㅋㅋ​​떠나는 첫날에 환영인사로 폭염 주의보가 떴다출발하기 전 부산에서부터 숨이 막힐 것 같은 더위였다​\n\n\n \n\n\n\n\n \n\n \n\n\n숨통 좀 틔어 주려고 부산밀면에서 밀면 곱빼기와 만두 한 접시 했다원래 맛있지만 더운 날에 먹으니 진짜 너무 맛있었다5분도 안 돼서 흡입했다​\n\n\n \n\n\n\n\n \n\n \n\n\n내가 좋아하는 덕천 카페 마비스에서 멜론 페스츄리와 커피를 먹고​\n\n\n \n\n\n\n\n \n\n \n\n\n구포역에서 KTX를 타고 출발서울은 KTX 타면 3시간 안에 갈 수 있어서 놀러 가기 교통 상 아주 좋은 것 같다​\n\n\n \n\n\n\n\n \n\n \n\n\n둘 다 인물사진에 젬병이라 사진도 몇 장 없다 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\nKTX 산천 특실이다산천은 일반석도 그냥 KTX 보다 좀 더 넓고 특실도 마찬가지다얼마 전 윤하 콘서트 때 일반석을 탔었는데 그것보다 훨씬 넓고 쾌적했다앞으로도 특실 포기하지 못할 것 같다 벌써 적응해 버렸어​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나름 퍼스트 클래스라고 이런 특별식을 주신다​\n\n\n \n\n\n\n\n \n\n \n\n\n요놈 들고 다니느라 허리 목 휘는 줄 알았다사진을 보면 확실히 폰카보다는 좋지만 여름에 너무 큰 고생이다​\n\n\n \n\n\n\n\n \n\n \n\n\n서울에 도착해서 우선 짐을 풀기 위해 우리의 숙소인 신라스테이에 체크인을 했다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n숙소가 아주 좁았지만 1박 2일 잠만 자러 왔기 때문에 충분했다인테리어가 매우 깔끔하고 고급스럽다 내 스타일이다 별점 ★★★★​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어메니티도 아베다다마음에 든다욕실도 괜찮았는데 샤워를 저 욕조 안에서 해야 해서 들어갈 때 좀 미끄러웠다​침실에서 저렇게 문을 열면 욕조가 보인다우린 쓸 일이 없겠구나 ​\n\n\n \n\n\n\n\n \n\n \n\n\n우리 숙소 바깥 모습이다숙소에서 조금 걸으면 나오는 경복궁에 가 보기로 했다​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 번화한 서울의 도심 한복판에 예스러운 건축물이 있으니 신기했다어울리면서도 어울리지 않는 풍경이다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n마감시간 겨우 맞춰서 입장을 했다사람들이 꽤 많았고 특히 외국인들이 많이 보였다한복을 입은 사람들도 많았다나도 한복을 입어볼까 했지만 저 속에 땀이 가득할 걸 생각하니 입을 엄두를 못 내겠다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어렸을 때는 이런 거 구경하는 게 그렇게 따분했는데 참 많이 변했다꼼꼼히 읽어보고 투어 출발​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우리나라의 궁궐은 정말 아름답다는 생각이 들었다사극 속에만 보던 모습을 실제로 보니 눈을 뗄 수가 없었다이 아름다운 우리 궁궐을 그놈들이​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​갑자기 일제강점기가 생각나 화가 치밀어 올랐다진짜 할말하않이다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n임금님이 앉아 계셨던 어좌를 밖에서 볼 수 있었다갑자기 사극의 한 장면이 떠올랐다​즈어언하 아니 되옵니다 통촉하시옵소서​불과 백여 년 전에는 이런 드라마 속 대사가 실제 대화였을 것이다그렇게 생각하니 정말 신기했다궁궐 입구에서 한 걸음만 나오면 양옆에 어마어마한 건물들이 펼쳐진다이곳이 예전에는 초가집들로 뒤덮여 있었을 걸 생각하니 실감이 나지 않았다짧다면 짧은 기간 안에 정말 엄청난 변화가 이뤄진 것이다​\n\n\n \n\n\n\n\n \n\n \n\n\n기둥 쪽에서 사진 찍는 사람들이 많았다나도 기둥에 기대어 고뇌하는 사람처럼 한 컷 남겼다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n경회루다경회루를 보고 있으니 갑자기 머릿속에서 전통 음악이 울려 퍼졌다임금님 및 고관들이 연회를 즐기는 모습이 상상됐다​\n\n\n \n\n\n\n\n \n\n \n\n\n홈페이지에서 예약하면 경회루 특별 관람을 할 수 있다직접 경회루 안으로 들어갈 수 있고 경회루에 관한 설명도 들을 수 있다조만간 서울에 다시 갈 때 참여할 계획이다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n뽕나무가 너무 심하게 누워 있다쟤는 원래 저렇게 자라나온통 잔디로 가득하다 경복궁 안은 참 산책하기 좋게 구성되어 있었다날만 시원하면 걷기 참 좋겠다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n건물들을 보다가 신기한 것을 발견했다지붕마다 저런 조각들이 붙어 있다저건 뭐지얼핏 보면 즈언하 하는 신하들 같기도 하고 오랑우탄 같기도 하다​\n\n\n \n\n\n\n\n \n\n \n\n\n시간이 남아서 청와대를 찾아갔다청와대는 보안상 지도에 나오지도 않기 때문에 알아서 찾아가야 한다경복궁 입구를 등지고 오른쪽으로 이런 길을 따라 쭉쭉 걸어가면 청와대가 나온다청와대에 가까워지니 경비가 삼엄하다총을 든 특공대원이 입구 쪽을 지키고 있었다허튼 짓 하면 바로​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n입구에서 오른쪽으로 조금 더 올라가자 멀리서 파란 지붕이 보이는 장소가 나타났다사람들이 포토존에서 사진을 많이 찍고 있었다나도 한 컷 남겼다 ㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n청와대 근처에 태극기들이 많다펄럭이는 모습이 인상적이다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n숙소로 가기 위해 광화문으로 왔다경복궁 앞에 있는 우리나라의 자랑 세종대왕님과 이순신 장군님세상 멋지다​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n걸어서 숙소 쪽으로 이동하기 시작했다종로 1가 외래어 표기법이 생각난다 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n배고파서 광화문의 유명한 맛집인 미진 메밀국수를 먹기로 했다많이 기다릴 줄 알았는데 바로 착석했다​\n\n\n \n\n\n\n\n \n\n \n\n\n이건 메뉴판파전이 그렇게 맛있다는데 양이 많을 것 같아서 패스​\n\n\n \n\n\n\n\n \n\n \n\n\n메밀에 넣어 먹는 무 김가루 파 고추냉이는 알아서 이용할 수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n요 김치가 참 맛있다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저렇게 육수를 제조해서 면을 담가 먹는다메밀을 즐겨 먹지는 않는데 생각보다 맛있어서 금방 흡입했다다음번 서울에 가서도 먹어야겠다시원한 여름에 딱이다​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 그 유명한 덕수궁 돌담길에 들렀다연인들이 같이 걸으면 다 헤어진다는하지만 우리는 상관없어서 아쉽다​돌담길 한구석에 저렇게 빗자루가 서 있는 모습이 인상적이었다호그와튼줄 ​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 청계천에 들러서 미니 폭포 사진도 찍고 사람들 구경도 좀 하고RP가 셔터스피드가 14000s 밖에 안된다 아쉽다 아쉬워​\n\n\n \n\n\n\n\n \n\n \n\n\n종로 소방서에서 소방관님과 사진도 찍고ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n숙소로 복귀​도시 쪽 뷰다이 늦은 시간에도 대부분 불이 켜져 있다다들 야근하는가  ㅠㅠ​내일 있을 박물관 투어를 위해 일찍 잠을 청했다2탄은 박물관 투어다 무려 3군데ㅎㅎㅎ같이 간 친구는 서울 여행 가서 청와대랑 박물관 가자 하는 사람은 처음 봤다고ㅎㅎ​평범한 여행은 지양한다 하하하​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​1탄 끝\n\n\n "}