{"title": "[서울여행] 청계천 따라 - 청계광장에서 고산자교까지", "href": "https://blog.naver.com/PostView.nhn?blogId=kdjhmr&logNo=221601439109&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n시청역에서부터 청계천을 따라 다리를 쭉 둘러보기로 한다​얼마전 겨울 촛불을 들고 있었던 이곳에 어린아이들을 위한 간이 수영장이 만들어져있다시원한 물놀이하는 아이를 보니 나도 물에 빠져들고 싶었다\n\n\n \n\n\n\n\n \n\n \n\n\n​청계광장의 상징 조형물 스프링Spring소라탑이라고 부르곤 했는데  찾아보니 작품명이 스프링이란다  높이 20미터 스웨덴 출신 미국 팝 아티스트 울덴버그 작품이며 총 건설비 약 34억 들었고 KT에서 기부 형식으로 2006년 9월 준공  청계천에서 샘솟는 물을 표현했다고 하는데 조금은 생뚱맞은 느낌도 든다​잔뜩 구름 낀 하늘  덕분에 직사광선은 피했지만 습도는 매우 높다 후덥지근 그 자체여서인지 많은 사람들이 청계천이 만들어주는 휴식 시간을 즐기고 있었다  \n\n\n \n\n\n\n\n \n\n \n\n\n​청계천이 시작되는 곳야간에 조명이 들어오면 더더욱 좋다인터넷 검색하면 야경 잘 찍은 작품 사진들을 만날 수 있다나는 증명사진용으로 만족한다​원래 청계천은 인왕산 수성동 계곡에서 시작한다수성동 계곡 한쪽에 청계천 발원지라는 조그마한 표지판이 서있다 현재의 청계천 물은 한강의 자양취수장에서 퍼올린 물과 지하철역에 흐르는 지하수를 모아 흘려보내고 있다중간에 성북천과 정릉천이 합류한다​청계천에서 한강까지 총 길이는 얼마나 될까청계광장부터 청계천 복원구간은 58Km이고 중랑천에서 합류 지점까지 26Km1967년 복개로 고가도로가 놓였다가 2005년 9월 원래의 청계천으로 돌아왔다이곳에는 총 24개의 다리가 놓여있다오늘 청계천 산책길을 따라 걸으며 그 다리를 찾아 본다여유있게 다리 위까지 모습을 보면 좋겠지만 날씨도 덥고 해서 청계천을 따라 다리만 보는 것으로 만족해한다\n\n\n \n\n\n\n\n \n\n \n\n\n청계천 끝자락인 고산자교 근처에 있던 종합 안내도  청계광장에도 좀 더 크게 해서 있으면 더 많은 사람이 볼 수 있을 텐데물론 산책길 곳곳에 현 위치에 대한 안내와 다리 소개가 되고 있지만 전체적인 모습을 볼 수 있으면 더욱 좋겠다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​모전교청계광장에서부터 많은 관광객이 발을 담그고 있다 특히 외국인들이 많이 눈에 띈다\n\n\n \n\n\n\n 백운동천과 삼청동천이 합류하는 지점 조금 아래쪽이다 조선시대 이 다리 모퉁이에 토산 과일을 파는 가게인 과전果廛모전毛廛이라고도 함이 있었으므로 모전교毛廛橋 · 모전교毛前橋 · 모교毛橋 · 모전다리라고 하였으며 달리 모퉁이가게다리라 혹은 한자명으로 우전隅廛다리라고도 하였다 일명 무교동과 관련되어 무교武橋라고도 하였다 ​ 일제강점기 사진자료를 보면 돌로 만든 석교이며 난간은 장통교와 비슷하고 길이는 4칸이었다 1937년 태평로에서 무교동 사거리까지 암거화하면서 다리가 없어진 것으로 추정하고 있다 청계천을 복원하면서 종로구 서린동 11번지와 중구 무교동 14번지 사이 청계천 무교동 길에 다리를 만들고 옛 이름을 따서 모전교라고 하였다 폭 23m 길이 195m 네이버 지식백과 모전교 毛廛橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​광통교현재의 광통교는 옛 모습만 복원된 것이다\n\n\n \n\n\n\n 조선시대 광통방에 위치하고 있어 광통교 혹은 광교라고 불렀고 소광통교와 구분하여 대광통교로도 불렀으며 일명 큰광교 · 큰광통교로도 불렀다 ​ ≪세종실록≫ 지리지에는 북광통교北廣通橋로 ≪승정원일기≫에는 광충교廣沖橋로도 기록되어 있다 조선시대 도성 내에서 가장 큰 다리로 길이 약 12m 폭 15m로 길이보다 폭이 넓은 다리였다 조선 초 도성을 건설할 때 흙으로 다리를 놓았으며 태종 10년1410 큰 비로 다리가 유실되어 태조 이성계의 왕비 신덕왕후 강씨의 능인 정릉貞陵 옛 터의 병풍석 등 석물을 사용하여 석교로 만들었다​ ​ 1899년 종로에서 남대문 구간의 전차가 가설되면서 일부 훼손되었고 1910년 8월에는 광통교 동쪽에 놓여 있던 전차선로를 복선화하면서 광통교 위로 전차가 다니게 되어 철근콘크리트교로 확장됨에 따라 다리 본체는 도로 밑에 묻히게 되었다 ​ 1923년 청계천 암거공사 때 정릉의 신장석으로 이루어진 광통교 북측 교대 한가운데에 콘크리트 하수관을 박아 하수를 배출하였다 1958년에는 복개공사때 광통교의 난간만 창경궁 · 창덕궁 등으로 이전되었고 다리 본체는 그대로 다시 묻히게 되었다 ​ 2005년 청계천이 복원되면서 옛 모습 그대로 복원되었다 광통교에 놓여진 석물인 신장석과 우석隅石 등에 새겨진 세련되고 정교한 조각은 당대 최고의 석공에 의해 만들어진 것으로 예술적 가치가 높다 네이버 지식백과 광통교 廣通橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n광통교에는 더 많은 이야기가 담겨 있다 태종이 친모는 아니지만 어머니의 릉을 훼손하며 다리를 만들어 많은 사람이 밟고 다니게한 이야기와  전차가 놓이면서 도로에 묻히게 되고 다시 발견된 이야기 등 많은 이야기꺼리를 가지고 있는 곳이다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​광교광통교를 광교로 줄여서 부르기도 하였는데 현재의 광교가 원래 광통교가 있던 자리이다지금은 자동차가 다닐 수 있는 그냥 튼튼한 다리로 되어 있다다리 밑에서는 전시회가 열리곤 한다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​정조가 1795년 아버지 사도세자의 회갑을 기념하여 어머니 혜경궁 홍씨와 함께 화성수원과 현륭원을 다녀오는 모습을 그린 능행 반차도청계천에는 두 개의 임금님이 나서는 행사를 그린 그림을 벽화로 하고 있다정조의 능차도와 오간수문 근처에 있는 영조의 청계천 준설을 그린 준천도두 그림에는 모두 임금님이 그려져 있지 않다  정조가 타고 있을 황금빛 말과 혜경궁이 타고 있을 가마만 그려 있다\n\n\n \n\n\n\n\n \n\n \n\n\n​장통교\n\n\n \n\n\n\n 이 근방이 조선시대 장통방이었으므로 붙여진 이름이며 이 다리 부근에 긴 창고가 늘어서 있었다고 하여 장창교長倉橋 · 장찻골다리 줄여서 장교長橋라고도 불렀다  ​ 1480년 이전에 설치되었고 다리 서쪽 기둥에 신미개조辛未改造’와 기해개조己亥改造’라고 새겨져 있는 것으로 보아 두 차례의 보수가 있었음을 알 수 있다 다리에는 교각이 없었고 1929년 홍수로 인해 붕괴되었다가 복구되기도 하였다 ​ 이 일대는 일찍부터 도성 안 상업의 중심지가 되어 시전상인들이 모여 살았으며 중앙과 지방관청의 연락사무를 맡아보던 경주인京主人들의 본거지이기도 하였다 뿐만 아니라 19세기 개화파의 선각자적 역할을 수행한 유대치가 장통방 지금의 보신각 뒤편에 살았다 청계천이 복원되면서 옛 이름을 따서 장통교라고 하였다  폭 118m 길이 22m 네이버 지식백과 장통교 長通橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​삼일교깊지는 않지만 바닥이 보이니 물은 맑아 보인다 물때문인 것은 아닌 것 같지만 청계천 거의 모든 구간에서 상쾌하지 않은 냄새가 난다 특히 삼일교 밑은 심하다 아직 정확한 원인도 파악되지 않은 모양이다  예전에는 안 그랬던 것 같은데 올해 들어 유난히 심한 것 같다 다리 밑에는 바람이 많이 부는데도 다리 밑 근처가 심한걸 보면 하수도 시설과 관계있을 듯싶다  빨리 해결되었으면 좋겠다\n\n\n \n\n\n\n 1919년 3월 1일 탑골공원에서 독립선언을 한 뒤 전국에서 일제의 탄압에 항거하는 시위운동을 벌였기 때문에 이를 기념하기 위해 도로 이름을 삼일로라 하였고 다리 이름도 여기서 유래되었다 다리 인근의 인사동과 명동성당 등을 연계한 근대 건축의 이미지를 반영하고 있다 2005년 9월 30일 청계천이 복원되면서 폭 435m 연장 226m 네이버 지식백과 삼일교 三一橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n민원도 소용없는 청계천 악취원인도 오리무중\n청계천에서 악취가 발생한다는 사실을 인지하고도 서울시에서 대책 마련을 소홀히 해 악취가 수년동안 지속되고 있다 서울시는 비가 오면 빗물과 하수가 함께 모이는 하수관거에서 냄새가 새어 나오는 구조적 문\nwwwnocutnewscokr\n\n\n\n\n\n\n \n\n\n​수표교수표교는 숙종이 영희전을 참배하고 돌아가던 길에 장희빈을 처음 본 곳으로도 알려져 있다원래의 수표교는 지금 장충단 공원에 있다 복원때 광통교처럼 모습이라도 따랐으면 더 좋았을 텐데 하는 아쉬움이 있다\n\n\n \n\n\n\n 세종 23년1441 다리 서쪽 중앙에 나무로 수표水標를 만들어 세우면서 다리 이름을 수표교라고 불렀다 이 수표는 성종 때에 돌로 만들어 세웠으며 영조 36년1760 대대적인 개천 준설 후에 수표석을 다시 세웠다 ​ 영조 때 준천 이후 수표교 교각에 경진지평庚辰地平’ 네 글자를 새겨서 이후 개천 준설의 표준을 삼도록 하였다 영조 44년1768과 고종 24년1887에 개수하고 다리 난간에 무자금영개조戊子禁營改造’와 정해개축丁亥改築’이라는 글자를 새겨 넣었다 ​ 1958년 청계천 복개가 시작되면서 수표교는 1959년 장충단공원으로 옮겨졌다 청계천을 복원하면서 수표교라 부르고 있다 폭 8m 길이 233m 네이버 지식백과 수표교 水標橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​관수교\n\n\n \n\n\n\n 인근의 동명인 관수동에서 유래되었다 조선시대 이곳에 청계천 준설사업을 위한 준천사를 설치하고 청계천의 수위를 관측하였으므로 1918년 일제가 지금의 청계천3가사거리에 다리를 놓고 관수교라고 하였다 청계천 복개로 다리가 없어졌다가 2005년 9월 30일 청계천을 복원하면서 전통 한옥의 대청양식을 도입한 아치교 형태로 새로 건설하였다 폭 255m 길이 225m로 네이버 지식백과 관수교 觀水橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​세운교세운교 위로는 세운상가와 대림상가를 연결하는 다리가 별도로 있다\n\n\n \n\n\n\n 다리 옆에 세운상가가 있어 다리 이름을 세운교라고 하였다 세운상가에 조명가게가 많아 이를 특성화하여 다리에 빛을 표현하였다 폭 255m 길이 234m 네이버 지식백과 세운교 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​세운교 근처를 거닐고 있는 온몸이 하얀 새 한 마리가 보인다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 세운교에서 발견한 새\n\n\n\n \n\n\n​고산자교 근처에도  홀로 있는 새가 보인다찾아보니 황새목 왜가리과 단독 또는 무리생활을 한다 백로는 온몸이 희고 왜가리는 회색의 줄이 있고 두루미는 꼬리 쪽이 검은색이라고 하니  세운교에서 본 것은 백로이고 고산자교에서 본 것은 왜가리인 것 같다청계천에 작은 물고기가 살고 있어 이를 먹이로 하는가보다 물고기도 살고 이를 먹이로 하는 새도 있으니 수질은 어느 정도 되는 것 같다 악취의 원인이 꼭 수질만은 아닌 것 같다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 고산자교에서 발견한 새\n\n\n\n \n\n\n​배오개다리\n\n\n \n\n\n\n 다리 이름은 현 종로4가네거리에 배오개〔이현梨峴〕라는 고개가 있던 데서 유래되었으며 배오개교라고도 불린다 다리 형상은 배오개길을 넘는 사람들의 만남을 상징화하였다 폭 255m 길이 234m 네이버 지식백과 배오개다리 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​새벽다리\n\n\n \n\n\n\n  시장 천막의 이미지를 적용하여 동대문 재래시장의 역사성과 향수를 연출하고자 설계되었다 2004년 4월 24일 서울특별시지명위원회에서 새벽시장의 활기와 향수를 담은 명칭이라고 하여 새벽다리라고 제정하였다 폭 6m 길이 228m 네이버 지식백과 새벽다리보도교 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​마전교청계광장에서 광장시장을 지나 방산시장 근처에 있는 마전교 이 다리 이름도 방산이라는 시장 이름도 유서 깊다이제 평화시장이 보이기 시작한다\n\n\n \n\n\n\n 조선 태종太宗 때는 창선방교彰善坊橋로 부르다 성종成宗 때부터는 태평교太平橋로 불렀다 마전교라고 부르기 시작한 것은 영조英祖 때로 다리 옆 광장에서 마필을 매매하면서 이런 이름이 붙었다 말전다리라고도 한다 ​ 순조純祖 이후에는 태평교와 마전교가 함께 쓰였는데 그 뒤 마필 매매가 주로 한낮에 이루어지면서 오교午橋·오굣다리로 와전되어 불리기도 하였다 이 마전교와 오간수문五間水門 사이에는 청계천 바닥에 쌓인 토사를 준설하고 여기서 나온 흙들을 쌓아 만든 인공 가산假山이 있었다 이 가산 위에 무궁화가 많아 좋은 향기가 나는 까닭에 이곳을 방산芳山이라 하였는데 방산동의 동명洞名은 여기에서 유래한 것이다 촉 40m 길이 216m 왕복 7차로이며 자동차와 사람이 모두 다닐 수 있다 네이버 지식백과 마전교 馬廛橋 두산백과\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​나래교\n\n\n \n\n\n\n 나비의 힘찬 나래짓을 이미지화 하였으며 3차원 아치와 케이블로 나비의 형상화를 유도하였다 나비가 날개를 활짝 편 형상으로 동대문 의류상권이 세계 패션 1번지로 비상하는 의미를 담고 있다 폭 6m 길이 228m 네이버 지식백과 나래교보도교 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​버들다리전태일다리다리 위 중간에는 전태일 동상이 서 있다 밑에서 보니 뒷모습만 보인다\n\n\n \n\n\n\n 보행자의 이동 편리를 위해 차도와 보도를 분리하여 퍼걸러를 설치함으로써 도심 속의 정원을 연출하였다 다리 이름은 과거 오간수문 상류에 왕버들이 많았었다는 데서 유래되었다 폭 17m 길이 233m 네이버 지식백과 버들다리 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​오간수교원래 있던 오간수문은 완전히 없어졌고 현재는 성곽 모양의 오간수교만 남아 있다오간수교 근처에는 훼손 전 사진으로 남은 오간수문과 청계천 준설 때 영조가 나와 지켜보는 모습을 담은 준천시사열무도를 보여주고 있다1760년 20만 명이 동원된 준천사업이었다고 한다 준천 사업 후 영조의 공덕을 찬양한 채제공이 지었다는 준천가도 벽에 복원해 두었다이 준천도에도 영조 임금님의 모습은 볼 수 없다  왕이나 왕비의 모습은 그림에 그리지 않는 법이라고 한다 오간수문도 복원한 모형으로 꾸며 놓았다1926년 6월 10일 순종의 장례행렬도 오간수교를 지나갔다고 한다 \n\n\n \n\n\n\n 청계천 물줄기가 도성을 빠져나가는 지점 즉 동대문에서 을지로5가로 가는 청계천에 놓여 있던 다리이다 조선시대 한성에 성곽을 쌓으면서 청계천 물이 원활하게 흘러갈 수 있도록 아치형으로 된 5개의 구멍을 만들어 홍예교라고도 하였다 그리고 홍예 위에 성곽을 쌓아 올렸으며 아치 모양의 구멍을 서로 연결하여 성벽 안쪽으로 장대석을 연결하여 다리를 놓았다 ​ 이 다리는 다섯 칸의 수문을 설치했다고 하여 오간수다리 · 오간수문 등으로 불렀으나 성종 12년1481까지만 해도 수문이 3개였고 후에 몇 차례 증축을 거쳐 5개의 수문으로 확장되었다 이 수문은 도성 안에서 죄를 지은 자가 도성을 빠져나가거나 혹은 몰래 도성 안으로 잠입하는 사람들의 통로로 곧잘 이용되었다 ​ 실제로 명종 때 전국적으로 사회를 흉흉하게 만들었던 임꺽정의 무리들이 도성에 들어와 전옥서典獄署를 부수고 도망갈 때에도 이 오간수문을 통해 달아났다 1907년 일제가 청계천 물이 잘 흘러가게 한다는 명목으로 오간수문을 모두 헐어버리고 콘크리트 다리로 교체하였다가 후에 그 위의 성곽이 훼손되면서 함께 없어졌다 네이버 지식백과 오간수교 五間水橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​맑은내다리​\n\n\n \n\n\n\n 청계천을 순 우리말로 바꾼 이름이다 나비의 힘찬 비상을 아치구조와 크로스 케이블로 조화시켜 힘찬 도약을 연출함으로써 패션 중심의 상징성을 부여하였다 폭 135m 길이 263m 네이버 지식백과 맑은내다리 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​다산교\n\n\n \n\n\n\n 중구 흥인동 1번지와 종로구 창신제1동 401번지 사이 청계천에 있는 다리이다 다산 정약용의 호를 따서 붙인 다산로로 이어지는 다리인 데서 다산교라고 하였다 폭 444m 길이 295m\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​청계천에 있었던 빨래터를 재현해 놓았다잠자리채로 물고기를 잡고 있는 아이의 모습이 평화롭다  물론해서는 안 되겠지만 지금 이 아이에게는 오래도록 기억될 추억이 남았을 것이다\n\n\n \n\n\n\n\n \n\n \n\n\n​영도교벼룩시장의 좌판이 펼쳐진 영도교에 이런 사연이 있다니  그때 그 다리는 아니지만 영도교나 황학교는 근처 벼룩시장이나 이마트를 이용하러 자주 오는 곳이었는데 이런 사연이 있는 곳인지 몰랐다 아내에게 아는체하였더니 벌써 내게 여러 번 이야기했다고 놀린다 그랬나\n\n\n \n\n\n\n 조선 초에는 왕심평대교旺尋坪大橋라고도 하였다 이 다리에는 단종에 얽힌 슬픈 이야기가 전한다 단종이 수양대군에게 왕위를 빼앗기고 영월로 귀양갈 때 단종비 정순왕후가 이 다리까지 배웅 나와 이별하였는데 이후 다시는 만나지 못하고 영영 이별하였다고 하여 영이별다리 · 영영건넌다리라고 불렀다 ​ 성종 때 이 다리를 보수하여 한자명으로 영도교永渡橋라고 하였다 그리고 영미동永尾洞에서 내려오는 하천 끝에 놓인 다리라는 의미와 창신동에 있던 영미사永尾寺 승려들이 다리를 가설하였다고 하여 영미교永尾橋 혹은 영미다리라고도 불렀다 또한 안암동 영도사永導寺의 승려들이 다리를 놓았다고 하여 영도교永導橋라는 명칭이 붙었다고도 한다 ​ 고종 때는 흥선대원군이 경복궁을 중건하면서 다리의 석물을 궁궐에 쓰는 석재로 징발함에 따라 나무다리로 바뀌었다 이 나무다리들이 장마 때마다 유실되곤 하여 띄엄띄엄 징검다리를 놓아 건너다니면서 한때는 띄엄다리라는 명칭이 붙기도 하였다 ​ 1933년 나무다리를 헐고 콘크리트로 교체공사를 할 때 교각 하부 구중溝中에서 관음보살목각좌상이 출토되기도 하였다 2005년 청계천이 복원되면서 새로 영도교가 가설되었다 네이버 지식백과 영도교 永渡橋･永導橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​황학교\n\n\n \n\n\n\n 옛날 이곳 논밭에 황학黃鶴이 날아왔었다는 전설에 따라 동명이 황학동黃鶴洞이 되었는데 다리 이름은 동명에서 비롯되었다 네이버 지식백과 황학교 黃鶴橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​청계천에는 24개의 다리 말고도 청계천을 건너 다닐 수 있는 징검다리나 이런 간이 다리가 여러 곳 있다내 기억에 처음 청계천이 처음 복원되었을 때는 양쪽으로 산책길이 있었지만 언젠가부터 중간중간 한쪽의 통행을 금지 시키고 숲을 가꾸고 있고 산책은 한쪽 갈먼 아용할 수 있다  여름철 장마나 폭우가 내리면 청계천은 금방 수량이 많아져 산책길까지 물에 감긴다 그러면 청소하고 다시 산책할 수 있는 길을 내기까지 또 많은 이들의 손길이 닿는다\n\n\n \n\n\n\n\n \n\n \n\n\n​이제부터는 다리 사이의 거리가 꽤 된다청계천위 교통량도 적고 산책하는 사람도 별로 없다​소망의 벽청계천을 복원하며 2만 명의 사람들이 그들의 소망과 염원을 직접 쓰고 그려 타일로 만든 벽이다 높이 22m 길이 50m로 서울시민만이 아닌 타 지역과 해외동포까지 청계천 복원에 대한 국민의 참여를 조성하기 위하여 기념물이다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​비우당교\n\n\n \n\n\n\n 종로구 숭인동에 조선 초기 정승을 지낸 유관柳寬이 장마철에 일산日傘을 펴고 비를 근근히 가리며 살 정도로 청빈하였는데 조선 후기 실학자인 지봉芝峰 이수광李晬光이 이곳에 작은 집을 짓고 당호를 비우당庇雨堂이라고 하여 청빈한 삶의 중요성을 알렸다고 한다 이에 청계천을 복원하면서 청빈의 정신을 살려 다리 이름을 비우당교라고 하였다 폭 265m 길이 446m 네이버 지식백과 비우당교 庇雨堂橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​성북천 합류지점\n\n\n \n\n\n\n\n \n\n \n\n\n​개발시대를 기억하자는 의미로 남겨둔 청계고가도로 교각그 연원을 알지 못해 청계천 길가에 설명문을 보지 못한 시민들에게 흉물로 오인 받는 경우도 있다고 한다청계천에 대한 자세한 이야기가 있는 청계천 박물관은 여기서 좀 더 내려가야 있다사진은 반대쪽에서 찍어야 기둥 세 개가 잘 나오는 것 같다​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n​무학교신당동 근처의 동네 이름도 황학동 백학동 등이 있다 꼭 무학대사만의 연유는 아닐 것도 같은데  지금도 백로가 노니는 걸 보면\n\n\n \n\n\n\n 조선시대 무학대사無學大師가 도읍을 정하기 위해 지리를 살피던 중 왕십리지역까지 왔으므로 도로명을 무학로라 하였고 여기서 다리 이름이 유래되었다 2005년 9월 30일 청계천을 복원하면서 폭 348m 길이 436m 네이버 지식백과 무학교 無學橋 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​두물다리야간 조명과 대형 스크린을 통하여 청혼을 할 수 있는 이벤트를 진행할 수 있다고 한다서울시설관리공단에 신청하면 된다고 한다\n\n\n \n\n\n\n 다리 바로 아래쪽에서 청계천과 정릉천 두 물줄기가 합해지므로 두물다리라고 하였다 폭 38m 길이 438m 네이버 지식백과 두물다리보도교 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​청계천의 또 다른  대명사였던  판자촌청계천 판자촌 시절을 체험할 수 있는 판자촌 체험관\n\n\n \n\n\n\n\n \n\n \n\n\n​청계천 복원에 힘쓴 사람들이명박 시장이 여기까지만 했더라면\n\n\n \n\n\n\n\n \n\n \n\n\n​청계천과 정릉천의 합류지점청계천 성북천 정릉천 모두 하천 주변을 산책할 수 있도록 잘 정비되어 있다\n\n\n \n\n\n\n\n \n\n \n\n\n​고산자교청계천 복원때 세워진 마지막 다리이다옆으로 내부순환도로의 고가도로와 함께 한다\n\n\n \n\n\n\n 다리 이름은 이 다리를 지나는 가로명이 1984년 조선시대 지도 제작에 힘써 대동여지도를 만든 고산자古山子 김정호金正浩의 호를 따서 고산자로라고 한 것에서 유래되었다 폭 432m 길이 88m 네이버 지식백과 고산자교 서울지명사전 2009 2 13 서울특별시사편찬위원회\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​한국의 아름다운 길 100선 중 한 곳이라고 한다아름다운 길 인지는 잘 모르겠다\n\n\n \n\n\n\n\n \n\n \n\n\n​신답철교와 제2 마장교가 더 있지만 여기까지 가기로 한다이곳에서 중랑천과 합류 지점까지 26Km정도 된다 복원 전에도 이곳은 열려 있었던 곳이다​작성하고 보니 다리의 이름을 사진으로 담는 것에 급급했는지 주변의 내용이 없으니 너무 밋밋하다24개의 다리와 근처 모습까지 시간이 걸리더라도 하나하나 다시 발걸음에 담아봐야겠다그래야 머리에 가슴에 청계천이 남아 있을 것이다​청계천을 단순히 물리적인 복원이 아닌 역사까지 복원하였으며 더더욱 좋겠다그 시절 이야기를 담아내고 좀더 많은 사람에게 알릴 수 있는 방법이 있을까이 곳에서 가까운 곳에서 학교 다니고 오래도록 살고 있지만 이곳의 역사나 담긴 이야기를 배운 적은 없다지금이야 학교만이 아닌 지역 단체에사 많은 강좌가 열리고 있지만 다리가 그냥 강을 건너는 물리적 기능만이 아니라  하나하나에 역사적 이야기가 살아나고 전해지도록 더욱 알리고 보존해야겠다​이탈리아 피렌체에 있는 베키오 다리 처럼 세계에서 수많은 사람들이 찾아 드는 그런 곳이 될 수 있지 않을까​\n\n\n \n\n\n\n\n\n\n\n청계광장\n서울특별시 종로구 서린동 141\n\n \n\n고산자교\n서울특별시 동대문구 용두동\n\n \n\n\n \n\n\n​추가  비올때 청계천 산책은 조심해야겠다\n\n\n \n\n\n\n\n\n\n\n\n서울 비오는 날 청계천 수문 주의경고방송 나오면 즉시대피\n【 앵커멘트 】 집중 호우 때 서울 청계천은 순식간에 물바다가 됩니다 피해를 당하지 않으려면 청계천 곳곳의 수문에 시선을 집중해야 한다는데요 이정호 기자가 취재했습니다 【 기자 】 지난 16일 낮 12시 청계\nnewsnavercom\n\n\n\n\n\n\n \n\n\n​ 20190730  \n\n\n "}