{"title": "20180816~18 여름서울여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ofo330&logNo=221415330269&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n2018\n\n\n\n\n\n\n\n\n2018081618 여름서울여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n냠냠이\n\n2018 12 9 131\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n올해 겨울에 서울여행이 잡혔는데 올해 여름 서울여행을 포스팅하기로 하고 여태 안 했다 그래서 오늘 한다먼저 여행을 간 이유는 노엘 갤러거 콘서트를 너무 가고 싶어서였다중학교 때부터 오아시스 좋아했는데 좋아하자마자 해체하고 오노엘콘이 하필 입시돈없음의 시기에 열려서 못 갔다이번 해에는 돈을 어케어케 모아서 고고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n돈이 없어서 첫차 버스를 타고 갑니다휴게소에서 소떡소떡 먹고집에서 몇 시간 못 자고 나왔기에 버스에서 곯아떨어졌다 홍대에서 젼언니를 만나기로 했다원래 젼언니랑 소과당 위스키 푸딩을 먹기로 했으나버스 예상 도착시간이 좀 늦어서 한 잔의 룰루랄라만 갔다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한 잔의 룰루랄라는 잘 모르겠지만 인디음악가 공연을 자주 하며\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n뭔가 행사라던가 홍보라던가암튼 서울에서만 할 수 있는 그런 행사\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지방 사람은 마냥 부러울 뿐야이런 공간이 부산에도 있긴 한데 구렸던 걸로 기억함 막 말 많은 아재적인아재들은 창조적인 젊은이에게 자리만 제공해주세요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n젼언니에게 삽소리를 하며 맛 좋은 깻잎 소바를 먹었다 여름 한정 메뉴그리고 이 땐 몰랐어요 한 잔의 룰루랄라가 곧 문을 닫는다는 것을그리고 잠실에 있는 숙소로 가서 짐을 풀었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n숙소가 엄청 싼데 엄청 작았다캡슐호텔이긴 한데 호텔의 로비마저 너무 좁고 그런 곳사실 호텔이라고 붙이기엔 음 게스트하우스 같은 느낌입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n암튼 공연 보러 고고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n너무 덥고더웠다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 노엘은 너무 작아서 안 보였다스탠딩 온 거 후회했다 스탠딩 앞 번호 못 잡으면 반드시 의자 자리 앉자\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지금 생각하면 너무 추억이고 노엘콘 온 거 자체를 후회하진 않지만\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이때 당시에는 너무 덥고 안 보이고 공연이 몬가 내 성에 안 차서 현타를 오지게 받았다공연 후에 사람들은 마구 인증샷을 찍었다 부탁받아서 찍어주기도 했었다나는 셀카를 찍다가 땀 줄줄 흘린 면상이 너무 부끄러워서 폴더에 고이 넣어뒀다숙소에 돌아갔더니 거기에 숙박객들이 전부 노엘콘 왔던 사람이어서 잠깐 대화를 하며 컵라면집에서 가져옴을 먹고 잠을 잤다이때가 폰이 고장 나 화면이 안 보여서 힘들었다 유심칩 바꾸면 되는데 그땐 그걸 몰랐음낯선 공간 그것도 집이랑 졸라 멀고 공간에서 연락도 안 되고 카톡도 안되고 인터넷도 와이파이로만 겨우 했는데너무 두렵고 불안했음 자다가도 불안해서 일찍 깨버렸다조식으로 제공되는 시리얼을 먹었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전시를 보러 다녀도 될 거 같은 시간이긴 했는데 여름방학에는 약간 예술 미워 자퇴 말려 여서 안 보고맛집이나 다니며 시간을 보냈다이번 겨울방학에는 예술 조아 대학원까지 노려보자 여서 전시투어를 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n소과당에서 무화과 파르페와 알디프 샹들리에 홍차를 마셨다원래 같으면 가난하니까 하나만 시켰을 텐데 서울까지 와가지고라는 생각이 들어서 두 개 시켰다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n원래 무화과 별로 안 좋아해서 복숭아 먹을까 하다가 무화과로 먹었는데 후회X무화과가 이렇게 맛있구나 싶었음\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아쉬웠던 점은 하필 그날 위스키 푸딩이 안되었다는 것ㅠ0ㅠ이번 겨울서울여행은 위스키푸딩이랑 압생트푸딩 반드시 먹으리라\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울까지 와서 코노를 가야 하는가 고민을 했지만 갈 곳은 없고 뭔가 불안해서오랜만에 코노를 조졌다 근데 천 원에 두 곡이라니 비싸다 천 원에 네 곡이 정석 아닌가불러 재끼고 나서야 낯선 공간에서 겨우 마음을 놓은 느낌점심을 먹어야 했는데 뭘 먹을지 몰라서 그냥 또 룰랄 갔고 이번엔 깻잎 우동을 먹었다그리고 나쁜 상사 만화책 있길래 거기 있는 거 다 읽으며 쉬었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n유어마인드 서점에 가고 싶어서 존나게 걸었다 덥고 더웠다 길 한번 잃어서 길 물어보는데 하필 일본인이었고그분들이 막 찾아주려고 하시다가 못 찾아서 다이죠부데스ㅠ 하고 다시 길을 떠났다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n홍대에는 옷을 잘 입은 사람이 개 많았다 박스티에 반바지만 입었던 나는 주눅이 들었다그리고 그래비티 낙서가 엄청 많다 홍대 번화가와 이어지는 주거지 사유지 같아 보이는 곳에도 낙서가 너무 많았다대체 어떻게 그린 거지 싶은 곳에도 낙서가 있었고 자제해야 하는 거 아닌가 ㄷㄷ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n일반 주택 주거지 건물을 가게로 개조해 놓은 곳도 많았다간판 이미지가 쪼끔 멋있는 곳이 많았다여기는 무슨 장어구이 집인데 되게\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n유어마인드에 갔다 에어컨이 잘 나오고 고양이가 있었다 사고 싶은 건 많았는데 돈이 없어서 많이 사지를 못했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그래도 ooo 네 컷 만화집 무슨 만화랑 엄마 있잖아란 동화를 샀다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n미피와 친구들의 보리스 뱃지도 샀다우째 이리 귀여울까나\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바로 가방에 붙였다 후후이 가방은 잠실의 숙소로 향하다가 공연 중에  맬 작은 가방이 필요해서 지하상가에서 샀다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경기 사는 트위터 친구를 만나기로 해서 만나서 민트하임 조졌다참고로 겨울여행에는 이 분 집에서 숙박하고 같이 전시투어 한답니다일정을 내가 다 잡을 관계로 마치 패키지여행 가이드 느낌으루\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n민트하임 민트초코퍼지 인가 기억은 안 나지만 으어어 맛있었다여기 또 가서 다른 것도 먹어보고 싶음 민트덕후라면 강력하게 추천 합니다이전에 막 덥고 힘들고 혼자서 홍대를 헤매고 있을 때 스벅 기프트콘을 준 트위터 친구분이 있어서주륵스벅에 앉아서 클럽이 열릴 때까지 쉬었다 흑흑 좀 더 돌아다녀도 되었을 텐데 많이 피곤했음\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n클럽 처음 갔었는데 밤새도록 춤추는 거 너무 기분 좋았음사람은 좀 많이 없었다 춤추다가 떡 든 설렁탕 사 먹고첫차 올 때까지 쉬고 첫차 타고 부산 오고 그랬답니다\n\n\n\n\n\n\n\n\n\n\n\n"}