{"title": "서울여행 1", "href": "https://blog.naver.com/PostView.nhn?blogId=stayactive&logNo=221568058951&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​참 이번 서울 여행을 돌아보기까지 오랜 시간이 걸렸다. ​홍콩을 떠나 서울에 도착했다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​홍콩에서 3일 내내 비가 오더니 서울에 도착해서도 이지경이다. ​안개인지 구름인지 미세먼지인지 모를 회색의 서울. \n\n\n \n\n\n\n\n 회색 한강\n\n\n \n\n\n​서울 가기 전에 인간들한테 날씨가 어떤지 물어봤더니스웨터 하나면 된다 해서 쭐레쭐레 갔더니만오클랜드 한겨울보다 더 한 칼바람이 불어서도착 하자마자 동네 백화점에 가서 초경량 패딩을 사 입었다...​서울 인간들은 너무나도 옷을 잘 입고 다니는 바람에 안그래도 시골 촌뜨기같은 우리는 초경량 패딩을 입고 더 촌뜨기가 되었지만 ㅋ 그래도 그 다음 일정이 기차타고 옮기는 *대만* 이었던지라 코트는 도저히 사입을 수 없었음. 우리는 백팩을 가지고 왔기 때문에 코트를 도저히 쑤셔 넣을 수 없는 상황 ㅋㅋ 그리고 오클랜드 사시는 분들 아시자나여 여기는 캐시미어 코트 입고 갈데도 없고 그런 날씨도 아니라는걸...ㅋㅋㅋㅋㅋ​첫 하루이틀은 그렇게 어영부영 장청소를 하며 보내다눈이 내리는 날 ㅋ 휴 눈도 왔어 ㅋㅋㅋ 암튼 눈이 오던 날 종합검진을 받으러 갔다. \n\n\n \n\n\n\n\n \n\n \n\n\n​예전에도 썼지만 정말 코리안 이피션시 만세. 이 검사를 뉴질랜드에서 다 했으면 과장 안보태고 3년 걸림 레알. 지피보고 스페셜리스트 리퍼 받고 기다리고 사진찍고 닥터보고 팔로업 검사 하고 아이고 ㅋ  하지만 서울에서는 3시간 안에 가능. \n\n\n \n\n\n\n\n \n\n \n\n\n​​단식의 설움을 맥도날드로 풀고\n\n\n \n\n\n\n\n \n\n \n\n\n​​남편은 애플워치로 품. ​난 시계줄만 산다는줄 알았는데 급 시계를 사서 넘 놀랬음. 근데 더 놀라운건 애플매장에서 애플페이 안됨 ㅋㅋㅋㅋㅋㅋㅋ​서울에선 애플페이도 안되고 페이웨이브도 안됨. 일본의 갈라파고스화가 어쩌고 하는데 내 생각엔 한국도 만만치 않음. 일단 내수규모가 좀 된다 하는 나라들은 다 갈라파고스화 되는거 같음 중국엔 위챗알리페이 한국엔 샘송페이카카오페이네이버페이제로페이헉헉 일본에도 뭐 나름 있을거고 \n\n\n \n\n\n\n\n 신사동에 딱 하나있는 애플 매장\n\n\n \n\n\n​그리고 먹고싶었던 한국식 베트남 쌀국수 ㅋ 맥날 먹고 이거 먹고 집에가서 저녁 또 처먹음. 이러니 탈이 나 안나\n\n\n \n\n\n\n\n \n\n \n\n\n​​고등학교 다닐때 코엑스 오지게 다녔는데리모델링 하고는 첨 가본것 같았다. 난 그 전 초록색 파란색 어두컴컴하던 코엑스가 더 좋더라. 인간들이 코엑스 리모델링 후 미로라고 찾기 힘들다고 하는데 원래 코엑스는 좀 미로같았음 ㅋ 모로가도 메가박스로만 가면 됨 ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n그중 가장 쿨하던 도서관. 역시 서울은 힙스터 도시인듯. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그리고 또 다른 변화라면 이 카카오프렌즈 캐릭터들의 득세 ㅋㅋ 난 정말 얘네 뭐가 이쁜지 모르겠는데 저어어어엉말 인기가 많더라. \n\n\n \n\n\n\n\n \n\n \n\n\n​​없는게 없는 카카오프렌즈샵\n\n\n \n\n\n\n\n \n\n \n\n\n​​이런 캐릭터 용품은 넘나 취향이 아닌것\n\n\n \n\n\n\n\n \n\n \n\n\n​​나 혼자 왔으면 절대 안갔을 아쿠아리움예전엔 볼거 없다고 생각했는데 켈리탈튼을 보고 마음을 바꿈 코엑스 아쿠아리움 핵좋음\n\n\n \n\n\n\n\n \n\n \n\n\n​​우리 남편은 애 같아서 이런데 오면 죠아함나 혼자 왔으면 친구들 보고 맛있는거 먹었겠지만 남편을 달고온 이상 어느정도 엔터테인을 시켜죠야함... 난 서울엔 뭐가 힙한지 모르고 관심도 없기 때문에 죽어라 내가 익숙한 대로만 다님... ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그리고 코엑스에서 점심을 먹었는데 직장인들 넘 많아서 깜놀 아 그래 이런게 서울이었지... 맨날 도시락 싸다니는 우리 오클랜드 소시민들에겐 익숙치 않은 대도시 도심의 풍경 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​​사실 글케 오랜 텀을 두고 오지도 않는데 이젠 올때마다 서울이 다르게 느껴진다. 다 아는거고 어찌보면 익숙한건데도 너무 생소해서 깜짝깜짝 놀라는 그런 요상한 기분. ​그리고 생각보다 많은 것을 잊어버리고 살다가 서울에 오면 확 리마인드가 되면서 오늘이 어제같고 어제가 십년 전 같은 그런 기시감이 들곤 하는 것이다. ​한동안은 서울에 가면 뉴질랜드에서 있었던 시간이 아예 없는 시간이었던듯 까맣게 잊혀지던 시기도 있었는데이번엔 뭐랄까 나는 다른 사람이 되었는데 도시는 그대로인것 같아서 더 이상했던듯 하다. 처음으로 내가 변했다는 생각이 들었다. 그동안은 서울에 갈때마다 나는 그대로고 내가 한국에서 살던 시간도 그대로라고 느꼈는데... ​뭔가 설명하기 힘든데, 아마 이젠 정말 돌아갈 수 없다는 것을? 돌아가기 정말 힘들 것이라는 것을? 쓰나미처럼 느끼다 보니 뉴질랜드 돌아와서 더 마음이 헛헛하지 않았나 싶다. 정말, 이제 나에게 집이라 하면, 뉴질랜드겠구나, 내가 서울에 가면 내가 처음 뉴질랜드에 와서 맨 땅에 헤딩하던 그 경험을, 그대로 할 수도 있겠구나 하는 두려움...​한국에서 나고 자라 대학까지 나왔는데 뭘 그렇게까지ㅋ 싶을수도 있지만난 한국에서 사회생활도 안해봤고인생의 큰 스텝들에 있어 뭐가 필요한지도 모르고암튼 그 사회적인 시스템들이 너무 생소하고 어려워서 두려움이 든다. 이제는 어리다는 말로 익스큐즈 되지 않는 나이라서 그럴지도 모른다. 그리고 막말로 뉴질랜드보단 서울에서 눈뜨고 코베이기가 더 쉽기도 하고 ㅋ ​서울 잡담은 계속 됩니다 (그리고 이 글은 해외여행 카테고리로 ㄲㄲㄲ) \n\n\n "}