{"title": "서울여행 / 연남동 숙소 추천 / 에어비앤비 빙고호스텔 연남 / 위치가 최고였던 숙소", "href": "https://blog.naver.com/PostView.nhn?blogId=mikim55&logNo=221547453248&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 서울여행  연남동 숙소 추천 에어비앤비 빙고호스텔 연남 위치가 최고였던 숙소 \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n직접 구매 후 사용한 후기입니다.​​​​늘 서울에 방문할 때 고민하게 만드는 것 1위가 숙소다.미리 모임 스케쥴은 잡혀있었지만 뭐하다 보니 또 늦어진 숙소 예약 ㅠㅠ..이번 모임은 연남동이었고 특히 나는 연트럴파크 쪽을 굉장히 좋아하기 때문에 그 근처로 숙소를 잡고 싶었다.호텔은 별로 없고 거리도 꽤 멀고 괜찮은데 없을까하다가 에어비앤비를 처음 이용했다.검색하다가 눈에 띈 빙고호스텔 연남.빙고호스텔은 연남 뿐만 아니라 종로나 다른 곳에도 있는 것 같다.\n\n\n \n\n\n\n\n \n\n \n\n\n찾아보니 별로 후기도 없었고 알고보니 생긴 지도 얼마 안된 따끈 따끈한 숙소라는 것.2인 기준 약 10만원 초반대로 결제 했다.주소가 따로 없어서 거리가 멀면 어떡하지 했는데 결제 후 빙고호스텔 사장님께서 에어비앤비 메세지로 주소와 체크인, 체크아웃시간 이용수칙 등 보내주셨다. \n\n\n \n\n\n\n\n \n\n \n\n\n빙고호스텔체크인 4PM체크아웃 12PM주소를 따로 보내주신 것을 보니 뭔가 기재하기 좀 그래서 주소는 제외한다.위치는 정말 좋다. 홍대입구역 3번출구에서 진짜 조금만 걸으면 바로 빙고 호스텔이고 번화가 근처라 놀기도 좋다.\n\n\n \n\n\n\n\n \n\n \n\n\n빙고호스텔 외부는 이런 느낌이다.호실은 미리 알려주시진 않아서 도착 후 호스트분께 여쭤봤고 안내해 주셨다.\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 1층엔 이렇게 세탁실이 있다.장기 투숙이나 여행자는 정말 좋은........\n\n\n \n\n\n\n\n \n\n \n\n\n각 층마다 이런 문이 있고 이 문을 열고 들어가면\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 각 방이 나누어져 있다.우리가 묵을 장소는 202호\n\n\n \n\n\n\n\n \n\n \n\n\n따라라라란들어가서의 느낌은 진짜 깔끔한 느낌을 받았다.공간은 작다. 하지만 정말 이 작은 방에 알차게 인테리어 하신듯......좋았다...\n\n\n \n\n\n\n\n \n\n \n\n\n문열고 들어가면 이렇게 신발 벗는 장소가 있고 테이블 냉장고 있을 건 다 들었다.굉장히 알찬 방.난 솔직히 알차서 좋았고 조명도 그리고 블라인드 사이로 들어오는 밖의 풍경도 좋았다.\n\n\n \n\n\n\n\n \n\n \n\n\n아늑한 느낌이어서 뒹굴 뒹굴+푹 잘 잘수있을 것만 같은 곳.\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 샤워공간과 화장실공간을 분리해뒀다.좁나 싶었는데 1명이서 사용하기 딱 괜찮았다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n조금 아쉬웠던건 나는 냄새에 예민한 편인데 화장실에 약간 냄새가 나는 것 같았다. 심하진 않았지만.. 그래서 화장실 문은 닫고 생활했다.화장실 안에 환기도 잘 시켜주고 디퓨저같은 것도 넣어주시면 좋을 것 같다.\n\n\n \n\n\n\n\n \n\n \n\n\n다시 외출하기 전 후다닥 찍은 창가치고는 괜찮군.이 날 날씨가 꽤 더웠다.. 그래서 에어컨을 틀려니 리모컨이 없는 것이었다ㅠㅠ...바로 빙고호스텔 사장님께 연락드리니 멘트 하나 하나 세상 친절...바로 리모컨도 가져다 주시고 이거 말고도 뭔가 문의 드리면 바로 바로 답장해주시고 하시는게 너무 좋았다.문의 드리면 해결해 주시고 잘 되는 지 확인 연락도 주신다. 세심\n\n\n \n\n\n\n\n \n\n \n\n\n현관옆에 전신거울도 있어서 나를 가다듬고 나갈 수 있다.뭔가 자고 일어나서 눈만 굴리며 구경했는데 인테리어가 참 깔끔하면서도 필요한 건 다 들어 있어서 좋은 것 같다고 생각했다.특히 이 전신거울이 위치도 그렇고 참 좋았다.\n\n\n \n\n\n\n\n \n\n \n\n\n연남동에서 다 놀고와서 다들 집갈때 나는 숙소가 코앞이여서 너무 편했다.진짜 위치선정 굿...난 워낙 에어비앤비가 저렴하겠지 라는 인식이 있어서 사실 좀 비싸다고 생각했는데 위치도 좋고 숙소도 편안해서 괜찮았다.​그리고 나는 빙고호스텔이 생긴지 얼마 안되어 방문한 초장기 게스트여서 근처 카페에서 웰컴드링크 이용하라는 말씀도 주셨는데아쉽게 시간이 맞지않아 이용하지 못했다ㅠㅠ.. 아쉽...​사장님께서 매일 매일 개선중이라고 하셨는데 뭔가 기대 되서 또 방문하고 싶은 곳이었다.꼭 다음에 방문 해야지​​​추천인 코드에어비앤비를 이용해보셨나요? 보내드린 링크로 가입하시면 첫 여행에서 최대 ₩44,000의 할인 혜택을 받을 수 있다고 한다.​\n\n\n \n\n\n\n\n\n\n\n\n첫 여행에서 최대 ₩44,000 할인 혜택을 받으세요.\nUnforgettable trips start with Airbnb. Find adventures nearby or in faraway places and access unique homes, experiences, and places around the world.\nabnb.me\n\n\n\n\n\n\n \n\n\n​​​​​​​​​​\n\n\n "}