{"title": "청계천서울밤도깨비야시장 엉뚱마녀와 구경해보아요^^[1박2일서울여행 3편]", "href": "https://m.blog.naver.com/PostView.nhn?blogId=paran_june&logNo=221572015592&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 엉뚱마녀입니다제가 얼마전 1박2일로 서울여행을 다녀왔습니다인천에 살며 서울여행이라니 의아하겠지만 아주 오랜만에 해외파친구가 입국해서 지방에 있던 친구 몇과 서울관광을 하게 되었거든요 1박2일 서울여행코스1편▶일단 만나 점심 처묵2편▶한복입고 경복궁관람부록▶한복대여 까발리기3편▶청계천 서울밤도깨비야시장4편▶저녁에 골뱅이처럼 술한잔5편▶신라스테이 호텔투숙조식6편▶젊음의거리 대학로 탐방인사말은 1박2일 서울여행코스 1편6편부록까지 같습니다 오늘은 3편▶청계천 서울밤도깨비야시장입니다경복궁관람을 마치고 대여했던 한복은 반납했는데요 다음 서울여행지는 청계천수변공원 산책도 하고 청계천에 야시장이 열린다고 하니 가보겠습니다경복궁에서 물어물어 걸어가고 있는데요 희한한 건축물도 구경하고 재미는 있지만 경복궁에서 넘 빡씨게 돌아다녔더니 다리가 쫌 아파옵니다 ㅠㅠ 걷다보니 인사동으로 가게되었고 이런저런 상점들을 구경하고 있는데 1초에 바늘에 실꿰는 기계를 판매하고 계신분을 보게되었어요1개는 2천원이고 2개는 3천원이라서 2개 구입했어요요즘 눈이 침침해져서리 간단한 도구인데 신기하게 바늘에 실이 쏘옥 껴집니다기계에 바늘을 위쪽에 난 구멍에 집어넣고 붉은 부분을 누르면 반대쪽에서 낚시바늘 같은 고리가 뿅 나타납니다 그 고리에 실을 걸어주고 눌러주었던 부분을 살며시 놓고 바늘을 꺼내면 바늘귀에 실이 걸려있답니다 인사동을 지나 남산이 보이는걸보니 청계천이 다와가나봅니다청계천수변공원은 예전에 몇 번 와보긴했죠미국친구 왔을때도 구경시켜주었고 조카와 친구 딸래미들이랑도 와보았죠청계천 본래 명칭은 개천開川이었고 종로구와 중구사이로 흐르는 하천이며 길이는 1084km로 서울의 모든 물이 청계천에 모여 동쪽으로 흐르다 중랑천과 만나 서쪽으로 흘러 한강에 유입됩니다 청계천변 아래로 내려가서 거닐어봅니다깔끔하고 잘 꾸며진 서울사대문 안 청계천수변공원인데요킁킁 음 하수도 냄새가 쫌 납니다 엄청난 관리비가 들어가는것로 아는데말이죵 사진출처나무위키조선시대 개천청계천은 자연하천이라 홍수가 나면 부근 민가가 침수 되어 물난리를 격어야했고 그 시대는 화장실이 별도로 마련되어 있지않아 자연하천에 그대로 응쉬 등으로 인해 오염되어 악취가 심했다고 합니다위에 있는 옛날청계천 사진만 봐도 스멜이 느껴지죠 ㅠㅠ3대 태종때부터 청계천의 치수사업을 처음 시작했고 영조 순조 고종때에도 준설공사가 계속되었는데 이때 수표교 오간수교 광교 영미교 관수교 등 24개의 다리가 놓여졌다고 합니다 고종이후 일제강점기 초 청계천이란 이름으로 바뀌며 대대적인 준설공사가 이루어집니다 하수로에 가까운 청계천은 1958년부터 위에 도로를 까는 복개공사에 착수해 1976년 청계고가도로를 건설하고 이후 오랫동안 우리는 청계천도로를 이용하며 살아왔죠그러던것이 아태환경NGO 총재였던 이명박 서울특별시장후보가 강남과 강북의 균형 발전 도모를 위해 청계천복원사업을 정치공약으로 내 걸며 서울특별시장에 당선된 후 2003년 안전문제로 말이 많았던 청계고가철거를 시작으로 본격 사업이 시작됩니다 2003년 서울시 청계천복원사업은 광화문 동아일보사 앞에서 성동구 신답철교 구간으로 58km에 이르며 청계천 위 총22개의 다리와 역사적 자료를 복원해 2005년 10월 개통하게 되었죠청계천다리는 청계광장무교동장통교광교장통교삼일교수표교청계3가세운상가청계4가새벽다리마전교나래교버들다리오간수교맑은내다리다산교영도교황학교바우당교무학교두물다리고산자교신답철교 등 24개의 다리가 있으며광교 수표교 등의 문화유적을 복원했다고 합니다 청계광장에서 광교까지는 서울밤도깨비야시장이 열리고 있는데요갖가지 먹거리와 악세사리 음료 기념품 등 저마다 특색있는 물품을 푸드트럭이나 작은천막에 펼쳐놓고 판매하고 있어요 서울밤도깨비야시장이 열리는 구간은 보행자의 편의를 위해 차량의 통행을 제한하고 있답니다청계천로차없는거리 운영시간토요일 1400일요일2200까지공휴일 10002200까지서울밤도깨비야시장 운영시간토요일 17002200일요일 16002100서울밤도깨비야시장 중간쯤인 광동교에는 종합안내소와 응급센터를 운영중이더군요 내국인도 많지만 외국관광객도 많이 오기때문에 안내를 해주고 있었고 사람이 많이 모이는곳이라 간단한 응급처치가 가능한 응급센터가 있어 안심이 됩니다청계천 하면 떠오르는게 시장의 모습이죠 청계천의 주변으로 헌책방이나 골동품 밀수품 등 없는거 빼고 다 판다는 상점들이 즐비해 많은 소시민들의 놀이터이자 생의 수단이 되기도 했습니다 복원된 청계천은 수심 30cm이상의 물이 흐르고 곤충모양과 지역적 특색을 형상화한 21개의 교량이 새롭게 들어섰는데요벽화 폭포 분수 등 83000여평의 녹지가 조성되었고 도로 옆으로는 산책로가 마련되었답니다 재미있는걸 발견했네요누구나 룰렛을 돌릴 수 있다고 어여쁜 안내인이 한복을 곱게차려입고 사람들을 불러모읍니다100 당첨이라는 유혹에 빠져 줄을 섰는데요잠시후 제 차례가 와서 룰렛을 힘차게 돌렸습니다 이 행사는 청계천관광안내센터에서 한국을 알리는 홍보로 KSTYLE HUB방문기념이벤트라고 하네요관광안내센터에는 2층 KSTYLE HUB 3층 한식문화전시관 5층 문화체험전시관이 있습니다 제가 돌린 룰렛이 멈춘곳은 2층 KSTYLE HUB로 2층에 올라가 인증샷을 찍고 SNS에 올리면 선물을 준다고 해서 시키는대로 하니까 정말 선물을 주더군요선물은 미니아이스보틀과 마스크팩이 제공되는데 제 일행들은 마스크팩을 저는 미니아이스보틀을 받았답니다 청계천복원사업은 이명박을 대통령으로 만든 업적이라고 해외에서도 평을 할만큼 성공적이었죠실제로 청계천 개장 후 2005년부터 2015년까지 10년간 약 1억9천만명의 내외국인이 방문했다고 합니다 청계천의 물은 우수관로의 성격이 강하기 때문에 비가 많이 와서 물의 흐름이 원활할때는 괜찮지만 비가 오지 않으면 물의 흐름이 느려 고인물과 비슷합니다첨 청계천에 들어오며 큼큼거리며 냄새가 났던 이유이기도 하지요 ㅠㅠ 청계천의 유지관리는어떻게 될까요청계천의 건천에 가까워 비가 오지 않으면 물이 거의 없는 하천이라 사시사철 일정한 물을 넣어주는데 길이가 58km에 달하는데다가 청소 경비 유지보수 등 비용과 서울의 명물답게 조명으로 인해 전기세도 많이 들어간답니다 한국수자원공사측은 연 약 18억원 정도라고 하는데 실제통계로는 그의 몇 배인 약 70억원 하루에 약 2천만원 ㄷㄷㄷ엄청난 세금으로 유지되고 있는 도심속 청계천 서울꼭가봐야할여행지구요내가 낸 세금이 아까워서라도 많이 이용해야겠습니다 1박2일 서울여행 서울가볼만한곳 서울밤도깨비야시장답게 붉은 천막들이 불야성을 이루고 있고 여기저기 맛있는 냄새도 진동하네요포차에서 팔만한 음식은 죄다 나온듯합니다 흥겨운 서울밤도깨비야시장노래가 빠지면 섭하겠죠젊은 친구들이 알 수 없는 노래를 힘차게 부르고 있네요저는 7080세대라 감흥은 없지만 청계천에 노래가 흐르고 있으니 기분은 좋아지네요 와우 너무 돌아다녔더니 출출하기도 하고 다리도 아픕니다일단 간식을 먹기 위해 아까 봐두었던 푸드트럭에서 아끼소바와 새우꼬치를 주문했어요간식개념이라 맛만 보기로 해서 두 개만 시켰구요 맛있으면 더 시켜먹으려구요 야끼소바음 두툼한 우동면발에 숙주와 야채를 넣고 빠르게 볶아 가쓰오부시를 듬뿍 뿌려주었는데 마요네즈도 듬뿍 넣어주셔서 야끼소바맛인지 마요네즈맛인지 헤깔리게 하네요 ㅠㅠ야끼소바라고 할 수 없는 맛맛없음요 새우꼬치역시나 마요네즈가 사정없이 뿌려진 새우꼬치는 다행히 껍질을 제거해 먹기는 좋았으나 왤케 마요네즈를 많이 뿌려준걸까요그래도 한 개씩 사이좋게 나누어 먹고 이왕 먹는김에 이른저녁겸 술을 마시러 가야겠어요 앗 신기한것 또 발견나무에 사진을 입혀주는 상점을 발견했는데요핸폰에 있는 사진을 카톡으로 보내주면 바로 스캐너를 통해 나무에 그림을 새겨주네요 주인님은 본래 스캐너전문가이신데 홍보차 나오셨다고 합니다미소트리란 상호를 갖고 있는 나무액자는 퍼즐액자로도 제작이 가능해 호기심을 불러 일으키기 좋네요청계천 미소트리 나무액자가격은 8000원에서 20000원으로 다양해요서울밤도깨비야시장을 그냥 지나치기 아쉬워하는 친구는 기념으로 나무액자를 만들었답니다와 이제 진짜 술고파요한 잔하러 갈께요다음편으로 이어집니다감사합니다\n"}