{"title": "1박 2일 서울여행 1", "href": "https://blog.naver.com/PostView.nhn?blogId=heartward&logNo=221606264890&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n나는 한 6년간 서울에서 살았지만 이제 세종으로 이사하면서 산지가 한 3년이 지나다 보니, 서울을 가는건 마치 여행을 가는것과 같게 되어버렸다. 다행히도 서울에 살고 있는 몇몇 친구들이 있어서, 하룻밤 정도는 얻어 잘 수도 있고 해서 무척 행운이라고 생각한다. 서울은 살아도 살아도 잘 모르겠는 도시인것 같다. 사람들이 너무 많고 내가 모르는것도 너무 많게 느껴지기 때문이다. 가끔은 외국인의 눈으로, 외집단에 속하는 사람의 눈으로 사람들과 풍경을 구경하곤 한다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n오랜친구와 낯선 친구들 둘과 함께 홍대역 근처의 피자+맥줏집에 갔다. 이런 곳이 있다니 매우 흐뭇했다. 무엇보다도 혼자지내며 공부하기, 운동하기, 책읽기, 유튜브 시청 등등 반복적이고 고독한 생활을 이어나가던 내가 오랜만에 교류를 해서 좋았다.  \n\n\n \n\n\n\n\n \n\n \n\n\n인테리어 소품같은 것도 마음에 들었다. 왼쪽 그림은 원래 \"We can do it\" 이라는 페미니스트 구호로 알고 있다. 미국이 1차대전인가 2차대전인가 남성들이 모두 군대로 갔을때 여성들은 공장이라도 돌려야한다는 선전구호가 이제 여성운동의 대표그림으로 사용되고 있다. \"I hate boring\"이라는 문구도 마음에 들었다. 최근 내 마음상태의 주요 문제중 하나가 \"권태\"이기 때문이다. 예술가들은 이 권태를 이겨내기 위해 창작활동을 하며 불태운다지만, 예술가도 직장인도 아닌 아주 소시민적 삶을 사는 나는 권태를 어떻게 이겨내야 할까 요즘 고민이다. 지금 쓰는것도 이러한걸 극복해보고자 함일 수 있고, 또한 나의 습관적인 사고방식과 생각경향을 조금 바꿔보고자 몸부림치는 과정중에 있다. \n\n\n \n\n\n\n\n \n\n \n\n\n칠리치즈프라이즈. 뭔가 옛말에 버거집에서 알바할때 엄청 많이 나가던 메뉴라 한번 시켜봤는데 맛있었다. 소스에 다진고기가 들어가 있고 치즈랑 감자랑 다 버무리니까 맛있는것 같다. \n\n\n \n\n\n\n\n \n\n \n\n\n저녁을 먹고 \"연희동\"이라는 들어봤지만 낯선 동네에서 연극을 보았다. 그냥 무대가 집 내부랑 다름이 없었다. 딱히 무대와 객석의 경계가 없었고, 그냥 널브러진 아무 의자에 앉거나 나무박스 같은데 앉아서 혹은 서서 역량껏 공연을 관람하면 되었다. 짧은 공연들이 시작되는 장소가 달라서, 관객들이 무대를 보러 옮겨다녀야 하는 굉장히 특이한 연극이었는데 정말 만족스러웠던 점은 배우를 매우 가까이서 볼수 있다는 점이었다. 공연 하나는 관객에 가려 하나도 보지 못했지만, 그 다음 공연을 노리고 거기서 기다리고 있어서 제일 좋아하는 공연은 제일 가까이서 볼수 있었다. \n\n\n \n\n\n\n\n \n\n \n\n\n첫 공연: 남자무용수가, 팬티만 입고 바닥에 철푸턱 엎드려 있거나 혼자 춤을 추거나 하다가 관객들이 그에게 일회용 장갑을 끼고 로션을 발라주었다. 남자무용수는 덕지덕지 발라진 로션을 자기가 다 펴서 바르고, 꿈틀꿈틀 거리면서 하얀 정장과 신발을 챙겨 입고, 집 대문밖으로 퇴장했다. 퇴장할때는 가짜 비가 뿌려졌다. ​이 공연이 내게 준 인상: 남자의 신체를 그렇게 가까이서 본 것은 처음이었다. 무용수의 신체라 그런지는 몰라도 굉장히 아름다웠다. 특히 초콜릿 복근부분이 정말 새로운 것이었고 눈길을 끄는 것이었다.  \n\n\n \n\n\n\n\n \n\n \n\n\n앞선 공연을 관객에 가려져서, 한발 느려서 놓쳐버리고, 그러나 뛰어난 생존능력으로 그 다음 옮겨질 공연장소를 노려서 그래도 볼수 있었던 공연. 처음에는 키크고 잘생긴 두 남자가 책상에 엎드려있는 무용수의 팔에 촛농을 막 떨어뜨렸다. 그리고 키득키득 웃으면서 재밌다고 하며 관객들을 불러 해보라고 종용했다. \"재밌어요.\" \"한번 해봐요.\" \"괜찮아요\" \"진짜 재밌는데~\" 몇몇 관객들은 처음에 거절하다가 마지못해 참여한다는 것에 이끌렸는지 촛농을 떨어뜨렸다. 그래도 엎드린 무용수는 꿈쩍하지 않았다. 이윽고 무용수가 털털 일어나 저 벽쪽으로 자리를 옮겨가며 춤을 추는데, 갑자기 치마를 들어 올렸다. 예상치 못해서 당황스러웠는데, 입은것과 다르게 남자였다. 그리고 마지막에 저 가면도 벗었는데 아주 매력적이고 잘생기고 이쁘게 생긴 얼굴을 가진 남자였다.\n\n\n \n\n\n\n\n \n\n \n\n\n마지막 공연이었는데, 가장 마음에 드는 공연이었고, 뜻하지 않게 정말 가까이서 볼수 있었다. 이 공연의 주제가 \"열병\"이었던것만큼 여자는 누군가와 헤어지고, 혹은 누군가를 바라며 열병에 시달리고 있는 것 같았다. 하얀 침대에서 공연이 시작되었는데 홀로 누워있는데 잠을 잘 잘 수가 없는 듯했고, 조금 슬퍼보였다. 하지만 춤동작이 섬세하고 아름다웠다. 그러다가 침대에서 내려와서 저렇게 담배를 피우며 감상에 젖는다. 그리고 관객들이 돕는 어떤 대사 들린다. \"어떤 아픔?은 눈물도 나지 않는다\" 그러고 태연한 표정으로 그렇게 있다가, 갑자기 휴지를 척척 뽑아서 공중에 휘날린다. 그래서 내생각에는 결국에는 운것 같다. 그러다가 갑자기 휴지곽들이 쌓여있는 벽으로 돌진해서 팡 소리가 나며 공연은 끝난다. 부드럽게 섬세하게 춤을 추다가 갑자기 달려가며 돌진해서 휴지곽들과 부딪칠 때, 왠지 모르게 통쾌하고 시원했다. \n\n\n \n\n\n\n\n \n\n \n\n\n저 흰색 직각 기둥에는 저런 여러 텍스트들이 붙여져 있었는데, 모두 가만히 보니 새벽시간에 쓰여진 것들이다. 그중 인상깊은것 몇개를 찍어왔다. \n\n\n \n\n\n\n\n \n\n \n\n\n사람이 살면서 자기 내면에 있는 것들을 얼마나 많이 표현하며 살수 있을까? 어제 만난 친구는 다른 사람과 진솔한 대화를 할 때도 자기가 하고 있는 생각의 5%밖에 전달이 되지 않는다고 하였다. \"하루에 20번 대화하지만 하고 싶은 말은 전혀 못한다\"는 샘 스미스의 가사가 생각난다. ​저 텍스트를 읽으면서 '목을 비틀필요까지는 없지 않나' 싶을 수도 있겠다. 매우 과격한 표현이기 때문이다. 하지만 결국에 하고 싶은말을 못하면서 사는 것은 목을 비트는 것과 같다. 꼭 실제로, 물리적으로, 목을 비트는 것이 목을 비트는 것만이 아니다. 표현을 못한다는 것은 사회적으로 죽은 것이기 때문이다. 나는 누군가가 저렇게 표현해줘서 뭔가 고맙다. \n\n\n "}