{"title": "서울여행 , 광장시장 맛집 : 박가네빈대떡 (#육회, #빈대떡, #마약김밥)", "href": "https://blog.naver.com/PostView.nhn?blogId=refriday&logNo=221605301713&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​이제 서서히 마무리 되어가는 서울여행기  서울가서 시장구경 한번 안할수없죠 특히 서울에서 가장 제일 핫하다는  광장시장 을 방문해봤습니다 ♥일요일 아점은 광장시장 육회  빈대떡  마약김밥 으로 당첨 ​광장시장 에는 여러 육회 빈대떡 맛집들이 정말 많은데요최근에 TV에서 홍보되어 줄서서 먹어야되는 곳은 패쓰하고오랜시간 광장시장에서 사랑받은 전통있는 빈대떡 맛집박가네빈대떡 에 방문을 했습니당​​\n\n\n \n\n\n\n\n\n\n\n박가네빈대떡\n서울특별시 종로구 종로32길 7\n\n \n\n\n \n\n\n\n서울여행  광장시장 맛집  박가네빈대떡​전화  0222670614주소  서울 종로구 종로32길 7 종로5가 13810매일 0800  2200 연중무휴\n\n\n\n\n\n\n\n​​저희는 여의도 쪽에서 지하철로 방문했구요을지로4가 역에 하차해서 도보로 10분 좀 넘게 걸렸습니다날씨가 많이 더워서 걷는데 좀 힘들었지만  그래도 시원한 막걸리 한잔을 생각하니 ♥광장시장에서 빈대떡이랑 육회도 먹고동묘 넘어가서 구경하려고 이렇게 루트를 짰습니당 ㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​저희는 광장시장 서문 입구를 통해 들어갔습니다광장시장은 일요일 휴무 라고 적혀있었으나휴무와 관계없이 시장 골목골목 맛있는 먹거리가 정말 정말 많았답니다  주말에는 사람 엄청나게 많음 주의 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​역시 서울 대표 유명 시장 다운 풍경이죠ㅋㅋㅋㅋ특히 광장시장은 최근에 각종 예능프로그램에서연예인들 단골 맛집 방문 후기가 방영되면서주말에는 정말 관광객들로 북새통이였습니다 ㅋㅋㅋㅋ​요 좁은 골목 가운데 다양한 길거리 음식들이 즐비했었고사이사이 지나다니는 관광객분들이 진짜 어마어마 했구요 저희는 이 더운날씨에 길에서 무언갈 먹을만큼 의지의 한국인이 아닌지라 ㅠㅠ딱 박가네빈대떡 만 바라보며 직진했습니당 ㅋㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​광장시장 북문쪽으로 향해 걸으면이렇게 어렵지않게 박가네 빈대떡 을 발견할 수 있었습니당​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​모듬전들이 한아름 반겨주고 있구요♥참고로 박가네빈대떡은 건물 13층을 전부 쓰고있기 때문에자리가 금방금방 생겨서 참 좋았어요 ㅎㅎㅎ저희는 2명 방문했기 떄문에 어렵지 않게 자리를 잡을 수 있었습니당​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​박가네빈대떡 메뉴판 참고하시구욤자리에 앉자마자 바로 신속하게 주문했습니다  육회 한접시 빈대떡 한접시 마약김박 한접시 그리고 막걸리는 ​대박막걸리 한병 주문했습니당​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​층마다 기본 음식들이 구비되어 있어서정말 신속하게 기본찬과 육회 한접시가 먼저 나왔습니다  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​요렇게 맛난 육회 한접시를 15000원 이라는 착한가격에 맛볼수 있습니다  물론 노른자와 아삭한 배도 빠질수 없구여 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​역시 한국인인 밥심이죠식사대용 으로 간편하게 먹기 좋은 마약김밥  ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​요렇게 마약 겨자소스에 찍어먹으면 정말 꿀맛입니당 ㅋㅋㅋㅋ김밥에 육회 얹어서 먹어도 완전 존맛탱 ♥ jmt 인정​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그리고 새콤달콤한 양파간정소스와아삭한 김치도 곁들여 먹어주구욤​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​캬 시원하게 막걸리로 낯술 달려봅니다♥알쓰는 이렇게 막걸리 한잔만해도 빨갱이 가 되지만 ㅠ_ㅠ그래도 너무너무 시원하고 맛있었어요  ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​노릇노릇 바삭바삭 하게 구워진 빈대떡도 등장했습니다  ​​제가 사는 부산에서는 범일동과 국제시장 빈대떡이 유명한데요서울에서는 광장시장 하면 육회와 그리고 요 빈대떡이 정말 유명하죠 정말 예전부터 꼭 먹고싶었던 음식이였는데역시나 너무너무 맛있엇습니다 겉이 바삭해서 특히 좋았어요 ♥​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​정말 서울여행 에서 먹은 음식들중가장 기억에 남는 베스트 맛집이였습니다  정말 최고의 조합이니 서울 광장시장 가서 꼭 드셔야합니다  단호​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​후식은 이렇게 시장표 달다구리 다방커피 한잔씩 하면서광장시장 박가네빈대떡 육회 빈대떡 먹방기를 마칩니당 ​​​​​​​서울여행 서울맛집 서울가볼만한곳 광장시장 광장시장박가네빈대떡 광장시장맛집 광장시장육회 광장시장빈대떡동묘맛집 동대문맛집 광장시장마약김밥 서울데이트 ​​​​​​​​​\n\n\n "}