{"title": "서울억새축제 상암 하늘공원 서울 여행 코스 즐기기", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sunsun1890&logNo=221375661343&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n오늘은 오전에 발대식을 마치고서울 여행코스 즐기기상암 하늘공원 가야겠다 하고 집을 나섰지요날씨가 엄청 춥다고 티브이 뉴스를 접하고 두껍게 껴입구나 왔는데언제나 그러하듯이 방송에서 말하는 것보다는 덜 춥더라고요 ㅋ10월은 억새꽃이 만발한 월드컵공원 내 하늘공원에서는억새밭과 서울을 아름다운 야경을 감상하고 있는서울억새축제를 해마다 열리곤 하지요억새축제 당일에는 사람들로 붐비다 보니전 해마다 미리 다녀 오곤 하지요올가을 들어 벌써 두 번 간 셈이네요생태공원으로 조성되어 야생동식물 보호를 위해 야간에는 출입을 통제하고 있는하늘공원을 야간개장하여 삶에 지친 도시민들에게은빛 억새 물결 사이를 거닐며 삶의 여유를 느낄 수 있는장소이기도 하지요자연 친화적인 공간에서 연령 성별 계층에 관계없이 어느 누구나함께 다녀 오기 좋은 곳이죠오늘 날씨가 쌀쌀한 가운데에서도 엄청 많은 분들이가을을 느끼려 오셨더라고요서울의 대표 문화 축제로 자리매김을 하고 있는하늘공원 광활한 억새밭에서일상의 여유를 즐기기에 아주 그만이지요 서울여행코스 즐기기10월 12일부터 18일까지상암 월드컵 공원 내 하늘공원에서 펼쳐지는 은빛 물결 속으로 풍덩 빠져 보실까요매점 앞에서 우린 물 한 병을 구입하고 요 이 땅아는 동생과 함께 다녀왔어요민둥산 억새축제 명성산 억새축제는 못 가더라도 가까운서울에서 즐겨 봐요명성산 억새축제 보러 가려고 했었는데 취소가 되었어요다음 주 월요일에 가기로 했었거든요대신 하늘공원에서 즐겨 보았어요꿩 대신 닭이라나바람이 부니 억새는 더 예쁘구억새는 춤을 추고춤을 추는 억새를 바라보는 우리는 즐겁고요291개의 하늘계단을 걸어서 올라갈까아니면 맹꽁이 전차를 타고 올라갈까하다가 바람도 불고해서 맹꽁이 전차를 타구 고고했어요하늘을 담는 그릇꼭대기에 오늘은 올라갈 볼 생각도 못했지요바람도 불어오고바람에 하늘하늘흔들흔들 춤추는 억새억새와 춤을 한 달 넘어서 다시 찾은 상암 하늘공원 서울억새축제 하루를 앞두고 전야제인 셈이네요12일부터 18일까지 붐빌 월드컵공원 내 하늘공원 내 일원에서은빛 물결이 펼쳐지지요꽃 댑싸리도 물들어서 곱고핑크뮬리도 물들어 가고 있고요워낙 넓다 보니 신발 편한 걸 신고 가셔야 해요바람이 불면 오늘 같은 날은 춥지만바람이 많이 불수록 억새는 아름답게 춤을 추다 보니보는 눈은 즐거워요억새는 외떡잎식물로 벼목 볏과의 여래 해 살이 풀이라고 해요분포지역은 우리나라 한국 전 지역 일본 그리고 중국 등지에 분포되어 있다고 해요억새의 꽃말 친절 또는 활력이라고 해요뿌리를 말려 약재로 사용하기도 한다고 해요 하늘을 담는 그릇에 많은 분들이 올라가 있더라고요추울 것 같아 바라만 보고요ㅋㅋ구름이  참 예쁜 날이었어요사실 이런 날도 그리 흔치 않은데 구름이 자꾸 끼여요잠시 햇님이 얼굴을 내민가 싶다가 다시 들어가고그러길 자꾸만 반복하더라고요오후엔 구름이 더 적긴 하기도 한데 서울억새축제 하늘공원 남측 전망대에서한강과 도심이 한눈에 들어오지요맑은 날은 참 좋은데오늘은 좀 마포대교도 보이고억새 종류도 참 다양하거든요야들은 꽃을 피우듯 퍼지면서 교만하게 고개를 빳빳하게 들었어요정말 구름이 참 좋은 날이었는데햇님만 살며시 미소 지어 주셨더라면 그야말루금상첨화의 날이었을 텐데뭐 이 정도에서 그래도 우린 좋아하면서 셔터를 눌러대긴 했지만요오늘은 억새에 반하고 온 날이었어요쉬어가도 괜찮아벤치가 있지요한 달여 전에는 억새가 이쪽에 피려고 했었지요억새와 갈대의 차이우리 이웃님들은 알구 계실까요 전 어릴 적에부터 보고 자라서인지 알구 있답니다 이게 바로 갈대랍니다습지나 강가에서 많이 자라거든요그런데 요즘에는 꼭 그렇지마는 않은듯해요하늘공원에도 제법 자라고 있는 갈대가 있거든요빛나라 내인생내인생 빛나라고 함께 한 동생이 사진도 찍어 주었거든요 구름이 환해졌다가 다시 어두워졌다가오늘은 온통 하늘을 뒤덮은 구름이었거든요강원도의 하늘은 그야말로 넘 이쁘더라고요톡으로 날라온 사진을 보니사랑해 아름다운 글귀가 많아서 좋은 서울억새축제 상암 월드컵 공원 내 하늘공원이지요연인들 데이트하기 그만이고요워낙 넓다 보니뽀해도 잘 몰라요 ㅋㅋ사진 동호회에서 진사님들 강습을 하는 모습도 보게 되더라고요모델 모시고 다니면서바람이 불어오니 더욱더 빛을 발하는상암 하늘공원 억새억새는 바람이 불어야 예쁜것 같아요여학생들도 많이 오구교복 치마를 보니 춥겠다 싶더라구요한편으론 좋을 때다하하 호호그래 낙엽 굴러 가는 것만 봐두 웃음이 나온다고 하던가억새 종류 참 다양하지요앞엔 컬러는 이뻐요바람 불어 좋은 날니가 참 좋아나도하늘공원 입구지요올 때 갈 때 맹꽁이 전차 타구 좀 걸어야 하는데 ㅋㅋ청사초롱 불이 켜지면 야간은 참 근사하겠지요맹꽁이 전차 타구 오면서 보니걸어서 오는가 보네요반대 방향에서우리가 오가던 하늘공원의10월 18일까지 하늘공원 억새축제가 열리지요축제 지나서도 멋지지요어느 축제이던지 지나고 나면 더 근사한 것 같더라고요축제 맞추기가 참으로 쉽지 많은 않은 것 같지요하늘의 뜻이 있어야만일기가 큰 역할을 하다 보니 말이지요서울여행코스 즐기기하늘공원억새축제 어때요\n\n\n\n\n\n서울억새축제\n서울 마포구 상암동\n\n\n\n{mapId bl0167297056 placeId 1787463628 type1 title서울억새축제 pointX301750pointY552342}\n"}