{"title": "설 연휴 엄마랑 서울여행 및 호캉스", "href": "https://blog.naver.com/PostView.nhn?blogId=jvitamin&logNo=221459847879&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​이번 설 연휴는 아빠 엄마 쿨하게 각자 보냈다아빠는 고모네 내려가시고엄마는 외가댁 가서 모이는세상 쿨하고 현명한 모습을 보였다사이 안좋은거 아님 매년 친가 내려가고 외가모임 자주함​그래서 나는 엄마랑 서울여행 겸 호캉스를 하게됐다​\n\n\n \n\n\n\n\n \n\n \n\n\n서울 여행의 시작은 광장시장설날 전이라 한산할 줄 알았는데 그건 경기도 오산이었다광장시장은 인파로 꽉 차 겨우 걸어갈 수 있을 정도였고 대충 자리 빈 노점에 앉아 세상 맛없는 분식으로 점심을 떼웠다​순희네 빈대떡은 결국 포장해와 호텔에서 먹었고우리답지않게 집에서 해먹으려고 반죽도 샀는데그건 나중에 호텔에 두고왔다고한다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아무튼 호텔 체크인 체크인 줄이 어마무시한걸 보며명절 연휴가 변화되고있음을 체감할 수 있었다34년전만 해도 이정도는 아니었는데우리나라는 정말 뭐든 빠른것 같다​아 근데 조선호텔은 지하주차장과 호텔이 분리되어있어 쪼금 불편했다짐이 많은 가족들은 호텔 투숙할 때 충분히 고려할만한 부분인듯​​\n\n\n \n\n\n\n\n \n\n \n\n\n아무튼 순희네빈대떡ㅋㅋㅋㅋ맛있기는 정말 맛있다​엄마는 노점상 아주머니들과 수다떨며 먹는 그런 옛정있는 풍경을 상상했는데막상 많은 사람이 몰려 정신없고 상업화된 광장시장 모습에 실망한듯 했다하지만 어쩔 수 없는 부분이라는걸 인정하며 씁쓸해했다​\n\n\n \n\n\n\n\n \n\n \n\n\n호텔 옆 롯데백화점에서 쇼핑하고 놀다가 저녁은 추억의 명동교자흠 예전만큼 맛있지 않은건 내 입맛이 변해서일까 여기가 변한걸까​명동의 밤거리를 구경하는데 어떤 길이나 상점은 정말 우리만 한국인인걸 경험할 수 있었다 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n방에서 좀 쉬다가 호텔 수영장늦은 시간에 가니 사람도 많이 없고 좋았다수영이라 쓰고 헤엄이라 읽는다하며 하루의 피로를 푸니 이맛에 호캉스한다 싶고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n방에 돌아와서는 쇼핑했던 러쉬 버블밤을 풀어 거품목욕을 했는데​엄마의 생애 첫 거품목욕소녀처럼 너무 신나하는걸 보니 좀 찡해졌고호캉스든 뭐든 나만 즐기지 말고앞으로는 엄마랑 더 많은 시간을 보내야지 싶었다​​\n\n\n \n\n\n\n\n \n\n \n\n\n와인 한잔하며 하루 마무리​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n호캉스의 꽃은 역시 조식그리고 조식은 역시 조선호텔 아리아너무 맛있고맛없으면 안되는 가격이긴함특히 해산물샐러드 너무 취향저격이라 집에서 해먹고싶어졌다​​\n\n\n \n\n\n\n\n \n\n \n\n\n커피까지 야무지게 다 챙겨먹고​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n로비 구경도 하고​\n\n\n \n\n\n\n\n \n\n \n\n\n헬스장 가서 운동까지 하고 체크아웃저엉말 야무지게 즐긴 호캉스였다 ㅋㅋㅋ​개인적으로 서울시내 호텔 비교대상은 없지만웨스틴조선을 평가하자면가격은 다른 같은급의 호텔과 비교해서 상대적으로 저렴한 편이고오래된 역사에 비해 객실도 깨끗하고 위치도 좋으며조식도 맛있어서대부분의 식당이 맛있는 편호캉스하기에 나쁘지않은 호텔인 것 같다​다만 수영장을 중요하게 생각한다면 좀 고민해봐야할듯​\n\n\n \n\n\n\n\n \n\n \n\n\n체크아웃 후 전시회를 구경하고 싶었지만설연휴월요일 휴관 콤보로 연데가 아무데도 없어세종문화회관 잠깐 구경​\n\n\n \n\n\n\n\n \n\n \n\n\n익선동 고고Gs그랑서울에 주차하고 익선동까지 천천히 걸으며잉어빵도 사먹고엄마는 종각은 그래도 옛 정취가 남아있다고 좋아하셨다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n익선동도 역시나 인산인해​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n엄마랑 스티커사진도 찍고❤️골목골목 구경하다 차 한잔하며 쉬었다​나도 엄마도 익선동이 처음이었는데나는1 사람 없을때 여유있게 놀면 좋겠다2 상업적이구나싶은 마음이었고​엄마는 사람 살던 정겨운 동네가옛 한옥의 정취가 없어져 획일화된 모습을 보니 어쩐지 서글퍼진다하셨다​엄마 감수성 아직 살아있고욤​\n\n\n \n\n\n\n\n \n\n \n\n\n마지막은 북악 팔각정에서 내려다본 서울​엄마랑 단둘이 서울 여행은 처음이었는데좀 더 잘해드릴걸 하는 후회 반엄마의 까다로움이 피곤하지만 이해되는 마음 반ㅋㅋㅋㅋㅋ그리고 좋은 추억 만들어서 행벅​그리고 정작 자기는 고속도로에서 도합 14시간을 고생하며 우리에겐 이 모든 여유를 협찬해주신 아빠에게 제일 감사하묘​일기 끝​​\n\n\n "}