{"title": "[ 서울 여행 ] 반얀트리 클럽앤 스파, 조식, 클럽 멤버스 레스토랑!", "href": "https://blog.naver.com/PostView.nhn?blogId=kjrkjrkjrkjr&logNo=221558607970&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 서울 여행  반얀트리 클럽앤 스파 조식 클럽 멤버스 레스토랑\n\n\n \n\n\n오늘 소개 드릴 곳은 서울에 있는 반얀트리 클럽앤 스파입니다 처음 가 봤는데 건물 주변에 아무것도 없어서 숙소 내의 스파 위주로 쉴 수 있는 곳입니다 특이한 것이 저희가 간 방의 내부에는 스파와 건식 사우나가 있습니다 찾아보니 스파가 없는 방도 있는 거 같네요 주변이 조용하고 내부에 향도 피워두어서 마음이 편해지고 기분이 좋은 호텔입니다​​위치는 지도를 참고하세요\n\n\n \n\n\n\n\n\n\n\n반얀트리클럽스파서울\n서울특별시 중구 장충단로 60\n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n내부에 있는 목욕탕 은 침대 옆에 있습니다 왠지 이렇게 스파가 옆에 있으면 아주 습할 거 같은데 전혀 그렇지 않습니다 습기를 제거하는 능력이 아주 뛰어난 거 같네요 어메니티도 칫솔 치약도 포함되어 있고 스파 옆에는 은은하게 향을 피우는 것이 있어서 느긋하게 릴랙스하기 좋은 곳입니다 멀리 남산이 보입니다 침대도 아주 폭신하고 허리에 무리 가지 않고 좋습니다​​단 한 가지 단점이 층간 소음이 있었습니다 위 층에서 젊은 분들이 새벽까지 노는지 노랫소리 목소리 쿵쿵 소리 의자 끄는 소리까지 다 들려서 이 경우에 국한된 경우 일수도 있지만 호텔에서 층간 소음을 느끼기는 처음이네요​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n아기를 위한 침대 가드와 보조 침대 방 안에 아기 의자도 있었습니다 아기 침대가 다른 곳과 달리 넓어서 아주 좋았습니다 보통 좁은 아기 침대에 재우면 돌아눕고 하면서 머리 부딪혀 깨서 울고 하는데 여기는 적당한 높이에 푹신해서 아기를 재우기가 좋았습니다 ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n식당은 클럽 맴버스 레스토랑이라고 있어서 저녁을 먹으러 갔습니다 숙박객은 갈 수 있네요 호텔이라 아기 의자도 당연히 있습니다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n메뉴판인데 여타 호텔에 비해서는 많이 비싸진 않습니다 개인적인 느낌으로는 음식도 그냥 고만고만하네요​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한식 위주로 먹었고 아기를 위한 파스타도 시켰고 오징어무침도 시켰는데 나쁘진 않았지만 그렇게 뛰어난 맛도 아닌 거 같습니다 직원분들은 친절하시네요​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아침 조식입니다 뷔페식으로 되어 있고 개인적인 음식을 주문받아 따로 주방해서 만들어서 따로 주네요 이건 마음에 듭니다 조식 음식은 비교적 괜찮았습니다 아침에 바로 만든 밥을 먹으니 속도 좀 편해지네요​​서울 반얀트리 클럽앤 스파는 방에 목욕탕이 있는 아주 특이한 곳이면서 습하지 않은 점이 좋았고 와이프만 마사지를 받으러 갔는데 아주 만족스러웠다고 합니다 키즈 카페 같은 것도 있는데 미리 예약해서 보낼 수 있는 거 같았습니다 대신 레스토랑의 맛은 보통이었고 편의점이 아주 멀리 있어서 저녁에 먹을 맥주 등은 미리 사서 가는 게 좋을 거 같습니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}