{"title": "[언니의 조언] 승무원은 그런 사람이잖아요! (우리의 본질 이야기, 서울여행 이야기:)", "href": "https://blog.naver.com/PostView.nhn?blogId=slowbirdy&logNo=221540692991&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​■반가워요  아리 선생님입니다  D어제오늘 날이 참 습해요 그래도 하늘이 너모나 맑고 좋아서 기분만은 행복하게 하루를 보내고 있습니다 🌞✨​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​■오늘은 가족들과 함께 시간을 내어 은평구에 위치한 한옥마을로 서울 여행을 다녀왔어요D​​서울에 살면서도 매일 출근하고 집에 오기 바빠서 어떤 동네가 있는지 구석구석 다녀볼 기회가 적었어요  ​비행도 하다 보면 그렇더라고요  의식하지 않고 의지를 갖지 않으면 매일 같은 파리 런던  호텔 주변을 맴돌다  다시 집으로 올 때가 많아요 😌​​그런데 가끔 한 번씩 이렇게 다니던 루트가 아닌 새로운 루트 새로운 장소 새로운 사람들 속에 뒤엉켜 서 있으면  정신 건강에 참 좋은 것 같아요  ​​아주 멀리로의 일탈은 아니더라도 기분이 전환되고  삶도 한 번씩 전환되며 조금이나마 지경을 넓혀가는 기분이 들어 좋아요 ​​​​■해외로 비행하는 제자들  매일 호텔 비행기 가던 식당보다는  조금만 용기를 내고 힘내어서  햇볕 따라  사람 구경하러 시내로든 외곽으로든 다녀오세요  ​그리고 지금은 준비 중인 제자들 또한 스스로 자격 없다 여기지 말고 조금이라도 움직여서 새로운 곳에 다녀와보세요  ​​찾아가는 그 길에  낯선 곳에서 마시는 차 한 잔과  오가는 사람들  그리고 다녀오는 길목에서 또 한 뼘 성장해있고  알 수 없는 여유와 새로운 힘이  또 생길 거예요 🌿​​​​​​■우리 그런 사람들이잖아요  다니고 바람 쐬고 사람 보고 그래야 힘이 나는 사람들  그래서 승무원이 되고 싶고 하고 싶은 사람들  ​​일에 치이고 비행에 치이고 꿈에 치여도  우리 본질을 잊지 말아요  🙏​​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​■오늘 다녀온 곳 중에서 아름다웠던 곳 한곳을 소개해드릴게요 방문의 기회가 되신다면 한번 방문하셔서 차 한 잔 식사 한 끼 예쁘게 맛있게 하고 오셔요  ​​은평구 1인1상이라는 곳이에요 1층과 2층은 찻집인 1인 1차 3층은 가구 전시장  4층 5층은 식사를 하는 1인 1식 그리고 5층은 한옥 그대로 대관 장소예요   ​​가격이 아주 착한 곳은 아니지만 음식과 차 맛도 정갈한 데다 준비하는 재료와 손길 대접하는 식기 하나하나가  다 정성스러워서 더 기분 좋은 곳이랍니다  ​부모님 모시고 다녀와도 참 좋아하실 거예요  💕  ​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​■오늘과 내일은 토일요일이어서 ⭐️별하나겨자씨한알⭐️ 복습이 있는 날이에요   한 주 동안 하면서 놓친 답변정리 놓친 영상촬영 놓친 표현력 연습 혹은 뭔가 아쉬워 더 깊이 있게 정리해 보고 싶은 부분을 해보도록 해요  ​​​​그리고  ❗️중요❗️ 주말은 너무 오래 매달려 있지 말아요 토요일 그리고 주일인 일요일은 밖으로 나가서 사람들 만나고 세상을 마주하며 나를 성장시키고 생각을 키워내는 시간 갖도록 해요  ​그게 더 승무원에 옳어요  ​​​​​​​지금 별을 줍는 플모팸 ★\n\n\n \n\n\n\n\n스터디 애칭진도율만족도코멘트출석률뼈무원아리님1001000솔선수범3 19사번ZU세요♡님미정아자사라지지 않아요모두 피에 녹아있어요1땅콩이님90​80돌아와서 고마워요2곧만나KE님100 100 완벽해  와우3날개달린토리님85 80조금만 더 힘내욧3한라봉님9060잘해내고 있어요자신을 갖어요2\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n표를 옆으로 밀어보세요 →\n\n\n \n\n\n\n\n\n\n\n \n\n\n2일차 뉴멤버 19사번ZU세요♡님  잘 오셨습니다 잘 왔어요 오구 웰컴2일차 안 보이는 멤버 새우깡탕님 뉸누난나님 괜찮아용 돌아와요13일차 완출 멤버 뼈무원아리님곧다시만나KE님 날개달린토리님  당신들 최고예요​​​​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n💙💎스터디 감동 피드백💎💙 \n\n\n \n\n\n\n한명한면 너무 근사하고 멋집니다  감동  감격그 삶을 존경하고 응원합니다\n\n\n\n\n\n\n\n​일하면서 틈틈이 노치지않을꼬예욬​19사번 입사 가즈아​쌤 오늘 날씨가 너무 좋은뎅 행복한 하루 보내셨길​정리하는 파일이 너무너무 소중해서 제 보물 1호라고 파일명을 바꿨어요​누가 시켜서 하는 것도 아닌데 이렇게나 룰루랄라 하고 있는 제 자신이 너무 고마운 하루​그래도 하루 끝에서 나 스스로를 포기하지 않은 것 그래서 내가 좋고​40분 연습이 한 시간이 되고 두 시간이 되어버리네욤​​​​​​​​​​​​​​​너무 멋진 너 God bless you​\n\n\n "}