{"title": "서울 여행지 추천 마무리는 반포대교에서ㅎ", "href": "https://blog.naver.com/PostView.nhn?blogId=saver56angel&logNo=221593169701&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 해달이입니다ㅎ어제가 중복날이었는데 다들 맛나게몸보신을 하셨나요전 어제 회식이라 또 역시나 달렸습니다어제는 기어코 안먹겠다고 버텼는데잘 버티면서 안먹었는데 왜 안먹냐면서 권하더니 결국은 마셔버렸네요하하하하수육도 맛있었고 김치찌개도 맛있다보니그런거 같습니다ㅎ결국 어제도 술로 하루를 마무리하고이렇게 출근을했네요자 그럼 오늘의 포스팅도 한번 해볼까요서울 여행지 추천 마무리는 반포대교에서ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n하루 당일치기 서울여행 마지막입니다정말 모든게 완벽했던 날이었어요오후부터 시작해서 저녁에 이렇게 노을이지는거까지 정말 완벽한 코스였네요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n열심히 또 달려가고 있습니다ㅎ어디로 가는걸까요가는중에 해가 지고 있더라구요그리고 정말 신기한건 차가 하나도 안막혔어요신호만 걸릴뿐 바로바로 통행을 했습니다이렇게 안막힌건 정말 처음본다고이야기를 했어요ㅎ전 원래 이렇게 안막히는줄 알았죠 하하\n\n\n \n\n\n\n\n \n\n \n\n\n도착 했습니다정말 한강도 한강인데 건물뒷편에서 노을이지는것도 정말 좋더라구요ㅎ해가 다 지기 전에 사진을 열심히 찍었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n해가 떠오를때와 질때 건물사이사이에서올라오는것도 낭만적이더라구요전 바닷가에서 올라오는것만 봤는데이렇게 한번씩 건물뒷편에서나오는것도 너무나도 보기 좋았습니다ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n그리고는 차근차근 산책을 하는 수준으로걸었어요여기서도 힐링을 충분히 느낄수가 있었습니다많은 사람들이 산책을 하고 있었어요ㅎ애완견도 나와서 같이 산책을 하더라구요엄청 큰 멍멍이도 있었습니다ㅎ서울 여행지 추천 마무리는 반포대교에서ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n날씨도 굉장히 선선해서 좋았구요지금날씨를 겪다보니깐 저때 날씨가 더 좋았던거 같아요ㅎ어제도 원없이 땀을 흘렸었는데선풍기를 쐬고있어도 덥더라구요ㅜ정말 이제 엄청나게 더워질거 같습니다\n\n\n \n\n\n\n\n \n\n \n\n\n똑같은 한강인데 낮에 보았던 한강과는다른 느낌이랄까요뭔가 낮에 갔던 곳은 멍하니 보면서생각도 하고 가만히 있어도 힐링이 된다고할까요그런 느낌이었던곳이었는데\n\n\n \n\n\n\n\n \n\n \n\n\n여기 반포 한강공원은 구석구석 돌아다니면서이야기도 하고 사진도 찍고체험도 할수 있는 그런 느낌이었습니다사진에서 보이는 건물은 시간때 별로조명색이 바뀌어요ㅎ무지개색깔로 빨주노초파남보 색으로계속 바뀌더라구요ㅎ영상으로 담았다면 좋았을땐데 그러기엔너무 오래 걸렸어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n다른 한곳에서도 이렇게 영상이 나오고 있었습니다엄청나게 대형스크린이었는데축구경기 같은걸 할때 와서 보면 좋겠더라구요응원할맛 나겠어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n다른 한쪽엔 세빛섬이라고 인공섬이에요그쪽으로 사람들이 많이 가길래열심히 따라갔답니다ㅎ커플들도 굉장히 많이 오더라구요물론 저흰 커플이 아니랍니다ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n양쪽으로 보면 이렇게 문구가 적혀있어요좋은 글귀도 많은데 가끔은 웃긴글귀도 있었습니다1년동안 똑같은게 아니라계절별로 다른 글귀로 전시한다고 하더라구요ㅎ서울 여행지 추천 마무리는 반포대교에서ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n요곤 오리배같이 타고 나갈수 있나봐요ㅎ물론 구경만 해봤습니다나중에 커플로 오게 된다면 한번꼭 타봐야지라는 생각과 함께ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n그대로 쭈욱 들어가면 와정말 깔끔하게 잘되어있었습니다ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n여기서 부터는 다 포토죤이었습니다역광만 아니었으면 더 좋았을껀데그래도 노을이 있어서 잘나오더라구요눈에 보이는 것 처럼 담에내질 못해서아쉬웠네요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n여기서도 많은 분들이 사진을 찍고 있더라구요다들 번갈아가면서 찍고들 있었지만저희는 쿨하게 그냥 지나가면서 찍었습니다ㅎ잠시만의 망설임도 없이 지나갔습니다\n\n\n \n\n\n\n\n \n\n \n\n\n더 걸어가시다 보면은 요트도 있습니다라인따라 led조명을 설치해서 그런지정말 이쁘더라구요ㅎ저녁때가 되니깐 불빛도 들어오는게 정말 좋은 타이밍에 왔다는 생각을 했습니다ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n탁자가 이렇게 놓여져있는곳인데여기서는 왠지 앉아서 회에다 소주를 먹어야할거 같더라구요ㅎ딱 앉아서 도란도란 이야기를 하면서있으면 힐링이 되겠더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n역시나 반대편도 이렇게 좋게되어있었습니다 너무나도 잘 조성이 되었더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 나가는길에는 조명이 들어와있었어요역시나 사진을 많이 찍더라구요서울 여행지 추천 마무리는 반포대교에서ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n이제 전부다 구경을 마치고 다른 장소로이동하는 길이었습니다ㅎ저기 멀리 보이시나요 건물의 색이 달라졌죠무지개색으로 계속 바뀌어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n날이 이제 어두워졌습니다ㅎ그리고 마지막으로 한군데를더 갔어야죠ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n어벤져스 영화촬영지로도 썼다는 곳이래요가끔 티비에 보면 많이 나오는 그런 장소라고 하더라구요ㅎ먼가 아 라는 생각을 할수가 있습니다ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n보행자전용이 정말 넓더라구요ㅎ그리고 나중에 이 도로에서 또멋진 광경을 볼수가 있었습니다ㅎ동영상으로도 찍어놨어요 헤헤\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 다녀온곳이 홍대를 갔습니다ㅎ홍대에 또 그렇게 좋은 핫플인 카페가 있다고했습니다그래서 바로 무브무브서울 여행지 추천 마무리는 반포대교에서ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n처음보는거였어요크림이랑 섞어서먹는건데 정말 맛있더라구요처음에 크림을 너무 먹어버려서나중에는 쓴맛이 났었는데물론 제가 커피를 완전히 못먹어요쓴맛때문에 먹질 못한답니다ㅎ다른 사람들은 다들 잘먹었어요\n\n\n \n\n\n\n\n \n\n \n\n\n돌아오는길에 이렇게 분수쇼가 진행이 되었어요정말 기막힌 타이밍이죠사진으로는 그 기분이 나질 않아서영상으로 짧지만 찍어봤습니다\n\n\n \n\n\n\n\n\n\n\n \n\n\n음악에 맞춰서 분수가 움직여요ㅎ한강에는 유람선이 있었구요정말 잘보인다고 하더라구요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 하루의 마무리로 교대에 있는곱창집을 갔습니다정말 하루의 피로가 다 풀리는거 같았습니다교대에 오니깐 저녁 9시 더라구요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n하루종일 운전하신다고 맥주 반캔만 먹고소주잔에다가는 물타서 드셨는데차 놓고 완전히 달리기 시작했습니다물론 제 친구와 전 계속 낮부터 먹었죠ㅎ흥이 계속 올라가고 있었어요\n\n\n \n\n\n\n\n\n\n\n \n\n\n배부르게 먹은뒤에 다트내기친구녀석이 꼴등으로 한번 지더니맹렬히 연습으 하고 있습니다이렇게 하고 또 꼴찌를 했답니다 키키형님이 무조건 1등을 맡아서 하시고다트를 너무 잘해요사기 당한거 같았어요ㅎ\n\n\n \n\n\n\n\n\n\n\n반포 한강공원\n서울특별시 서초구 신반포로11길 40 한강공원 반포 안내센터\n\n \n\n\n \n\n\n자 어제부터 정말 날씨가 덥네요정말 선풍기가 없으면 못살거 같습니다다들 건강관리 하시구요오늘도 파이팅입니다ㅎ이상 해달이었습니다\n\n\n "}