{"title": "서울여행 에서 만나는 경험 여행, 수제 도장 만들기", "href": "https://blog.naver.com/PostView.nhn?blogId=eins331&logNo=221580322153&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n<헬렌과 함께  손으로 새기는 도장 이야기>를 운영하면서지금까지 많은 게스트분들이 내 작업실을 방문해 주고 있습니다​서울의 핫플레이스가 아닌데도 찾아와주시는 것만으로도 감사한데 친절한 수업 후기의 감동이 이 더위를 시원하게 해 주고 있는 요즘입니다​\n\n\n \n\n\n\n\n \n\n \n\n\n싱가포르에서 친구 결혼식을 참석하기 위해 오신 분과 도장을 새기면서한국의 결혼문화와 축의금을 이야기하기도 했었고​\n\n\n \n\n\n\n\n \n\n \n\n\n미국에서 오신 아시안 분들과 유쾌 상쾌한  수다를 나누며 예약하고 참석하지 못한 자신의 파트너 도장은 제가 새겨서 선물로 새겨드리기도 했답니다​\n\n\n \n\n\n\n\n \n\n \n\n\n비 오는 날씨에 택시를 타고 오셨지만 지각했던 커플은<한윤><마국시> 한국 이름을 가지고 도장을 만들어 가시기도 했어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 한국어 학당에서 한글을 배우며  한국을 매우 사랑하는 그녀는 자신의 이름을 디자인하며 몰입하는 모습이 예사롭지 않으셨는데 완성하신 도장 역시  아주 멋지게 완성하셨지요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n언어보다 시선이 더 중요함을,표현보다 표정이 더 잘 전달됨을 이런 프로그램을 진행하면서 많이 배우고 있습니다.​완벽할 수 없다면 정직하게 살아가며 관계를 만들어 가는 것이제겐 가장 편안한 방법이라 여겨집니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n호주에서 온 디자이너분\n\n\n \n\n\n\n\n \n\n \n\n\n캐나다에서 오신 일러스트레이터분\n\n\n \n\n\n\n\n \n\n \n\n\n대부분 해외에서 여행을 오시는 분들이 많아서인지서울 여행을 하시는 내국인 분과의 만남은 더 신선하게 다가오기도 합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n이런 다양한 경험 여행으로 아주 재밌게 신혼을 즐기는 분들과 나누는 이야기도 정말 즐겁답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n호주에서 오신 맘도 예쁘신 게스트입니다.분주하지 않으면서 느긋하게 서울을 그리고 한국을 즐기시는 분들과함께 나누는 저의 경험이 그분들에게 서울을 기억하게 하는 좋은 이야기로남기를 바랍니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n부산에서 새벽기차를 타고 택시를 타고 오신 분이라기억에 남습니다.특히 가족의 소중함을 모토로 남겨주시기도.\n\n\n \n\n\n\nFind peace through the family\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n프랑스에서 오신 마리님노트르담 성당의 화재 이야기부터 교육 이야기까지수다와 함께 경험을 공유했던 기억이 납니다^^​\n\n\n \n\n\n\n\n \n\n \n\n\n또한 어학당에서 한글을 배우시는 분들이 함께 참여했던 트립.모두 적극적이셨고 또한 매우 독창적인 디자인을 했던 시간이었어요.특히 한 분은 어머님의 이름을 새기시고\n\n\n \n\n\n\n다시 태어나도 00이는 엄마 딸\n\n\n\n\n\n\n\n이 문구를 적어달라고 하셨지 뭐예요. 적는 저도 이렇게 감동스러운데 받으시는 어머님은 아마 눈물까지 흘리시지 않으실지~~​​\n\n\n \n\n\n\n\n \n\n \n\n\n마지막으로 소개 드리고 싶은 분들은2월에 결혼하신 달달함이 넘치는 커플이세요.이 날이 남편분의 생일이어서 아내분이 준비한 이벤트의 하나가 바로 도장만들기었다고 하시더라고요.​그래서 저도 생일선물로 부채를 선물해 드렸어요.혹시 원하는 문구가 있느냐로 물었더니\"감사합니다, 한국\"을 적어달라고 하시더군요.​남아프리카에서 오신 남편분이 아일랜드에서 오신 아내분을 만날 수 있게 해 준 한국이 정말 고마운 나라라고 알려주셨어요.​제가 하고 있는 다양한 활동 중  호스트로서 경험을 나누는 이 시간이 저의 생각을 변화시키고멈추지 않고 확장시키고 있다고 생각합니다.​이번 한 주를 시작하는 월요일에 어떤 사람을 만나게 될지 새로운 기대를 품어보며 시작해 보면 어떨까요?​\n\n\n "}