{"title": "비오는날 서울여행 서울식물원 추천행", "href": "https://blog.naver.com/PostView.nhn?blogId=end2012start&logNo=221599648402&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n한달동안 여행계획 잡지 못하게 일기예보가 좋지 않았죠사실 제가 아프기도 하고 이번달은 그냥 여행가지말자.. 라고 생각했는데생각할수록 너무 억울한 느낌이 들었습니다. 그래서 떠나자! 어디든!!! 하며 힐링찾아 떠난 서울여행이였습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n사실 정말 즉흥적인 여행이라 날씨를 장담할 수 없었어요 3일동안 비소식이 있었기 때문에 우의와 우산을 준비해서 서울로 무작정 떠났습니다. 사실 서울에서 오래 살긴 했어도 막상 서울여행을 많이 해본적이 없더라구요 그래서 지리도 잘 알고 가볼곳도 많은 서울로 향했는데요 용산역에 도착하기 전까지 목적지는 없었습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n전주의 날씨는 약간 흐린정도 그래도 꽤 맑은 날씨였어요 그래도 어딜갈까? 기차가 올때까지 폭풍 검색을 했었죠 친구를 만나러 분당으로갈까? 혼자 유유자적한 여행을 할 수 있을까? 사실 고민되는 것이 있어서 그런지 더 마음 시끄러운 것을 잠재우기 위해 홀로 떠난 서울인 만큼 그냥 무작정 가보기로 했습니다. 사실 처음 가보는 기차역을 갈까? 하는 호기심도 생기긴 했지만 그래도 아는 지역으로 가게 되더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n사실 묵을 곳때문에 삼촌집 근처를 목적지로 하고 ( 사실 서울식물원이 완전 근처는 아닙니다. 대중교통 1시간거리 ㅎㅎ) 삼촌집 근처인 마포로 향했는데요 거기서 처음 온 버스를 타고 무작정 여행을 시작했습니다. ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n버스안에서 버스노선을 보다가 발견한곳! 바로 서울식물원이였습니다. 이 근처는 겸재정선미술관도 있고 버스나 지하철을 타고 몇정거장만 가면 다양한 볼거리가 많은 곳이기도 해요 물론 서울식물원이 생겼다는 것을 알고 있었는데 비도 오고 추적이는 날씨이기에 비오는날 서울여행 만만치 않다는 것을 직감하고 이쪽으로 오게 되었는지도 모르겠습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n입구에는 미니 해바라기가 방긋 저를 반겨주는 느낌이 들더라구요 노란색이 해맑은 느낌이라 힐링이 되었어요 사실 최근 여행을 하면서 자연과 함께 식물들을 볼 수 있는 여행을 많이 했는데 서울식물원에 올 줄은 몰랐습니다. 개인적인 즉흥여행인만큼 힐링을 하기에 적절한 장소였던 것 같습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n주차장을 지나 식물연구소를 가로질러 2층 입구로 들어갔습니다. 매표소는 1층에 있었는데요 사실 처음 무료 관람지역만 돌아다녔는데도 약 1시간 이상이 소요되더라구요 정식입장전 무료관람을 했기도 하였기에 충분히 구경할 거리가 많았습니다. 매표를 하지 않고도 관람 및 씨앗등 구매를 할 수 있기 때문에 많은 연인들과 아이들을 동반한 관람객들이 많은 것 같습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저번에 왔을때 열대시물원만 갔었기 때문에 그때 가보지 못했던 곳을 둘러보기로 했어요 쭉 들어오면 스킨답서스가 화려하게 장식이 되어있네요 특히 앉아서 이야기를 하고 쉴수있는 공간이 넓직하게 있어서 좋았구요 ( 사람들이 많아서 장소를 찍기 힘들었습니다 ㅠㅠ) \n\n\n \n\n\n\n\n \n\n \n\n\n매표소는 1층에 있구요 대중교통을 이용하여 왔을대 주차장쪽으로 들어오게 된다면 2층으로 들어가게 되요 저는 2층으로 들어갔고 매표소는 1층이니 표지판을 잘 확인하셔야합니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n서울 식물원 이용요금어른5.0003,500(할인)청소년3,0002,100(할인)어린이2,0001,400(할인)\n\n\n\n\n\n \n\n\n어른의 이용요금은 5,000원이고 할인은 해당사항이 있는지 확인을 해보시면 됩니다. \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 정말 힐링 포인트를 발견했습니다. 비가와서 추적였지만 연한 꽃모양의 우산이 방긋 웃는 것 같은 느낌! 해가 쨍한 날에는 화보촬영같은 것을 찍을 수 있겠다 하는 생각이 들더라구요 날이 비가 오고 어두워서 사진이 영 잘 안나왔지지만 요기 정말 마음에 쏙 들었어요 \n\n\n \n\n\n\n\n \n\n \n\n\n카메라의 밝기를 올려서 아래 부분만 찍어봤는데 아이들이 뛰어 놀기에도 좋고 여기서 데이트 스냅같은 거 찍어도 근사하게 잘 나올 것 같다는 생각을 해봅니다. 사진찍는 것을 좋아하는 저라서 그런지 더욱 의미 있는 느낌이 들 것 같다는 생각을 해보게 됩니다. \n\n\n \n\n\n\n\n \n\n \n\n\n밖에 나가 하늘위를 보니 이렇게 분홍분홍한 우산에 감동스럽네요~ 저 분홍색 꽃우산 사고 싶은데 판매장소를 못찾았어요 편집숍에서 있었을 수도 있겠네요~ 다음에 갈때 우산 판매하면 사고 싶습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n구경을 하고 다시 들어오니 씨앗도서관 이라는 곳이 있네요 이곳은 식물기르기를 하기위해 씨앗을 나눔해주는 곳인데요 간단한 신상정보 ( 전화번호나 주소를 전체 적는 것이 아니기에 안전함)를 기재한 후 원하는 씨앗을 배부받아 심고 집에 있거나 혹은 열매를 맺어 씨앗이 다시 생기면 가져다 주는 시스템이였습니다. \n\n\n \n\n\n\n씨앗도서관 이용안내 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n씨앗도서관 이용시간은 10:00 ~ 17:00​안에 들어가면 유리제품이 많아서 조심히 다니는것을 권장하며 음식물을 가지고 들어가거나 비치된 물품등을 훼손하지 않게 주의해달라는 내용이 앞에 있었어요 실제 도서같은건 못보았구요 식물에 대한 정보를 액자처럼 걸어져있고 유리관 안에 씨앗이 발아하는 과정등이 자세히 있어서 아이들 학습장소로도 유용할 것 같다는 생각을 해봅니다. \n\n\n \n\n\n\n\n \n\n \n\n\n씨앗도서관은 책처럼 씨앗을 대출받아 화분에 심고 씨앗을 수확하여 기간과 수량에 제한을 두지 않고 자율적으로 씨앗 도서관에 반납하는 것인데요 우리나라 자생 식물이 많은 만큼 키우고 그것을 관리하는 것에 대한 궁금증은 서울식물원 및 다양한 매체로 알아볼 수 있고 실제 경험을 토대로 식물에 성장과정등을 알 수 있으며 나눔받은 씨앗을 다시 돌려주는 시스템으로 공동체의식을 심는데 많은 도움이 될 것 같아요​씨앗반납에 대한것은 의무사항이 아니고반납 실적에 따라 향후에 대출 씨앗의 종류와 수량이 달라질 수 있다고 하구요채종이 불가능한경우! 발아를 했지만 끝까지 키우지 못한경우는 다른종류의 씨앗으로반납할 수 있다고 하네요~ ​혹시 길렀던 사진을 보여주면 다시 똑같은 식물로 대출가능한다고 합니다. 특히 씨앗을 반납했을당시 난이도에 따라 추가 대출도 해준다니 어렵게 생각하지 말고 도전해보면 좋을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n처음들어와서 우와~! 하는 감탄사가 나왔어요 되게 세세하게 식물의 종류와 특징 씨앗의 모양과 특성등에 대해 자세히 기록이 되어있었고 이렇게 볼 수 있는 곳이 지금까지 있었나? 싶을 정도로 설명이 잘되어있는 것은 물론이고 인테리어도 너무나 마음에 들었기 때문이죠 사실 제가 식물을 정말 좋아해서 많이 기르고 있는데 세세하게 아는 것이 다양하지 않아서 조금 깊이 알고 싶은 느낌이 많았는데 비오는날 서울여행에서  불끈! 솟는 배움에 대한 의지가 불타 오르더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다양한 식물의 표본부터 정리잘된 인테리어까지 마음에 쏙 들었어요 가을이 되기전에 우리집도 이렇게 꾸며보았으면 좋겠다는 생각이 들었습니다. 인테리어가 마음에 들었던것은 하나하나 예쁘게 꾸며져있어서 이기도 합니다. \n\n\n \n\n\n\n\n \n\n \n\n\n특히 압화로 정성스레 만들어진 식물의 표본은 하나의 예술작품을 보는 것 같았습니다. 사실 요즘 드라이플라워등이 유행이기도 하잖아요 그래서 그런지 원래는 생화 꽃다발을 좋아하지 않았는데 압화나 드라이플라워에 관심이 가긴 하더라구요 하지만! 뭐니뭐니해도 살아있는 식물과 꽃이 예쁜건 당연한 것 같아요~ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n특히 일부러 궁금해서 검색해본적은 없지만 궁금했었던 꽃의 구조라던지 아이들 학습에 필요한 내용이 전시 되어있기에 자연학습장소로 이만한 곳이 없는 것 같다는 생각을 해봐요 특히 꽃을 좋아하거나 화분키우기에 재미를 느끼는 아이들은 여기가 천국이라고 생각할 것 같습니다. 일단 제가 그렇습니다 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n저는 금화규라는 노랗고 큰 꽃의 씨앗을 대출받았어요 일년생초본이라고 하는데 지금 심었다가 내년에 꽃을 볼 수 있다고 합니다. 금화규는 장마시작을 하는 지금시기에 개화를 하는데 장마가끝날때쯤에 씨앗이 여문다고 합니다. 특히 채종시기를 놓치면 씨앗이 바로 땅에 떨어지기 때문에 관찰을 잘해야한다고 하는데요 꽃이 크고 예쁘다고 해서 추천받아서 요거 가져왔네요~ ​저는 내년봄을위해 아직 심지는 않았습니다. 겨울에 집이 정말 추워서 아예 죽어버릴 것 같았어요 \n\n\n \n\n\n\n카페에서 휴식\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n줄곧 돌아다녀서 그런지 ( 사실 지하철에서 한시간 이상 서서 이동을 했죠) 다리가 너무 아파서 아메리카노 한잔 마시기위해 식물원 안에 위치한 카페에 들어왔습니다. 이곳도 다양한 식물로 인테리어가 되어있네요\n\n\n \n\n\n\n\n \n\n \n\n\n정 가운데 금붕어가 너무 귀여워서 한번 보게 되었는데요 화려한 꼬리가 움직이는게 아이들 치마가 나풀거리는 느낌이였습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n가격은 비싸지는 않고 적당한 느낌! 커피맛도 적당했어요\n\n\n \n\n\n\n\n \n\n \n\n\n카페에서 나오면 편집샵이 있는데요 여기서 식물을 구매하거나 관련 제품들을 구입할 수 있는데 귀여운 아이디어 상품이 많았던 것 같아요 손수건이나 기르기 쉬운 식물류가 전시 진열되어있네요\n\n\n \n\n\n\n\n \n\n \n\n\n아래로 내려가면 다양한 식물에 대한 정보를 학습할 수 있고 아이들이 즐겁게 놀 수 있는 체험거리가 있어서 기념될만한 체험을 할 수 있답니다. \n\n\n \n\n\n\n\n\n\n\n \n\n\n관찰을 다 한 후 저는 너무 덥고 힘들어서 식물관에 들어가지 않고 나왔어요날이 너무 꿉꿉했고 안에는 시원했지만 식물관에 들어가면 엄청 더운것을 익히 알기 때문이죠다음에 데이트하러 올때 예쁜옷을 입고 기념촬영하고 싶다는 생각을 해보았네요 \n\n\n \n\n\n\n\n \n\n \n\n\n소나기가 정말 많이 내렸는데 사진상으로는 그냥 축축한 하늘만 보이네요 ​참! 식물기르는것이 어려운 사람들은 여길 주목해보세요!\n\n\n \n\n\n\n정원지원실이 있습니다. \n\n\n\n\n\n\n\n반려식물 컨설팅과 식물병해충관리를 도와주는 정원지원실주차장들어가는 입구쪽 ( 매표소에서 나와 2층으로 올라가면 보이는 건물입니다)작은 딱정벌레같은 건물로 지원실이 있는데요 처음엔 식물을 판매하는 곳인줄 알고 들어갔다가식물을 관리하고 키우는 법을 알게 되는 곳이라는 것을 알게 되었네요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n요즘 식물테리아 많이 하시죠? 유행하고 사람들이 좋아하는 식물들이 바로 여기에! 정말 관심있는 식물들이 쭉 있는 것을보고나도 이렇게 키워야겠다는 생각을 해보게 됩니다. \n\n\n \n\n\n\n\n \n\n \n\n\n특히 공기정화식물을 보다 효율적으로 키우는 방법이 자세히 설명되어있어서 꼼꼼히 보기 위해 사진을 찍었네요 침실, 거실,현관 등등 어떤 식물을 키우면 좋을지에 대해 적혀있으니 식물을 처음키우는 분들 여기서 상담 받아보시면 되겠네요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​다양한 정보도 얻고 씨앗도서관에서 씨앗대출은 보너스!제가 좋아하는 식물들이 아름답게 장식되어있으니눈으로 귀로 코로 힐링이 되는 서울여행이였습니다. 특히 비오는날이라 어디갈까? 집에 있을까? 고민되시는 분들에게추천하는 서울 도심속 여행지​이번주말 놓치지 마세요~ 아이들과 함께면 더욱 재밌을 거예요\n\n\n \n\n\n\n\n\n\n\n서울식물원\n서울특별시 강서구 마곡동로 161 서울식물원\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}