{"title": "2박 3일 서울 여행 / 이태원 숙소 추천 / 이태원 트로이카 / 사유 카페", "href": "https://blog.naver.com/PostView.nhn?blogId=jhj2291&logNo=221593691004&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 :) 2박 3일 서울 여행을 다녀 온 Dory입니다. 숙소는 이태원 게스트하우스에서 머물렀고, 서울에 있는 동안 친구들 만나서 먹고 카페가고 또 먹고 뿐이 안했습니다....ㅎㅎ이번 포스팅에서는 이태원 게스트하우스 추천과 이태원 러시아 음식점 트로이카와 사유 카페에 관한 내용입니다. 그럼 재밌게 읽어주십시오!!ㅎㅎ\n\n\n \n\n\n\n이태원 숙소  추천 / 이태원 저렴한 숙소 추천\n이태원 인 / 아마존 게스트하우스\n\n\n\n\n\n\n\n저는 2박 3일동안 이태원에서 머물렀습니다. 총 두 개의 게스트하우스를 이용했는 데 후기 알려드릴게요.\n\n\n \n\n\n\n\n \n\n \n\n\n이태원 인 Itaewon Inn 4인 도미토리 9,720원이태원 지하철역 4번 출구로 나와서 쭉 4분 가량 내려오면 있습니다. 특이한 점은 리셉션 보시는 분이 외국인이여서 체크인, 체크아웃을 영어로 해야했습니다. 저는 부킹닷컴에서 예약을 하고 가서 숙박료는 카드 결제를 했어요. 수건, 락커키, 이불 때문에 보증금 10,000원을 현금으로 받고 체크아웃 시 돌려줍니다.\n\n\n \n\n\n\n\n \n\n \n\n\n저는 4인 도미토리를 이용했는 데, 침대도 편하고 개인 락커도 있고 샤워실도 괜찮았습니다.무엇보다 가격이 주변의 게스트 하우스 중에 가장 저렴해서 좋았습니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n둘 째날 이용했던 곳은 아마존 게스트하우스 Amazon6인 도미토리였는 데 13,500원이었습니다. 이태원역 4번 출구에서 골목으로 약 7분 정도 이동하면 있습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n화장실과 샤워실이 깨끗하고 샤워도구가 다 구비되어 있었습니다. 리셉션이 오후 10시까지만 했는 데, 저는 12시 쯤 들어와서 문자로 체크인하는 방법을 알려주셨습니다. 전체적으로 다 만족하나 주택가에 위치했음에도 새벽에 취객이 내는 소리가 정말 잘들리는 단점이 있습니다. \n\n\n \n\n\n\n\n\n\n\n이태원 인\n서울특별시 용산구 보광로 103-2 소망빌딩\n\n \n\n아마존게스트하우스\n서울특별시 용산구 녹사평대로26가길 25\n\n \n\n\n \n\n\n정확한 위치는 위를 참고해주세요. 네이버 예약도 되는 데 부킹 닷컴이 더 저렴했습니다.가격비교해보시고 예약하면 됩니다. 근데 부산에는 게스트 하우스가 최소 2만원씩 하는 데 이태원은 외국인이 많이 와서 그런지저렴해서 좋았습니다. \n\n\n \n\n\n\n7월 21일 일요일 / 서울 여행 첫 째날\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n오전 9시 20분 마산 고속버스 터미널에서 일반 고속(22,200원)을 타고 서울 경부 고속 터미널에 1시 조금 넘어서 내렸습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n서울 지하철은 너무 어렵습니다.... 애초에 목적지 방향 표시가 종점으로 안되어 있고 이상합니다.몇 번으로 다시 보고 한 번은 승강장 잘 못내려가고.... 서울 지하철은 저에겐 미로예요...서울 사람들에게 물어보며 겨우 겨우 이태원역에 도착했습니다.(날 중국인으로 알았을 듯 ㅎ)\n\n\n \n\n\n\n\n \n\n \n\n\n이집트, 필리핀, 스쿠버 다이빙 인연의 ㅇㅈ언니를 만났어요!!뭐 먹을지 고민하다가 맛있는 녀석들에도 나온 러시아 음식점인 트로이카 Troika에 갔습니다.(이태원에는 방송에 나왔던 음식점이 정말 많은 것 같아요)\n\n\n \n\n\n\n\n \n\n \n\n\n내부는 그렇게 넓지않았지만, 러시아 풍의 느낌이 물씬났고 직원들도 한국말 잘하는 러시아 사람들이었어요!!처음먹어보는 러시아 음식!!! 엄청 기대됩니다 >< \n\n\n \n\n\n\n\n \n\n \n\n\nsolyanka 솔란카 훈제 고기가 들어간 러시아식 스프! 달짝지근한 게 딱 제 입맛에 맞았어요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\nkrasavitsa 크라싸비짜 러시아식 샐러드! 저의 우주베키스탄 친구가 알려줬는 데 크라싸비짜는 예전에 소련으로 이주했던 북한 사람들이 만들어 먹었던 샐러드라고 알려줘서 신기했어요!\n\n\n \n\n\n\n\n \n\n \n\n\nshashlik 돼지고기 샤슬릭 향신료를 뿌려서 꼬지에 꼽아서 구운 돼지고기입니다.  러시아 음식이지만 중동쪽에서 먹어본 향신료 맛이 났어요!\n\n\n \n\n\n\n\n \n\n \n\n\n세 메뉴 다 정말 맛있었고, 그만큼 가격도 상당히 비쌋는 데.....ㅇㅈ언니가 서울까지 왔다고 통크게 쏘셨어요!!!!! 감사합니다!!!!! 감동 ㅠ.ㅠ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n점심을 먹고 오지힐이라는 카페를 가려고 했지만,일요일이라 그런지 사람이 정말 많았습니다. 그래서 다시 나왔어요. \n\n\n \n\n\n\n\n \n\n \n\n\n그래서 가게 된 곳은 사유! SAYOO. 정말 고급지게 생겼습니다. 총 5층까지 있고 루프트 탑에는 인스타짤 올리는 곳도 있습니다. 각 층별로 다양하고 세련되게 꾸며져있었는 데, 사람이 너무 많아서 그냥 안찍었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n1층에서 음료와 케이크를 주문할 수 있는 데, 정말 먹음직스러운 케이크가 많아서 하나를 고르는 데 혼쭐 났습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n음료 종류도 너무 많아서 고르는 데 진땀을 뺐구요. 그 결과 커피는 멜로우 Mellow를 주문했어요. 아메리카노 위에 사유만의 시그니처 크림을 올린 음료입니다.가격은 한 잔에 8,000원입니다. 케이크는 말차가또 쇼콜라(8,000원)를 주문했어요. \n\n\n \n\n\n\n\n \n\n \n\n\n커피는 일반적인 맛이었지만, 케이크가 대박!!!! 진짜 말차가 꾸덕하고 스폰 부드럽고 진짜 추천합니다!!!!ㅇㅈ언니랑 다이빙 이야기만 몇 시간했어요ㅎㅎ 역시 다이버들이란^^이집트 때 다이빙 했던 이야기, 필리핀에서 다이빙 했을 때 이야기 등등 진짜 꿀잼이라서시간가는 줄 모르고 이야기했어요. \n\n\n \n\n\n\n\n \n\n \n\n\n오후 8시 30분쯤 되었을 때 나왔는데도 엄청 밝았던 서울 하늘. \n\n\n \n\n\n\n\n \n\n \n\n\n게스트 하우스 가는 길에 배 고파져서 끌리듯이 들어갔던 케밥집, 트로이 Troy.2015년 여름, 터키 한 달 일주하면서 수많은 케밥을 먹었었는 데, 셀축 버스 터미널 앞에서 먹었던프리츠 끼워주는 양고기 케밥은 평생에 잊지를 못해.........(는 옛날 이야기)\n\n\n \n\n\n\n\n \n\n \n\n\n6,500원짜리 양고기 케밥.맛은 있었지만 가격이 너무 비싸.... 내 사랑 아이란도 한 병 때리고 싶었지만, 4500원인가? 하는 바람에 참았다.... ㅠ.ㅠ​\n\n\n \n\n\n\n\n\n\n\n트로이카\n서울특별시 용산구 이태원로 164-1\n\n \n\n사유\n서울특별시 용산구 이태원로54길 5\n\n \n\n\n \n\n\n...이렇게 저의 서울 여행 첫째날이 끝났습니다ㅎㅎ다음 편에서는 둘째날에 관한 내용입니다!!그럼 저는 20000\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}