{"title": "서울 여행 : 경복궁 경회루, 칠궁", "href": "https://blog.naver.com/PostView.nhn?blogId=somiabox&logNo=221524893194&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n경복궁 경회루\n서울특별시 종로구 사직로 161\n\n \n\n칠궁\n서울특별시 종로구 창의문로 12 삼락당\n\n \n\n\n \n\n\n2019 04 06 토서울여행 경복궁 경회루 칠궁\n\n\n \n\n\n\n\n\n \n\n \n\n \n경회루 특별관람\n\n\n \n\n\n9년전 첫 내일로 여행 때 첫 번째 여행지로 경복궁에 갔다 그때 예약을 안 해서 경회루는 다음을 기약해야 했는데 드디어 경회루를 예약 경회루 특별관람을 하게 되었다 조금 일찍 도착해서 대기장소에서 기다리다 들어갔다 경회루는 경복궁에 있는 누각으로 누각 위에서 보이는 풍경과 연못이 아름다웠는데 철조망 사이로 봐야 해서 아쉬웠다\n\n\n \n\n\n\n\n\n \n\n \n\n \n경회루 특별관람은 정해진 시간 외에는 관람이 불가능하다\n\n\n \n\n\n한복을 입으면 무료입장이라 그런지 한복을 입은 사람들이 많이 보였다 나도 작년에 저렴하게 구입한 생활한복을 입고 들어갔다 \n\n\n \n\n\n\n\n\n \n\n \n\n \n추워서 여동생이 빌려준 코트 입고 있다가 사진 찍을 때만 벗었다 \n\n\n \n\n\n연못에 떠 있는 배를 보니 뱃놀이를 하고 싶단 생각이 든다 다음엔 달빛에 젖은 밤의 궁궐도 보고 싶다 \n\n\n \n\n\n\n\n\n \n\n \n오렌지리프 밀크티\n\n\n \n\n\n경회루 특별관람이 끝나고 간식 타임 여동생이 준비해온 빵과 밀크티를 먹고 마셨다 오렌지리프 밀크티 비록 낮 열두 시에 마시고 새벽 한 시까지 카페인의 영향을 받았지만 맛있었다 한 병 사서 부산에 가져오고 싶었는데 신선도 때문에 포기했다 ㅜㅜ\n\n\n \n\n\n\n\n\n \n\n \n\n \n푸하하크림빵\n\n\n \n\n\n푸하하크림빵의 말차크림빵 이것도 맛있었다 그땐 몰랐지 이 빵을 먹고 오후 세 시가 넘을 때까지 점심을 못 먹을 줄은 뚀륵ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n경복궁 오랜만이야 똑똑\n\n\n \n\n\n경복궁을 좀 더 둘러보다 칠궁으로 갔다 향원정도 참 좋아서 다시 보고 싶었는데 공사 중이었다 \n\n\n \n\n\n\n\n\n \n\n \n\n \n칠궁 특별관람\n\n\n \n\n\n칠궁은 온라인으론 10인 이상 단체 예약만 가능하고 개인은 현장접수를 해야 한다 칠궁의 존재도 몰랐는데 참새가 얘기해줘서 가게 된 곳이다 경복궁에서 나와 칠궁으로 가는 길을 좀 헤매는 바람에 우리는 겨우 늦지 않게 도착할 수 있었다 청와대와 맞붙어 있어서 개별 출입은 불가능하고 청와대 쪽으로는 사진을 찍어서는 안된다고 했다 칠궁은 왕을 낳은 일곱 후궁의 신주를 모신 왕실 사당이다 경회루에선 해설이 별로 귀에 안 들어와서 그냥 풍경을 눈에 담았는데 칠궁 관람할 땐 해설해주시는 분이 귀에 쏙쏙 박히게 해설해주셔서 재미나게 들었다 원래 영조가 어머니 숙빈 최씨를 기리기 위해 지은 사당으로 처음에는 숙빈묘라 하였다가 육상궁이 되었다고 한다  후에 다른 후궁의 신주도 옮겨 와서 칠궁이란 근래에 와서 붙여진 명칭이라고 한 사당에 두 분의 신주를 모신 경우에는 사진처럼 안쪽에 현판이 하나 더 걸려 있다여기까지 경복궁 경회루와 칠궁에 대한 내용은 끝이고 이제부턴 먹은 이야기 ㅋㅋ \n\n\n \n\n\n\n\n\n \n\n \n\n \n차우스시\n\n\n \n\n\n경복궁칠궁까지 보고 홍대로 왔더니 점심은 세 시가 지나서 먹었다 인스타그램에는 독서카드만 올리려고 했는데 음료수 한 병을 위해 음식 사진도 올림 ㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n \n차우초밥10p\n\n\n \n\n\n죽샐러드장국튀김이 기본으로 제공되는데 서비스로 참치 튀김까지 주셔서 완전 배불렀다 스시도 맛있고 평소엔 튀김 별로 안 좋아해서 남기는데 참치 튀김은 소스도 맛있어서 다 먹었다 먹고 나올 때 즈음엔 비가 쏟아졌다 신발이 젖기는 했지만 그래도 이번엔 궁궐 구경은 끝내고 비가 와서 다행이었다 \n\n\n \n\n\n\n\n\n \n\n \n\n \n뭄알로이\n\n\n \n\n\n점심을 세 시에 먹었지만 일곱 시에 또 저녁 먹으러 갔다 \n\n\n \n\n\n\n\n\n \n\n \n\n \n깽 끼오완 까이와 똠얌꿍을 시켰다\n\n\n \n\n\n똠얌꿍에는 면을 추가해서 먹었다 아아 그린커리와 똠양꿍 맛있당 역시 태국 음식♡\n\n\n \n\n\n\n\n\n \n\n \n\n \n쇼콜라윰\n\n\n \n\n\n\n\n\n \n\n \n\n \n케이크 말고 다른 종류도 먹고 싶게 만드는\n\n\n \n\n\n\n\n\n \n\n \n\n \n쇼콜라윰 미니 케이크와 샴페인으로 생일 파티♡\n\n\n \n\n\n참새야 잊지 못할 생일이 될 거야 고마워♡3♡ 3\n\n\n "}