{"title": "[서울맛집투어] 뚜레쥬르 제일제당 사옥점 / CJ제일제당 / 카니발피자 / 길가온 물회 / 서울여행 끝", "href": "https://blog.naver.com/PostView.nhn?blogId=dnjs0817&logNo=221602183303&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​서울여행 마지막날이른 새벽부터 비가 주륵주륵 왔다 😭 ​숙소 근처에 위치해있는 CJ제일제당 본사 구경 겸 뚜레쥬르로 갔당 ​​\n\n\n \n\n\n\n\n\n\n\n뚜레쥬르 제일제당사옥점\n서울특별시 중구 쌍림동 292\n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​CJ 건물이라고 빕스뚜레쥬르올리브영투썸 등등없는 게 없다ㅠㅠ ​10시 반쯤 도착했는데간단하게 빵으로 아침식사를 하는 CJ임직원들도봤다 사원증 완전 간즤남 부럽습니다 취준생 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​들어가니깐 진짜 엄청 넓었고 빵냄새가 솔솔 ㅠ❤️뚜레쥬르본사답게 종류도 다양하고 스케일 대빵임​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​까눌레 먹어볼껄 ㅠㅠㅠㅠㅠㅠㅠ ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​간단하게 초코머핀이랑 갈릭큐브브레드 맞나ㅋㅋㅋ 그리고 아이스아메리카노로 입가심더 맛있는거 먹을껄 부산 촌놈들은 먹을줄도 몰라요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​다 먹고 씨제이제일제당 본사 구경했는데일단 제일 부러운건 사원증걸고 정장차림으로 당당하게 다니던 사원분들 ​씨제이의 좋은 복지들을 저렴하게 혜택받을 수 있다는 것  건물이 너무 좋더라 ㅠ역시 파워 대기업👍🏻 ​취준생인 우리들은 완전 동기부여도되고열심히 취준해야겠다 라고 다짐 ㅎㅎㅎㅎ ​지하에는 더 많은 볼거리들 식당들 마켓도 있다천천히 구경하고 나왔음 ㅎㅎ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​다음은 서울역 서울스퀘어의 카니발피자  서울역맛집  서울피자맛집 부동의 1위 카니발피자ㅠㅠㅠㅠㅠ​2년전에 서울에서 면접보고 진이 다빠진 채로 카니발피자에서 저녁을 먹었다 ​혼이 나간상태와 엄청나게 굶주렸던 나는맥주와 피자를 거의 흡입하다시피 했는데너무너무 맛있었던 기억이 그래서 다시 또 찾게되었다  ​점심시간이라 그런지 줄도 가득서있었는데20분정도 기다린듯 빡친 준영이 미안 🖐🏻​​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울역 카니발피자 메뉴​피자는 반반 주문이 가능하기에 페페로니폭탄 피자  치즈폭탄피자를 시켰다그리고 꿀자몽샐러드파스타를 시킴 ㅎㅎ 맥주도 두잔 키키 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제일 먼저 나온 꿀자몽샐러드파스타리코타치즈도 들어가고 달달하고 샐러드도 가득들어가있다 ㅎㅎ 맛있음상큼상큼한 맛이라 여자들이 좋아할듯 근데 나는 리코타치즈 너무싫어ㅠㅠㅠㅠㅠ 느끼​\n\n\n \n\n\n\n\n \n\n \n\n\n​풀샷  피자는 타원 형으로 나온당 ㅎㅎ진짜 맛남 ㅠㅠ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​치즈폭탄피자는 ㄹㅇ 치즈가 폭탄급으로 들어간 피자임ㅋㅋ 사진상으론 적어보이는데 한조각 들면피자가 폭포처럼 떨어진당 ㅎㅎ 진짜 맛있음 ㅠ 웨이팅한 이유가 있다구ㅜㅜㅜ 꼭 먹어보시길 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이거는 숙소에서 시켜먹은 물회길가온이라는 식당이고 배달의민족에서 시켰고 회도 진짜 많이 들어가있고 새콤달콤 맛났다소면사리랑 비벼먹으니깐 존맛탱임 ㅎㅎㅎ ​​​​우리의 2박 3일의 서울여행이 끝났다ㅠㅠ이제 다시 일상으로 돌아와서 각자의 위치에서열심히 사는 중 ​​또 시간나서 먹방여행가즈아♥️♥️ ​​​서울먹방투어 끝 💜💜 ​​​​​​​서울여행 서울맛집투어 서울먹방 제일제당본사 뚜레쥬르제일제당사옥점 뚜레쥬르본사 카니발피자 카니발피자서울스퀘어점 길가온 서울물회맛집 서울물회맛집 서울피자맛집 서울여행추천 서울빵집추천 서울피자추천 서울역맛집 ​\n\n\n "}