{"title": "에어비앤비 할인코드 받아 예쁜 숙소 잡고 2박3일 서울여행.", "href": "https://blog.naver.com/PostView.nhn?blogId=anboday&logNo=221498309443&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​\n\n\n \n\n\n\n인천, 서울, 파주, 안양에 살고 있는 여자들. 에어비앤비 할인코드 받아 예쁜 숙소 잡고 2박3일 서울여행.\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n거실에 들어가자마자 눈이 번쩍하게 예쁜 곳이다. 연남동 인근에 인기 많은 동네라 몇 달 전부터 서둘러 예약했다.  홍대역도 가깝고 여기저기 서울 여행 하기에는 위치도 괜찮았다. 전체적으로 여성여성한 스타일이라 여자들이 참으로 좋아할 느낌. 소품들도 그렇고 액자에 있는 사진들도 멋지고 세련스럽다. 딱 사진 찍기 좋을 집이다. 요즘 우리나라에서도 방 구할 때 에어비앤비를 잘 이용하고 있다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n이곳에는\n\n\n\n\n\n\n\n이 집에는 거실, 방 2개, 주방, 화장실이 있다. 주방에도 살림살이도 다 있고 친구네 집 놀러 온 기분으로~ 넷이서 2박3일 숙박하기에도 충분한 공간이다.  주방도 참 러블리하다. 신혼집 하면 딱 좋겠네, 주방용품들도 감각적인 것들 투성이다. 벽에 붙어 있는  이미지들도 그렇고 테이블 하며 은은한 조명들 와와와~ 하다가 갔다. 아주 깔끔한 벽지 컬러와의 조합들의 센스가 여심을 자극하는 듯. 오래된 빌라를 개조한 곳이라 화장실에서 계속 장실의 향기가 좀 그랬지만... 욕실은 넓었다. 그리고 화장실 수압이 비실비실 했다.  수건도 넉넉하고 샤워용품은 있다. 개인 용품과 칫솔만 준비해 가면 된다.  그러나 챙겨 놓고 집에 모셔두고 안 가져온 띨띨이. 열심히 챙겨두면 뭐하냐고....\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n핑크 방에 누워 감성사진 찍어 주기 ㅋ 일부러 수동렌즈로 찍어 더욱 감성스럽게? \n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n\n벽에 붙은 멋진 사진들도 한참을 감상. 옷걸이조차 세련돋\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n그레이 방도 예쁘고~ 사진은 뭔가 삐딱하고~\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n나의 아름다운 필름 카메라 프로필 사진도 찍어주고~\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n그레이 방에서도 감성 샷? 짐도 많은데 다들 잠옷 챙겨온 게 너무 웃겨서.\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n넷플릭스  한 달 결제 이후 미리 해지해 놓고 마지막 날.  며칠 전부터 갑자기 보게 된 드라마 미스터 선샤인. 드라마 1회부터  보면 끝까지 보고 싶지. 12시가 지나면 끊기겠지 하고 빨리 감기 하면서  스피드로 봤다. 마지막 회까지 봐야겠는데 시간은 없어 틈만 나면 열심히 보고 있었더니 어느새 우리는 다 같이 미스터 선샤인에 빠져버렸다. 거의 마지막 두 편인가 남겨두고 종료될 시간... 다들 두근두근하면서 보고 있었다. 언제 끊길지 몰라서 ㅎㅎㅎㅎㅎ그런데 12시가 지나도 계속 나오길래 손뼉 치며 봤다. 그리고 드디어 마지막 회를 보고 있었는데....\n\n\n \n\n\n\n\n \n\n \n\n\n\n종료되었습니다 ㅜ 그 이후 어디서 다시 보기 하냐며 새벽 4시까지 찾아보다가 결국 꿈나라로~\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n이집 채광은 좋은데 창문이 안 열렸던 것 같다. 우린 갇혔어!! \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n집 정리하고 나와서 밥 먹으러 가는데 친구가 발견한 강아지 '안보' 백구를 찾습니다. 내 별명이 '안보'였는데... 백구 이름이 어째서.,,,.. 한참 웃다가 또 슬퍼졌다. 강아지 백구는 어디로 갔을까, 주인 곁으로 돌아갔을까? 여러분~ 강아지 '안보'를 발견하면 꼭 연락 주세요. 우린 연남, 연희동을 떠나 각자의 집으로~ 백구도 집으로 갔으면 좋겠다.\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n에어비앤비 할인받는 방법\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n전 세계적으로 언제 어디에서든 숙박 예약을 할 수 있는 세계 최대의 숙박 공유 사이트 '에어비앤비'에서 할인코드 받고 숙소 할인받는 방법은 밑에 링크로 들어가 회원가입 후 숙소를 예약하면 된다. 할인쿠폰 꼭 챙겨 방 구해 보세~\n\n\n \n\n\n\n\n\n\n\n \n\n\n▼ 에어비앤비 할인코드로 예약하기 ▼\n\n\n \n\n\n\n\n\n\n\n\n첫 여행 예약 시 최대 ₩44000 할인 받으세요\n에어비앤비는 개성 있는 숙소와 흥미로운 활동을 예약할 수 있는 최고의 플랫폼입니다.\nwww.airbnb.co.kr\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n이태원 숙박 G게스트하우스 [에어비앤비 할인코드 받는 방법]\n이태원 숙박 G게스트하우스 에어비앤비 (인천,안양,파주,서울)에 사는 우린 만날때면 숙박 잡아야 한다. ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\nⓒ 2019_ 서울 PHOTOGRAPHER BY 브레쑝\n\n\n "}