{"title": "【서울여행】[그리스 보물전 (예술의전당 한가람 미술관)", "href": "https://blog.naver.com/PostView.nhn?blogId=kdjhmr&logNo=221587222586&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n20190711  ​지난 서유럽여행중  로마 지역과 영국 런던의 대영 박물관 관람때 일부 보있던 그리스 시대의 유물  그냥 유물도 아니고 보물전이라 이름한 전시회가 서울 예술의 전당에서  열리고 있어 가보기로 한다​시간이 좀 되니 이런 호사스런 문화 생활도 즐기어본다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n  20190605  20190915 1100  2000 입장 마감 1900 15000원 우리카드 결제시 20 할인 예술의 전당  한가람미술관 오디오 가이드 대여료  3000원\n\n\n\n\n\n\n\n아내가 가지고있는 우리카드로 할인받아 결제하고 오디오 가이드를 대여하여 1인 15000원씩에 관람했다각 전시물에 설명 안내판이 있지만 아무래도 직접 들으면 조금더 이해하는데 도움이 된다해당 전시물 앞에 오디오 가이드 설명 여부와 해당 번호가  표시되어 있고 가이드 기기를 가까이 다가가면 자동으로 해당 번호에 맞추어 설명해 준다  물론 수동우로 해당번호로 직접 듣기도 가능​예술의전당에 오래전 가본적이 있기는 하지만 대중교통과 승용차 이용의 방법을 알아본다​지하철과 버스등 대중교통으로는 집에서 이용하기 불편하다\n\n\n \n\n\n\n\n  예술의전당 홈페이지\n\n\n \n\n\n차를 가져가기로 하고 주차요금을 알아 본다나는 전시 관객이니 3000원  78월 주말과 공휴일에는 혼잡할증 요금이 적용 된다고 한다나오면서 무인 사전정산기에서  관람 티켓 뒷면의 바코드를 스캔하면 3000원 으로 처리된다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​평일 오전이라 좀 여유로운지 야외 주차장으로 안내한다하지만 야외 주차장에서 한가람 미술관까지는 거리가 조금 멀다 뭐 천천히 일부러 운동도 하는데​​약 2시간 가량 관람을 했다그리스로마 신화  많이 들어 보았지만 난 정확히 알고 있지 못한다 요즈음에는 만화로도 많이 나오지만 책으로 직접 접한적은 없다 그냥 여기 저기서 조금씩 들으며 짜집기로 아는 수준그나마 내가 알고 있던 이름과 조금씩 다르기 까지하다알렉산더 와 알렉산드로스 처럼​사진으로만 보던 것을 직접 본 것에 만족을 느낀다그리스 신화의 시대는 아마 청동기 일텐데 영화 등에서 묘사하고 있는게 과장되지 않을까 싶었는데  이번 전시회 유물로 그 시대를 돌아 본다​정교하고 세밀한 유물들이 놀랍다​그리스 로마 신화 내용을 알면 좀더 유익하지 않을까 한다​전시장은 각 구역으로 나뉘어져 있다​Ⅰ 에게해 문명 BC 3000년1400년경 세계 최초의 해양문명이자 유럽 최초의 문명Ⅱ 미케네 문명 황금의 나라Ⅲ 호메로스 그리스 신화와 역사 역사상 최고의 사사시 일리아드와 오디세이다Ⅳ 아케익 시대의 귀족 BC 600480년경 대립과 번영의 역사Ⅴ 쿠로스와 코레 예술로 승화된 신적인 아름다움의 조각상Ⅵ 운동선수 신들을 위한 제물 현대 올림픽의 근원Ⅶ 아테네의 문화 민주정치의 시작Ⅷ 마케도니아 국왕 필리포스 2세 알렉산드로스 대왕의 아버지이자 강대국의 기틀을 마련한 제왕Ⅸ 알렉산드로스 대왕과 새로운 시대 동서문화가 융합된 헬레니즘 문화의 탄생과 발전​​사진 몇장 남겨 본다사진의 설명은 각 안내표지에 있는 내용을 옮겨본다​기원전 2800년전 프라이팬 점토용기\n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 2400년경 키클라데스 인물상키클라데스 인물상은 전형적으로 팔짱을 낀 자세라고 한다 대리석 조각흔히 이야기 하는 신석기 시대인데 조각의 수준이 싱당해 보인다\n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 17세기  아크로티리의 소년 벽화고대 사회에서도 인간과 바다의 관계가 많은지 보여주는 자료라 한다많이 눈에 익은 자료다 상당히 세밀하다\n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 1450년경 후기 미노스청동기 시대 에게해 문명의 전형적인 석제 헌주 잔\n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 450년 경테세우스와 미노타우로스의 싸움을 묘사한 크라테르\n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 1300년경선형문자 판 \n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 720년 경아티카산 기하학기 암포라\n\n\n \n\n\n\n\n \n\n \n\n\n​서기 2세기호메로스 두상고대 그리스의 대서사시 일리아스 와 오디세이아를 남긴 호메로스 아킬레우스와 오디세우스등 전설적인 영웅들의 모험과 그에 얽힌 신 들의 이야기를 기록하고 있다 초기 그리스 사회의 시대적 배경 영웅들의 가족사 지역의 풍습등이 세세하게 묘사 되어 있다\n\n\n \n\n\n\n\n \n\n \n\n\n​서기 2세기제우스 두상신들과 인간의 아버지로서 전 우주를 다스리는 제우스 그는 하늘을 지배 하였고 천둥과 번개를 무기로 사용 하였다\n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 380년디오니소스 테라코타 흉상디오니소스는 술과 농경 풍요의 관장하는 신으로 포도를 재배하고 술 빚는 방법을 인간에게 알려 준다\n\n\n \n\n\n\n\n \n\n \n\n\n​서기 130년 대리석아테나 두상전쟁의 여신 아테나\n\n\n \n\n\n\n\n \n\n \n\n\n​그리스 신들의 가계도많은 책들과 만화 영화 그리고 어원등에서 많이 들어 보았던 이름들 이렇게 정리 하니 조금 눈에 머리에 들어 온다\n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 480년 청동번개를 들고 있는 제우스\n\n\n \n\n\n\n\n \n\n \n\n\n​아테네 조감도아크로폴리스 아고라  \n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 4세기비극 배우 가면청동  굉장히 무거웠을것같은데\n\n\n \n\n\n\n\n \n\n \n\n\n​기원전 400년 대리석아스클레오피오스와 가족을 묘사한 봉헌용 부조\n\n\n \n\n\n\n\n \n\n \n\n\n​서기 2세기 대리석알렉산드로스 대왕 두상\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n "}