{"title": "서울 여행코스 경복궁 문화역서울284 등 다섯 곳", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=221238032217&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울\n\n\n\n\n\n\n\n\n서울 여행코스 경복궁 문화역서울284 등 다섯 곳\n\n\n\n\n\n\n\n\n\n\n\n\n\n제주왕자\n\n2018 3 26 2306\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n제가 좋아하는 서울 여행코스 다섯 곳을 소개해 드리려고 합니다언제 가도 너무 좋았던 조선 왕조 최초의 궁궐 서울 경복궁 창건은 1395년 9월 25일이었다고 합니다그때의 모습 그대로를 간직하고 있었다면 어떤 모습이었을까1543년 그리고 1553년 화재로 많은 부분이 소실되었다고 해요뿐만 아니라 1873년에도 화재가 있었고 1876년에도 큰불이 있었다고 하네요물론 이뿐만 아니라 그 후에도 소실되어 아마 초기 모습과는 많이 달라졌을 것 같아요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그럼에도 불구하고 현대에서는 보기 힘든 모습을 갖고 있는 곳인데다가우리나라의 궁궐의 모습을 볼 수 있는 곳이라 아주 색다른 분위기와 즐거움을 느낄 수 있는 곳이죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이렇게만 보고 있으면 우리나라 서울이라는 생각이 들지 않을 정도로 옛 멋을 간직한서울 경복궁 구경하다 보면 하루가 금방 지나가 버릴 정도로 규모도 큰 편이고여기저기 사진 찍을만한 예쁜 장소들이 많이 있답니다그래서 항상 보면 사진가들이 있는 서울의 명소이기도 하죠저도 서울 경복궁 방문해본 지가 언제였는지 조만간 다시 찾아보도록 해야겠습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 작년에야 처음 알게 된 문화역서울284왜 그동안 이곳을 몰랐을까라는 생각을 했을 정도로 너무 좋았던 곳이었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n건물 자체가 예뻐서 좋은 사진을 찍을 수 있지만 이뿐만 아니라 복합문화공간으로 사용되고 있어서더욱 다양한 즐거움을 느껴볼 수 있는 장소였답니다가끔 다양한 전시들이 이뤄지고 있고 체험할 수 있는 부분들도 많았답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이런저런 전시된 것을 관람하는 시간도 좋았지만저는 이 안에서 영화를 상영해준다는 것이 상당히 색다르게 느껴졌답니다무료 영화도 볼 수 있고 전시도 즐길 수 있기에 연인들이 데이트 코스로도 딱 알맞을 문화역 서울 284\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n세 번째로 소개해드릴 서울 여행코스 바로바로 덕수궁이랍니다최근에 엄마와 동생이 함께했던 곳이어서 저에게는 더욱 의미 있는 장소로 기억에 남아 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n궁이라고 하면 규모가 아주 클 것 같지만 덕수궁은 생각보다 크지는 않죠원래는 월산대군의 저택이었고 피난에서 돌아오던 선조가 사용하면서 궁궐이 되었어요물론 당시에는 지금보다 큰 규모의 궁궐이었지만 많이 축소된 모습만 볼 수 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n덕수궁 안에는 유독 다양한 시대의 건물들이 있는 느낌을 받게 됩니다그래서 더욱 예쁜 사진 찍기 좋은 장소이며 이 주변으로도 다양한 문화생활을 할 수 있는서울의 명소들이 함께 있기 때문에 하루 날 잡아서 주변을 둘러보기 좋은 곳이죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다음 소개해줄 서울 여행코스 이름은 올림픽공원입니다공원 안을 한 바퀴 다 둘러볼 거야라고 생각하면 한참이 걸릴 정도로 큰 규모의 공원이죠다양한 경기부터 공연까지 역시나 여러 가지 문화생활을 할 수 있는 곳입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n게다가 각 계절별 다양한 꽃들도 볼 수 있어서 항상 수많은 사람들이 찾는 곳입니다강아지 출입이 가능하다 보니 애견과 함께 산책하는 분들도 여럿 보이고나홀로나무가 인기 있어지면서 사진촬영하러 이곳을 찾는 사람들도 많죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n올해도 장미 가득할 때 다시 찾아가 예쁜 사진을 남기고 오도록 해야겠어요코스모스로도 유명하니 혹시 아직 한 번도 안 가보셨다면 올가을은 꼭 찾아가세요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가족단위로 많이들 찾는 어린이대공원은 또 다른 서울 여행코스 랍니다가볍게 산책하기도 좋고 작은 놀이공원도 있어서 애들과 함께 시간을 보내기도 딱이죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n게다가 무료로 볼 수 있는 작은 동물원까지 있으니 이보다 좋을 수가 없습니다동물은 사실 이렇게 멀리서 보고 있으면 신기하기도 하고 예쁘기도 한데막상 가까이 가면 냄새도 많이 나고 과격한 행동을 하면 좀 무섭게 느껴지기도 하죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n야생에서 있어야 할 애들이 이곳에 있으니 얼마나 답답할까동물들은 그런 생각을 안 하려나 그냥 싱싱한 고기를 주면 좋아하려나\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그렇게 서울 경복궁 부터 문화역 서울 284 덕수궁 올림픽공원 어린이대공원까지가수많은 서울 여행코스 중 제가 좋아하는 다섯 곳이랍니다물론 아직 제가 가보지 않은 곳들도 많고 가봤다고 하더라도 서울여행 그 매력을 제대로 알지 못하고돌아온 장소들도 여럿 있겠지만세상에 알아가고 싶은 것이 너무 많다는 핑계로 계속해서 새로운 곳을 여행하도록 해야겠습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울\n\n서울특별시 중구 회현동1가 100115 \n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 플레이스 MY에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\n플레이스 MY가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquotfalsequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot09140121quotquotlatitudequotquot375546988quotquotmarkerLatitudequotquot375546988quotquotmarkerLongitudequotquot1269803357quotquottitlequotquot서울quotquotlongitudequotquot1269803357quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n"}