{"title": "【서울여행】[동대문디자인플라자] 동대문운동장기념관 - 추억여행", "href": "https://blog.naver.com/PostView.nhn?blogId=kdjhmr&logNo=221595191249&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​20190720  ​동대문디자인플라자DDP에는 3개의 상설 전시장이 있다이간수문 전시장 동대문운동장 기념관 동대문 역사관그러나 정확한 위치를 찾을 수 없다동대문디자인플라자가 워낙 넓고 구조상 빙빙 돌아다녀야 하기 때문에 찾기가 쉽지 않다​​이정표를 보고 따라다녔지만 출입문이 보이지 않는다나중보니 이간수문 전시장은 이간수문에 대한 전시가 아닌 미술 전시회 등을 하는 일반 전시장이다\n\n\n \n\n\n\n\n \n\n \n\n\n​이정표를 따라 계단을 올라가니 이간수문이 나오고 제일평화 시장 가까이 가서야 동대문운동장 기념관 표지와 입구가 보인다내가 잘 찾지 못하나  동대문역사관도 결국 실패  이곳은 위치 정확히 파악하고 다시 와야겠다​입구에 들어서니 안내 데스크에 직원이 놀라는 듯 맞아준다그동안 관람객이 없었던 듯싶다우리가 보는 중에도 관람하러 들어온 사람은 없었고 기념관 내에 있는 화장실 찾아온 사람만 보았다​입구에 있서 동대문 운동장을 소개하는 영상이  나온다 입구에 있는 명패는 원래 운동장에 붙어 있던 것이란다​그래  기억난다 고등학교 때 단체로 야구 응원하러 갔었고 그 앞에서 버스 갈아타려고 하면 많은 사람 속에서 간신히 버스 타기도 했었다사진앨범을 뒤져 보았지만 이곳에 대한 사진이 내게는 없다  집 가까운 곳이었는데\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​동대문운동장의 역사가 전시되고 있다  특히 곳곳에 영상으로 보여 주고 있었다​시작은 경성운동장1925년 10 15도성 안에 가장 넓고 평탄해서 조선시대부터 군사시설이 있었던 이곳에 도성 성곽을 훼손하며 운동장을 짓는다일제의 내선일체 정책을 강화하기 위함이었다가장 먼저 열린 대회 명칭이 조선신궁경기대회 였다몇몇 사진과 문서들로 그때의 역사를 전하고 있다순종 황제의 국장1926 6 10도 이곳에서 치러졌다  그리고 우리가 알고 있는 6·10 만세운동\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​해방 후 서울운동장으로 이름이 바뀌고 1945년 10월 자유해방 경축 전국종합경기대회가 열린다1945년 12월 임시정부의 환국식 1947년 6월 여운형 장례식 1949년 7월 김구 장례식 등 많은 인원이 참석할 수 있는 유일한 공간이었다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​미스코리아 선발 대회도 이곳에 같이 있던 야외 수영장에서 했다운동장이지만 이만큼 모일 장소가 마땅히 없었는지 각종 정치행사나 규탄대회 문화생사도 많이 열렸다북진통일 궐기대회 광복절 기념 행사 이승만 대통령 탄신 축하 행사  국군의 날 기념식 어린이날 기념식 그래 이곳에서의 어린이날 행사 기억난다내가 다니던 국민학교광희가 운동장 바로 뒤어 있었다 서너번 관중으로 동원되었던 기억이 있다 무슨 국제 육상대회였는데 지붕 없는 관중석에서 재미없던 육상 경기 보고 있느라 힘들었던 기억이 있다 교실에서 보면 특설 링으로 꾸며진 권투 시합을 하는 게 보이기도 했다 ​1966년 10월 야구장과 1968년 축구장에 조명탑이 들어섰다  야구장에 먼저 조명탑을 세운 것도 재미있다축구장 조명은 메르데카컵지금도 있나 우승에 대한 박정희 대통령의 선물 형태이었다고 첫 점등식에는 대통령을 비롯한 정부 요인들이 전부 나오는 국가적 행사였다고\n\n\n \n\n\n\n\n \n\n \n\n\n​박스컵을  아시는 분은 50대 이상이겠지  나중에 박대통령컵으로 바뀌었지만  그때 대통령 바뀌면 컵 이름을 무엇으로 할까하고 생각한 적도 있었다 \n\n\n \n\n\n\n\n \n\n \n\n\n​청룡기 황금사자기 대통령배 봉황대기의 4대 고교 야구대회 응원하러 여러번 갔었다 그것도 걸어서  내가 다녔던 학교는 왕십리에 있었던 배명 고등학교아쉽게도 내가 다니던 시절에는  우리 학교 야구부가  그리 잘하는 편이 아니라서 응원 기회가 많지는 않았디지금은 학교도 잠실로 이전했다​1982년 3월 27일 프로야구  개막전 MBC 청룡이 삼성 라이온즈에게 117로 승리1983년  5월  8일  프로축구 개막 할렐루야 와 유공 11 그러나 86 아시안게임과 88 올림픽으로 잠실운동장이 생기면서 프로 경기와 국제 경기는 잠실로 넘겨주고 1985년 동대문 운동장으로 명칭이 바뀐다지하철 역이름도 그래서 동대문운동장역 난 아직도 이곳을 동대문운동장역이라 부르고 있다 그래도 내 주위 사람들은 알아듣는다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그 이후에는 아마추어 경기가 열렸다2003년 축구장 폐쇄 그리고 2007년 11월 13일 마지막 경기가 열린다이제 보니 이곳 동대문운동장에서의 마지막 경기가 배명고와 충암고 의 경기였고 52로 나의 모교인 배명고가 이겼단다경기 날짜도 11월 13일 내 결혼기념일 ㅎㅎㅎ 잊혀 지지 않겠지\n\n\n \n\n\n\n\n \n\n \n\n\n​​결국 이곳은 주변 평화시장등의 의류 상가 덕분에 어느 외국인이설계한  동대문디자인플라자DDP라는 이름으로 바뀌고  동대문역사문화공원도 같이 있지만 어렵다 지하철 역이름도 같지만 모두들 DDP라 부른다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​동대문운동장 기념관을 나서며 초등학교 시절부터 대학 졸업때까지  그리고 겨우 10여 년 전인 철거되고 DDP가 세워질 때까지의 시간이 기억과 함께한다 아내에게 조잘조잘 추억을 이야기한다 내가 말이야 그때​이곳이  철거하지 않고 남겨 둘만큼의 역사적 문화적 예술적으로 가치 있는지는 잘 모르겠지만  기념관을 나서며 그냥 두었으면 어떠했을까 하는 생간도 든다 넓은 공간이기에 관리 비용 등 비용으로 따지면 어마어마하겠지만  어쩌면 결국 아파트 단지가 들어 서지 않았을까  차라리 철거가 잘됐는지도 DDP 덕분에 이간수문도 찾고  오늘 내 기억도 찾고​50대가 넘으신 분들은 한번 찾아가 추억을 떠 올리시기 바란다\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n동대문운동장기념관운영시간  1000  1900입장료  무료휴관일  매주 월요일 설날 추석\n\n\n\n\n\n\n\n네이버 지도 검색에서도 동대문운동장기념관으로 검색하면 나오지 않는다동대문운동장 근처 기념관으로 검색한다\n\n\n \n\n\n\n\n \n\n \n\n\n​풀네임 동대문역사문화공원동대문운동장기념관으로 검색해서 성공만약 지하철역동대문역사공원역에서 가고자 한다면 제일 평화시장을 검색해서 찾아가는게 빠를 듯싶다지하철역에서는 한참을 가야한다이곳이 원래 축구장과 야구장이 있던 넓은 곳이었다\n\n\n \n\n\n\n\n\n\n\n동대문역사문화공원동대문운동장기념관\n서울특별시 중구 신당동 853\n\n \n\n\n \n\n\n​​​\n\n\n "}