{"title": "그렇게 기대하던 서울 여행 후기 1일차!", "href": "https://blog.naver.com/PostView.nhn?blogId=dlfogkssk22&logNo=221606935749&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울여행을 다녀온 후기🥰 드디어 적는당8.2~8.3 1박 2일간 다녀왔다.엄마랑 나만🤭12시 13분 기차였는데눈 떠보니까 11시..ㅎ집이랑 역이 가까워서 다행이었다.기차 기다리고 있는데 참 이상한 아저씨를 역에서 봤다.나는 비둘기 진짜 극혐한다. 너무너무 싫고 무섭기도 하고  그냥 종 자체가 없어지면 좋겠다 생각하는 사람인데유독 역에 비둘기가 많아서 으..;;;;하고 있었구만 어떤 아저씨가 나 보더니 비둘기 내쪽으로 데려오는 거...ㅋㅋㅋㅋ또라이인가..? 이건 Tmi인데 비슷한 경험을 한적이 있다. 친구랑 시내에서 발이 너무 아파서 벤치에 앉아 있는데 비둘기가 너무 많아서 친구 옆에 딱 붙어 있었구만 자꾸 늘어나서 넘 무서워서 뭔 일인지 살펴봤는데 어떤 노망난 아주매가 무서워하는 거 알면서 내쪽으로 비둘기 모이 던지고 있더라ㅋㅋㅋㅋㅋ.. 한 마디 하려 했는데 그냥 참았다,.갑자기 빡치네.. 그치만 다시 평정심을 찾아서 적어야겠다..나랑 엄마랑 나는 물만 사서 탔는데 알고보니까 기차 안에서 음식 안팔고..ㅋㅋ 이건 정확히 몰라서 생긴 일..어이없게 4시간 정도 굶었다..​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지금 글 쓰는 시간이 새벽이라 그런가 저때 푸른 하늘 너무 예쁘다 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n사진 엄마랑 찍었다.아 중간중간 뒷자석 사람 바뀌는데 애 두명이 탄 뒤로 넘 시끄러운 거 발 올리는 부분이 오래됐는지 올리면서 힘 주면 삐극삐걱 소리 났는데발 올리고 때고 올리고 떼고 하는지 계~~~속 삐걱삐걱대고자기등끼리 초성게임하는데 진짜 졸ㄹ라 시끄러운 거.. 이해하려 했는데 한 시간동안 저러고 심지어 뒷자석이니까 한 대 쥐어박고싶었다. 근데 걍 참음 그리고 애들때매 넘 시끄러워서 자다 깸..^^ 적는데 또 빡치네..\n\n\n \n\n\n\n\n \n\n \n\n\n어쨌든 서울!!!!!!!도착!!!!!!!!2년만에 다시 찾았당🥰😶도착하자마자 밥을 먹었다. 근데 메뉴 5개라서 넘 웃겼음..아저씨한테 메뉴판 어딨어요?하니까 옆(벽)에 있잖아요 해서 보니 메뉴 5개뿐,.ㅋㅋㅋㅋㅋㅋ그래도 김치찌개랑 전주비빔밥 시켜서 잘 먹었당​\n\n\n \n\n\n\n\n \n\n \n\n\n배고파서 막 찍었고 바로 먹었다..서울역에서 나오자마자 무슨 정류장이 있는데 그쪽 가니까 세브란스 병원이 있는 거.. 진짜 신기했다. 그래서 찍어봄\n\n\n \n\n\n\n\n \n\n \n\n\n그 뒤에 서울투어버스 타러 갔다. 그러기위해 지하철을 타야했는데  전지하철용 표가 있고 목적지 선택해서 끊는 게 있더라 근데 첨 보니까진짜 멘붕오는 거..대구에는 그냥 돈만 넣으면 승차권이 나오는데..어떻게 끊는지 모르겠어서 엄마랑 나랑 막 당황하고;;;근데 때마침 지하철 도우미가 있어서 부탁했다. 방학이라서 봉사하는 학생처럼 보였는데 한 명 쟐생겼더라... . ㅎㅎ암튼 표 끊고 지하철 탔는데지옥철이 먼지 경험했다.가격도 대구보다 몇 백원 비싸던데 지하철도 엄청 불편하고..ㅠ진짜 따닥따닥 타는데 죽을뻔 너무 답답하고..나한테 냄새날까봐 걱정되고...ㅋㅋㅋㅋㅋㅜ넘 지쳐서 걍 집 돌아가고싶었다.  진짜로ㅠㅠ서울 다 필요없고 진짜 1초만에 집 도착하고싶었다.내린 뒤에 시티투어버스 표를 끊었다.그게 7시 30분부터 입장인데 6시에 도착해서 1시간 30분이 남길래.. 그 앞쪽 면세점 갔다가(볼 거 딱히x)시티투어버스 표 끊는 쪽 유명한 카페에 갔다.\n\n\n \n\n\n\n\n \n\n \n\n\n야간시티투어버스를 끊었다.1시간 10분 짜리\n\n\n \n\n\n\n\n \n\n \n\n\n쨘 레몬에이드릉 시켰는데 실화...? 6500원인데 진짜 작더라ㅠ들어보니 저기 건물때매 티비 좀 나온다던데 티비때매 왔다가도 실망해서 돌아갈듯..기다리다 시간 돼서 야간시티투어버스를 탔당 사실 내가 사는 동네는 특히 건물이 좀 낙후됐고 건물 크기도 작은데 서울은 거의 다 새거같고 짱큰 거 진심 놀랐다. 그리고 경복궁같은 궁들 슬쩍 지나쳐갔는데 현대 건물은 예쁘다면 궁은 진짜 아름답더라!😚꼭 직접 발로 걸으면서 다니고 싶었다. 사진 엄마폰으로 여러 장 찍었는데 지금 싸워서 보내돌라 못함..​​구경 한 뒤에 이모집 가는 길에 밥 먹고 이모잽 갔다.(이모집에서 자기로 해서 ㅎㅎ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n이건 식당에 연예인들 싸인​​​#서울 #서울시 #서울특별시 #서울여행 #서울브이로그 #서울여행후기 #여행 #여행후기 #시티투어버스 #서울시티투어버스 #서울야간시티투어버스 #카페 #서울카페 #면세점 #서울면세점 #기차​\n\n\n "}