{"title": "[여행] 서울 여행 ·ᴗ·", "href": "https://blog.naver.com/PostView.nhn?blogId=aee443&logNo=221607383053&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n20190621  0625​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​4박 5일간의 서울 여행기 포스팅 시작합니다 ·̑◡·̑​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​아침에 엄청 일찍 일어나서 동대구역으로 꼬꼬엄마가 서울 간다고 5만원 줬다ㅎㅎ그러고 부랴부랴 기차 탓다ㅠㅠ서울 오래머물러야해서 무궁화타고히히히 가는내내 음악들으면서 잤당목아파 디지는줄​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​칭구들 만날생각하니까 기분이 몹시 좋앗당ㅎㅎ내가 작년부터 서울 간다고 그렇게 말햇는데약속을 못지켜서 칭구들이 이번에도 안믿엇엇다효림이는 기차표 끊은거 보고 믿어줬다ㅎㅎ캐리어 끌고 가려니 참 걸리적 거리는구먼​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​우선 혜화역으로 가서 정미선을 만났다진짜 날씨도 덥고미선이 자취방 가자마자 에어컨 키고배달 시킴밖에 나가서 먹기는 너무 기차나헤헤헤해해신설동 사진은 왜잇는지 기억이 안난다ㅎㅎ이제 밥 다먹고 나는 효림이 만나러 홍대로 간다​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​홍대에 도착했는데 사람이 정말 장난아니다서울은 진짜 놀곳도 많고 크고동성로랑은 비교도 안댄다 하하빈티지샵도 이쁜게 얼마나 많은지돈만 잇엇으면 다 삿어​그러고 효림이가 연남동 소개해줫다진짜 연남동은 거리하나하나 다 예뻣다ㅠㅠ소품샵도 돌아다니고 아기자기하고 귀여운곳 많이 데려가줬당ㅎ길거리에 고양이 간판 너무 기엽짜낭ㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​그러고 효림이가 소품샵 젬마의집을 데려가주었다내가 좋아하는 유튜버 온도님 영상에서 봤었는데진짜 가보고 싶었는데ㅎㅎ 너무 좋았다ㅠㅠ안에 완전 아기자기하고 빈티지한 느낌의 병들도 많고나도 저렇게 꾸며서 살고 싶었다최고였어​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이 카페는 우리가 밥 집 대기표 뽑아놓고 너무 덥고 목말라서 온곳이다나름 맛있엇다ㅎㅎ철판 아이스크림 처음 먹어바 헤헤​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​내가 에어팟 케이스가 부실해가지고연남동 거리에서 예쁘게 팔고 잇길래효림이가 추천해줘서 샀다ㅠㅠㅠ넘모 이뿌당 체리🍒가 아주 뽀인투♥여기는 넷플릭스 첫사랑은 처음이라서에서정채연이 걷던장소였다넘모 싱기해ㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​그러고 우리는 홍대쪽으로 걸어가다가 딩가케이크를 지나쳣다ㅎㅎ사진이 빠지면 또 섭섭하지ㅎㅎ가게에서 먹지도 않는데 사진찍어서 조큼 민망ㅎ저때 동영상이랑 사진이랑 계속 찍음잘나온거별로없음ㅠ세번째 사진은 지나가다가 티비가 잇길래 찍엇는데싱기한게 사진을 찍으면 저렇게 선이 생긴다왜이러지이러몀서 계속 찍어댓다​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​그러고 밤이 되서 홍대를 걷다가 기묘한이야기를 꾸며놓은곳을 보았당이때는 내가 기묘한 이야기를 몰라서 응뭐지뭐지 했는데정말 최고다진짜 너무 재밋어넷플로 얼른 다들 보란말이닷들어가서 구경하고 싶엇눈데​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이제 우리는 엄청나게 걸어다녀서 효림이랑 빠이빠이하고 월욜날 만나기루 하고 나는 미선이 집으로 갈려고혜화역으로 꼬꼬혜화역 와서 미선이랑 같이성균관대학교 구경울 했당내친구 이렇게 좋은대학을 다닌다니멋지고 자랑스러워 히히히히히히히그렇게 서울에서의 첫째날 밤은 안뇽이다·ᴗ·​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​이제 미선이 집에서 빠2빠2하고 일욜 저녁에 진욱이를 만나고규진이 집으로 가기위해회기역으로 갔당규지니가 나 데리러 나와줫당내새키ㅠㅠ규지니 자취방 드디어 입성아니 완전 귀엽고 아기자기하고 역시 우리 규지니 너무 이쁘게 꾸며놧어ㅠㅠ규지니가 날 위해서 기타도 쳐줬다다들 부럽찌히히히히히히히히​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​그러고 규지니가 학교 사물함에 짐가질러 간다그래서경희대로 갔당경희대는 또 왜이렇게 이쁜건지너네 정말 다 자랑스러워 내칭구들♥세번째 사진은 우리 규지니가 학교 축제때 포스터를 만들엇다고 햣다너무 잘만들엇자나ㅠㅠㅠㅠㅠㅠㅠ자랑스러운 규지니ㅠㅠ최고야​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그러고 집와서 우리는 닭발을 시켜먹엇다아니 근데 닭발이 왜저렇게 맵니우리 진짜 핵핵 되면서 먹음ㅋㅋㅋㅋㅋㅋㅋ맥주도 짠짠짠우리는 짐캐리 영화를 보면서아주 오붓한 시간을 보냇지이거야말로 힐링이지ㅠㅠㅠ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​그다음날은 이제 효림이랑 규진이랑 다같이 만나는날우리는 마라탕을 점심으로 먹고 외대로 걸어갓당마라탕 내취향은 아니네헤효림이가 외대를 소개해줬다외대도 좋구먼 뭘히히히히히히너네 왜이렇게 다 자랑스럽지ㅜㅜ기특해 정말​\n\n\n \n\n\n\n\n \n\n \n\n\n​​구러고 류효림이 수박쥬스를 아주 극찬한곳을 알려줫다먹어봣는데 미친 진쯔 장난어니다내가 먹어본 수박주스중에 젤 맛잇다ㅠㅠㅠㅠㅠㅠ저기 또 갈래ㅠㅠㅠㅠㅠㅠㅠ​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​우리는 이제 여의도 한강으로 떠나요하 가는길이 아주 험난햇움사람에 치이고 아니 갈아타는데 무빙워크 실화냐정말 너네는 어떻게 놀러다녓어난 서울에서는 정말 살기는 벅찬거같아하하그렇게 여차저차 한강에 도착해서돗자리랑 책상 빌리구뿌링클과 치즈볼의 조합은 역시 환상의 조합 크그러고 우리눈 다 묵고 사진을 엄청나게 찍어댓다ㅎㅎ진짜 블루투스 스피커로 노래틀고 최고날씨 노래 칭구들 모든게 완벽햇어ㅠㅠ​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​그러고 우리는 사진을 찍우로 또 돌아다녓다효리미가 사진찍어줫다ㅎㅎㅎ그냥 연속촬영을 미친듯이 눌럿다ㅎㅎ하나쯤은 건진게 잇을거란다후후후후후후사진도 다찍고 우리는 이제 다시 돌아간다ㅠㅠ안녕 한강 담에 또 올께ღᴗღ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​이제 서울에서의 마지막날ㅠ대구로 돌아오는 날이다ㅠㅠㅠ규지니가 아침을 해줫다 너무 기엽지 않나요ㅠㅠ진짜 완전 행복한 서울여행이엿다얘둘아 최고야아아아아아앙담에 또 서울로 놀러갈께 기달류 알앗지​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​그러고 효림이도 대구내려가서 우리는 기차에서 영화와 햄버거를ㅎㅎ호엥이 본다고 류효림 신나가지고뛰어댕김ㅎㅎㅎㅎㅎ이렇게 명진이의 서울 여행은 끝이 났습니다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n4박5일동안 나 서울 구경시켜준 나의 칭구들아너무너무 고마오 이쁜곳 소개해준다궁ㅎㅎ담에도 또 부탁하께 알겟지이상 마무리 ·ᴗ·\n\n\n\n\n\n\n\n​서울 대구 서울역 혜화역 혜화맛집 성균관대 홍대 홍대맛집 연남동 연희동 젬마의집 딩가케이크 소품샵 빈티지소품 카페 기묘한이야기 넷플릭스 회기역 한국외대 경희대 외대역 여의도 한강 여의도한강 뿌링클 힐링 서로이웃 서이추환영 서로이웃환영 이웃환영 인스타그램 이웃 우정 우정사진 행복 ​​\n\n\n "}