{"title": "[여자 셋 서울 여행] 아시아 호텔 아트페어 2019 - 호텔에서 열리는 이색 전시 관람기", "href": "https://blog.naver.com/PostView.nhn?blogId=ddawndew&logNo=221617848934&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n \n \n아 드디어 여름방학이 끝났습니다 ㅠㅠ 너무나도 짧게 끝나버린 여름방학이라 아쉬움이 큽니다만 지난 주말을 이용해 여자 셋이서 서울 여행이 이번 여름방학의 가장 큰 추억이지 않나 생각됩니다 8월 10일 여자 셋만 기차를 타고 서울여행을 갔습니다 작은 녀석이 그때 꼭 가야 할 행사가 있어서 참석하기 위해서 동행하기로 한 것이 여자들만의 여행이 되었다지요 마침 기간도 맞고해서 서울 코엑스 옆에 있는 인터컨티넨탈 호텔 파르나스에서 열리는 아시아 호텔 아트페어에 가보기로 하였답니다  미대생이 되기 위해 막바지 그림만 죽어라 그리는 고3 쇼콜라 공주와 요리를 하겠다더니 최근 들어서는 자기도 예고를 가서 미술을 하겠다고 선언한 바닐라 공주인지라 아트페어 행사가 아이들에게 큰 도움이 될 거 같아서 참석하게 되었습니다 ​​\n \n \n \n서울 인터컨티넨탈 호텔 파르나스는 예전에 네이버 15주년 행사 때 왔던 기억이 있어서 그리 낯설지 않았습니다 지난 8월 8일부터 아트페어가 열렸었는데요 주말이라 선지 엘리베이터 입구부터 사람들이 꽤 많았습니다 1층 현장에서 바로 매표나 초대장 확인을 하고 올라가면 되더군요 전시는 호텔 객실 7층에서 10층까지 총 97개의 객실에서 전시가 열리게 됩니다 ​​\n \n \n \n지방에서 열리는 아트페어는 가끔 챙겨서 가봤지만 호텔에서 열리는 아트페어는 처음인지라 과연 어떻게 열릴지 궁금하기도 하고 기대가 좀 되었습니다 하루도 빠짐없이 그림 그리기를 좋아하는 두 녀석들도 이 전시가 어떤 식으로 진행되는지는 모른 채 그저 엄마를 따라 쫄레쫄레 7층으로 향했습니다 ​​\n \n \n \n말 그대로 객실에서 열리는 전시라 각 객실마다 다양한 작품을 만날 수 있었습니다 일반적인 아트페어와는 전혀 다른 성격이라 너무나 이색적이고 색달라서 너무 좋더라고요 ​​\n \n \n \n객실의 침대와 가구 비품들도 그대로 둔 채 작품들만 곳곳에 전시된 형태라 아주 독특하면서도 마치 처음부터 그곳에 있었던 것처럼 자연스러움을 느끼게 하는 작품들도 많았습니다 각 갤러리마다 배정된 객실에서 작품들을 적절하게 비치해두다 보니 일률적이지 않고 개성 있으면서도 작품이 돋보이게 하는 센스 있는 구성도 보였습니다 ​​\n \n \n \n \n \n \n \n무엇보다도 판매를 목적으로 하는 것이기 때문에 작품들마다 가격이 붙어져 있기도 했고 일반적인 아트페어의 흰 벽에 걸린 것보다는 실제 호텔 객실 벽에 걸려 있으니 작품을 내 집에 걸었을 때 어떤 느낌일지 상상이 더 쉽기 되기도 하며 잘 어울릴지에 대한 고민도 덜어주겠다 싶더군요 ​​\n \n \n \n객실의 화장실에도 작품들이 설치되어 있답니다 공간을 적절하게 활용한 것도 보이고 객실이 거의 비슷하지만 객실 타입에 따라서 또 다른 느낌의 작품 전시를 만날 수 있어서 좋았습니다 ​​\n \n \n \n창밖으로 보랏빛 맥문동 꽃이 활짝 핀 모습과 객실 내부의 꽃이 가득한 작품이 묘하게 잘 어울렸어요 객실마다 찾아다니면서 작품들을 감상하는데 아이들도 무척 흥미로워하더군요 사람은 또 어찌나 많은지 생각보다 너무 많아서 좀 놀라기도 했답니다 ​​\n \n \n \n \n레진을 이용한 이 작품은 마치 살아있는 물고기가 헤엄치는 듯한 모습입니다 ​​\n \n \n \n​\n \n \n \n \n한국화 서양화 조소 공예 등 정말 다양한 작품들을 만날 수 있습니다 알고 있는 작가의 작품들도 참 많았지만 처음 알게 된 작가들도 많았답니다 이렇게 한곳에서 다양한 작품을 만날 수 있다는 자체가 미술품을 예술을 사랑하는 이들에게는 특별한 시간이지 않을까 싶더군요 ​​\n \n \n \n \n \n미술작품만 있을 것이라 생각했는데 공예작품들도 있었습니다 세상에 하나밖에 없는 작품을 장신구로 착용할 수 있다는 것도 특별함을 부여하는 일이겠지요 모두 판매를 하는 것들이라 디자인을 보고 구매로 이어지는 경우가 많았습니다 ​​\n \n \n \n여기는 도자기 작품들이 전시되어 있는 방이에요 호텔 방이라는 공간과 무척이나 잘 어울리는 느낌입니다 ​​\n \n \n \n세밀하게 그려진 그림은 이미경 작가의 동전 하나로도 행복했던 구멍가게의 날들이 절로 떠올려졌습니다 봄밤의 아름다움이 오롯이 느껴지는 작품 앞에서 괜히 마음이 따스해졌어요 ​​\n \n \n \n \n \n \n이렇듯 함께 작품들을 감상하더라도 느끼는 바는 다르고 자신의 취향이 각기 다르다 보니 좋아하는 작품도 다르더라고요 작품들을 보면서 각자 소감을 말하기도 하고 마음에 드는 작품들은 사진으로 찍기도 하는 등 열심히 감상을 했습니다 아이들 데리고 전시 관람을 하는 경우 처음엔 좀 관심을 가지다가 금세 흥미가 식어버리곤 하는데 이날은 신기하게도 아이들이 더 적극적으로 방방마다 찾아다니면서 열심히 작품을 감상하더군요 ​​\n \n \n \n그림은 물론 사진 작품도 있었습니다 마침 책으로도 나왔다면서 책도 판매하고 있었어요 비엔나를 여행하면서 담은 순간들이 전시되어 있었지요 비엔나에서 담은 풍경과 함께 풀어놓을 이야기들이 살짝 궁금하기도 했습니다만 둘러볼 전시가 너무 많아서 일단 패스​​\n \n \n \n이 방에는 들어서는 순간 향기에 반했습니다 입구부터 허브들이 놓인 데다가 객실 곳곳에 싱그러운 허브들과 천연 디퓨저들의 향이 은은하게 퍼지고 있었습니다 전시를 보러 가서 이런 광경을 만날 것이라고는 예상치 못했답니다 ​​\n \n \n \n향이 어찌나 매혹적인지 결국 제가 쓸 것과 선물용 2개를 구입했답니다 양에 비하면 다소 비싼 가격이지만 여기 아니면 이 향을 구입할 수 없기에 후회할 바에는 지르자 싶어 과감히 질렀습니다 디퓨저 용기들은 모두 도예 작가의 작품들로 아로마용품과 콜라보를 한 작품들이랍니다 ​​\n \n \n \n이곳에 오기 전에는 1시간  1시간 반 정도면 다 둘러보겠지라고 생각했는데 97개의 객실에 전시된 작품들이 너무 많고 인상적이라 생각보다 관람하는데 꽤 시간이 걸렸습니다 그렇다 보니 아이들은 나중에 체력이 고갈되어 너무 힘들다고 하더군요 ㅎㅎ VIP라운지가 층마다 있던데 거기서 쉬어가면서 관람을 하면 그리 힘들지 않을 텐데 VIP가 아닌지라 입구에서 구경만 하는 신세였다지요 그리고 도록이 너무 갖고 싶었는데 입구에서 도록을 나눠주길래 물어봤더니 VIP만 준다고 ㅡㅡ 그러니까 저는 돈 주고 사야 한다는 거예요 돌아다니다 보니 어째 우리 말고는 다 VIP 같다는 생각이 ㅠㅠ​​\n \n \n \n전시를 보다 보면 기발한 작품들 신기한 작품들 멋짐이 느껴지는 작품들 다양한 느낌의 작품을 만나게 됩니다 침대 위가 마치 바다가 된 듯 수영을 즐기는 도자기 인형들의 모습이 너무 재밌었어요 ​​\n \n \n \n욕실로 갔더니 욕조 안에도 작품이 있는데 더 실감 나게 느껴지는 거 있죠 ㅎㅎ ​​\n \n \n \n또 다른 곳에는 이렇게 물고기가 그려진 접시를 물속에 담아두어 느낌을 살렸더라고요 ​​\n \n \n \n \n \n \n \n제가 미술 전시를 좋아하는 이유는 잘 몰라도 다양한 작가들의 상상력 넘치는 작품들을 보면서 영감을 얻는다는 거지요 뭔가 새롭고 신선한 충격이 흥미롭게 만들고 상상력을 자극하게 됩니다 아이들에게도 이런 전시를 보게 한 이유도 많은 것을 보고 느끼고 배울 수 있는 기회를 마련해주고 싶어서였답니다 ​​\n \n \n \n입구에 있는 동상을 보면서 김정은 닮았네  했더니 객실 내부에는 문재인 대통령이 있고 또 다른 곳에는 트럼프 대통령도 있더라고요 얼핏 보았던 입구의 그 동상은 김정은이 맞았습니다 ​​\n \n \n \n이렇듯 작품들 속에서 세계의 유명 인사들도 만나게 되는군요 ​​\n \n \n \n조금씩 지쳐가는 속에서 여행 온 기념으로 기념촬영 하자며 잠시 멈추어 서서 사진으로 남겨 보았습니다 아이들도 무척 좋아했던 전시라 대만족이었네요 ​​\n \n \n \n \n \n아이들 좋아하는 피규어와 귀여운 캐릭터들 제가 좋아하는 그로밋이 빨간 점박이가 되어 서 있는 것도 만났습니다 작품들을 감상하면서 든 생각은 너무 그림이 그리고 싶은 거예요 다양한 재료를 이용해 각기 자신만의 색깔로 담아낸 작품들을 감상하다 보니 제 안의 꿈틀거리는 무언가가 미친 듯 그림을 그리고 싶게 만들더라고요 잘 그리고 못 그리고를 떠나서 뭔가를 표현한다는 것 그것만으로도 흥분되고 재미난 일이지 않나 싶어요 작가들의 에너지를 한껏 받아서 그런 거 같기도 하고요 아시아 호텔 아트페어는 제게도 아이들에게도 신선한 자극이 된 멋진 경험이자 전시였답니다 다음 기회가 되면 또 이런 전시를 만나고 싶네요 ​​\n \n그랜드 인터컨티넨탈 서울 파르나스\n서울특별시 강남구 테헤란로 521\n \n \n​\n "}