{"title": "서울 여행 \"me gusta\" (4)", "href": "https://blog.naver.com/PostView.nhn?blogId=kimmy659&logNo=221583015606&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n이 날은 기대하고 기대하던 롯데월드를 가야하는 날룰루 랄라 \n\n\n \n\n\n\n\n \n\n \n\n\n나 피곤해따서울에서 달고 온 것은 추억과 링웜고양이도 안키우는데 링웜걸리고 난리실시간\n\n\n \n\n\n\n\n \n\n \n\n\n커피몽타주 서울카페추천 올림픽공원카페커피박사 오박사 님이 찾아 온 드립이 아주 부드러운 커피 몽타주 ​참 세련된 카페 분위기인데이 세련되다는 럭셔리의 느낌은 아니다 가끔 잘 그은 선을 보면 쾌감을 느낄 때 가 있듯이잘 그려진 동그라미 같은 것 그 쾌감이 느껴지는 인테리어와 분위기였다\n\n\n \n\n\n\n\n \n\n \n\n\n바리스타 분 들 도 인테리어와 비슷한 느낌이다적당한 친절 커피에 집중드립은 청량감있는 원두였는데 엄청 부드러웠다 그리고 깔끔했다 클린컵 클린컵 하는데 이것이 봐로 클린컵\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\nIAB 스튜디오 대란에 갱이도 참석\n\n\n \n\n\n\n\n \n\n \n\n\n빈지노찡 돈 개 많이 벌겠다 부럽어요\n\n\n \n\n\n\n\n \n\n \n\n\n송리단길맛집 단디 오 맛집을 써치해서 찾아갔는데 존맛탱구리뱅뱅이었다그 무엇보다 오빠가 엄청 잘먹어서 기분 짱 좋았다사실 나는 미식가가 아니라서뭘 먹어도 나름 존맛탱구리 뱅뱅인데여기는 확실히 마시쪄따 특 대창 호르몬동 강츄\n\n\n \n\n\n\n\n \n\n \n\n\n하지만 나는 장어를 먹어찌\n\n\n \n\n\n\n\n \n\n \n\n\nㅎㅅㅎ 마시쪄요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 내가 좋아하는 석촌 호수걷는 것을 참 좋아하는 나는 그걸 오빠랑 함께하는게 제일 좋다그 중 가장 걷기 좋은 장소인 석촌 호수​이 날 돌체 콜드 브루를 먹으며 여길 산책했는데이 날의 산책은 별다방의 돌체 콜드브루였다달디 달다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n드디어 드디어 롯데월드에 와쪄유쿵쿵쿵\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n놀이기구는 25살 나이에 맞지 못하게 많이 타씅내 생각 저는 놀이기구 3개 탈 줄 알았는데다섯개인가 타고 아직 젊다멀미를 get\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n내가 가장 좋아하는 우리의 4컷잘찍어 주셔서 감사합니다피곤해도 좋았다\n\n\n \n\n\n\n\n \n\n \n\n\n배고파서 닭칼국수 후르륵후르윽 짭짭하고사실 밤의 퍼레이드 롯데월드 야경 보고 싶었는데힘들어 죽겠는데 무슨 야경이야낭만 파괴하고 밥 무러 나옴\n\n\n \n\n\n\n\n \n\n \n\n\n언제가도 좋아\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 송리단길 카페가서 힐링 한 번 하고 숙소로인도 커피였고 테이스팅 노트가 엽서 였다 사진인상깊었다​언젠가 나도 무엇인가 선택을 할 때 이 경험들이 나의 이야기를 더 크게 만들어 줄 것이라 믿는다 con 커피박사 오박사\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 또 책을 가득 사왔다책을 읽고 공감하고 눈물흘리며 웃는게 좋다말로는 다 표현 못하는 이 애석한 마음들이 여기저기 머물다 활자가 된 것도 좋다언제나 글을 쓰고 글을 읽는 일은 내가 나를 지키는 일 중 하나이다\n\n\n \n\n\n\n\n \n\n \n\n\n아주 작은 빵 집에 손님이 가득했다주인분은 친절했고 빵은 맛있었다그 앞에서 본 까칠한 멍멍이는 세상 기여웠다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그의 시선의 나남자는 인정받고 싶어하고 여자는 사랑받고 싶어한다는 말에 반은 공감했지만 반은 부정했었다나는 인정 받고 싶기때문이다 지금 내 위치에서  우리 부모님의 사랑스러운 딸로서 우리 얼룩이 집사로서 인정 받고 싶었다하지만 인정 받지 못해도 별로 상관은 없다고 생각했다 인정이란 스스로에게 받아야하는 것이라 생각했기에그런데 저 사진들을 보니 사랑 받고 있다고 느꼈다​사랑받고 있구나\n\n\n "}