{"title": "[서울여행] 서울도시건축전시관 둘러보기 1편 - 갤러리1 도시를 기록하다", "href": "https://blog.naver.com/PostView.nhn?blogId=elqkdmffj&logNo=221601399749&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​연남동에서 빙그레 피크닉 하우스를 둘러보고, 2호선을 타고 이동합니다.  Take a look around Binggrae Picnic House in Yeonnam-dong and take the line 2.​요즘 2호선 다원시스 신차가 자주 보이네요 ㅎㅎ I can see the new train Dawon Sis on line 2 a lot these days. Haha​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​2호선을 타고 시청역에서 내립니다.  Take Line 2 and get off at City Hall station.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​경복궁 주변의 책방산책 안내 Guides to Bookstore Mountain around Gyeongbokgung Palace​\n\n\n \n\n\n\n\n \n\n \n\n\n​​2호선 시청역 내진보강 등에 따른 시설개량 건축공사 중 Building Construction for Improvement of Facilities according to the Seismic Retrofit of City Hall Station on Line 2​2021년 7월 26일까지.  Until July 26, 2021.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​시청역 3번 출구로 나옵니다.  Exit 3 of City Hall Station.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​올해 전국체육대회는 100회와 100주년을 기념하여 서울에서 개최됩니다.  This year's National Sports Festival will be held in Seoul to celebrate the 100th anniversary of the 100th anniversary.\n\n\n \n\n\n\n\n \n\n \n\n\n​서울특별시의회 바로 앞에 서울도시건축전시관이 있어 둘러보려고 합니다.  I want to look around the Seoul Metropolitan Building Exhibition Hall right in front of the Seoul Metropolitan Council.​제가 도시의 건물, 건축에 약간 흥미가 있어서입니다.  I'm a little interested in the building, the architecture of the city.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​9월 7일부터 11월 10일까지 서울도시건축비엔날레가 개최될 예정입니다.  The Seoul City Building Biennale will be held from September 7 to November 10.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 앞.  In front of Seoul City Building Exhibition Hall.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 준공표지판 Signboard for the completion of Seoul Metropolitan Museum of Architecture​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​서울도시건축비엔날레 홍보 포스터 Poster for Promoting the Seoul Metropolitan Building Biennale\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축비엔날레 층별안내도 A Study on the Guidance of the Seoul Metropolitan Architecture Biennale​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​둘러보는 곳이 모두 지하로 내려가야 보입니다.  All the places you look around need to go underground to see it.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울 가볼만한 곳 a good place to visit in Seoul​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​먼저 갤러리1부터 둘러봅니다.  ​도시를 기록하다.  Documenting the city ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​서울 도심, 한양도성 주변Seoul City Center, around Seoul City Wall​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​1914년의 경성, 1936년 1949년 1963년의 서울 형성 Gyeongseong in 1914 and Seoul in 1939 in 1949​600년이 넘은 역사도시 서울 Seoul, a historical city over 600 years old\n\n\n \n\n\n\n\n \n\n \n\n\n​​18세기 한성 18th century Hansung​\n\n\n \n\n\n\n\n \n\n \n\n\n​​1914년 경성 Gyeongseong 1914​\n\n\n \n\n\n\n\n \n\n \n\n\n​2018년 서울 Seoul 2018 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울에서 한양도성의 땅, 물길, 길을 찾다. find the land, waterways, and roads of Seoul City Wall in Seoul​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​1920년대 한양도성의 지형 Landscape of Seoul City Wall in the 1920s\n\n\n \n\n\n\n\n \n\n \n\n\n​​한양도성 현재 지형 Current Topography of Seoul City Wall​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​도시조직모형. 거여동 이주정착지 Urban tissue model of the Geoyeo-Dong a settlement for sicplaced people ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​도시조직모형. 신월동 이주정착지 Urban tissue model of the Sinwol-Dong a settlement for sicplaced people \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​상계동, 거여동 이주정착지, 신월동 이주정착지 도시조직과 건축형태 Urban Organization and Architectural Form of Sanggye-dong, Geoje-dong, and Sinwol-dong Migrant Settlement​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​용산 신계동 1-257 철도기숙사 The Railroad dormitory in Singye-Dong, Yongsan ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​신계동 1-257 철도기숙사의 구조 Structure of Railway Dormitory in Singye-dong 1-257​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​한양도성안 오래된동네 사직동과 내수동 The old towns, Sajik-dong and Naesu-dong, within the Seoul city wall ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​용산신계동 도시건축조사 2004 2004 on-site recording in Singye-dong, Yongsan ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​하지만 이곳은 2008년 재개발을 통해 일대 건물들과 철도기숙사까지 철거되었으며, 2011년 아파트단지가 들어섰습니다. However, this was redeveloped in 2008 and the buildings and railroad dormitories were demolished. In 2011, apartment complexes were opened.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​용산역 주변에 철도관사와 철도차량정비시설이 있었던 당시의 모습 At the time when there was railroad facility and railway car maintenance facility around Yongsan Station​\n\n\n \n\n\n\n\n \n\n \n\n\n​신계동 1-257 '합동주택' 현장기록 Site Record of 1-257 'Fixed House' in Singye-dong​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​1960-70년대 서울 변두리 이주정착지와 이주단지 조성 The Establishment of Migrant Settlement and Migration Complex on the outskirts of Seoul in the 1960s and 1970s​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​거여동 7평집 The seven pyeong house in Geoyeo-dong ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​신월동, 안녕 Farewell, Sinwol-dong ​2016년 신월동 이주단지 조사 중 발견한 20살 집주인이 떠나며 남긴 작별인사 A farewell message left by the 20-year-old landlord when he left, which he found in 2016 during a survey of a migrant complex in Sinwol-dong.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​벽에는 오래된 신문지가 잔뜩 붙여있습니다.  The wall is full of old newspapers.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 넓은 공간 A Wide Space of Seoul Metropolitan Architecture Exhibition Center​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관과 지하 통로가 연결되는 공간입니다.  This is the space that connects the Seoul Metropolitan Building Exhibition Hall and the underground passageway.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 참여자 Participants in the Seoul Metropolitan Architecture Exhibition​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​서울도시건축전시관 건축 이야기 The Architecture Story told by the Seoul hall of Urbanisn and Architecture ​건축 특징 architectural features​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 건축 모형 A Study on the Architectural Model of the Seoul Metropolitan Museum of Architecture\n\n\n \n\n\n\n\n \n\n \n\n\n​​2015년 국세청 남대문 별관을 철거하고, 2019년 완공 The National Tax Service's Namdaemun annex was demolished in 2015 and completed in 2019.\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 소개 Introduction to the Seoul Hall of Urbanism and Architecture ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​착공식 시삽 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대한민국 근현대사의 중심 정동 Jung-dong, the center of modern and contemporary Korean history​\n\n\n \n\n\n\n\n \n\n \n\n\n​​운교 Ungyo ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​손탁호텔 Sontak Hotel ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​러시아공사관 Russian Legation​\n\n\n \n\n\n\n\n \n\n \n\n\n​​조선시대 '육조 거리'의 역사를 잇다.  continue the history of 'Yukjo Street' during the Joseon Dynasty​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​세종대로에서 '육조 거리'를 발견하다 find a 'cultivation street' on Sejong Boulevard​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다 같이 돌아보는 정동 한 바퀴.  Let's go around Jeong-dong.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​환구단 Hwangudan Altar ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 터 역사 History of Seoul Metropolitan Museum of Architecture​1913년 덕안궁1937년 조선총독부 체신국 청사1978년 국세청 남대문 별관2019년 서울도시건축전시관 ​1913 Deokan Palace1937 Resident-General of the Government-General of Joseon1978 Namdaemun Annex of the National Tax Service2019 Seoul Metropolitan Architecture Exhibition Hall​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 세미나실 Seminar Room of Seoul Metropolitan Architecture Exhibition Center​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​코엑스 지하의 GTX 환승 편의시설 그린랜드 설계 Design of GTX Transit Convenience Facilities in the basement of COEX\n\n\n \n\n\n\n\n \n\n \n\n\n​​미래의 코엑스 주변, GTX-A 노선 환승과 글로벌비즈니스센터 초고층빌딩 Future of COEX, Transferring GTX-A Line and Global Business Center Super Tall Building​2편에서 이어집니다.  It's followed by the episode 2.​​2019년 07월 07일에 다녀왔습니다.​​\n\n\n \n\n\n\n\n\n\n\n서울도시건축전시관\n서울특별시 중구 세종대로 119\n\n \n\n\n \n\n\n​\n\n\n "}