{"title": "출국 전 서울여행 -상편", "href": "https://blog.naver.com/PostView.nhn?blogId=fillla&logNo=221606409387&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​공장에서의 3개월간 계약직도 끝나고호주 워홀도 1주일 앞둔 이 시점에서 서울에서 보자는 사람도 몇몇 있고 사고싶은 것도 있고 해서일주일간 서울 여행을 다녀왔다 서울뿐 아니라 어디든 마찬가지지만돈이 있고 자유만 있다면 어디든 행복하게 돌아다닐 수 있다​​그런 의미로 행복 가득했던 이번여행 포스팅​​​\n\n\n \n\n\n\n\n 추억의 장소 낙성대 밤샘을 함께했던 스터디 카페\n\n\n \n\n\n​​서울 입성 후 첫 방문지는 낙성대 나의 서울생활의 시작점이었던 이곳서울에 와서 직업을 구하기도 전에 축구팀부터 구했던 나그리고 그 축구팀에서 마지막 고별전을 갖기 위해 낙성대로 왔다​​​\n\n\n \n\n\n\n\n 추억의 장소 두번째는 관악중학교\n\n\n \n\n\n​​낙성대에 집을 구한지 얼마 안될 무렵 장을 보고 돌아가는 길에이 팀이 시합을 하고 있길래 즉석으로 끼워달라고 한 게 시작이었는데원년 멤버는 거의 나가고 내가 거의 팀의 짬순으로 상말상병말초쯤 되는고참이 되어있었던 것나이는 팀에서 딱 중간인 편​​어쨌든 주마다 꾸준히 함께 뛰고 끝나고 술한잔도 같이 하고동고동락한 멤버들과 마지막 경기를 가졌다 물론 워홀을 마치고다녀오면 명예회원의 자격으로 종종 와서 뛰겠지만 ㅎㅎ이날 경기는 무난하게 소화하고 고별 회식자리에 참여했다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​성민이형은 나 간다고 하늘같은 아내분께 싹싹 빌어가며 참석해주셨다 ㅠㅠ형님들 좋은 말씀도 많이 해주시고 동생들은 언제나 편하고 재밌고 ㅋㅋㅋ마지막까지 좋은 분위기를 갖고 헤어지게 되어 고맙고 시원섭섭하고 그렇다​​그러고 다음날​​\n\n\n \n\n\n\n\n 수원세숫대야냉면 남긴 게 아쉬웠을 정도로 맛있었다\n\n\n \n\n\n​​역시 서울에서 고군분투를 하고 있는 친구를 만났다대학교 4학년 때 알게된 동기 친구로 같은 예대 출신이나 국악 쪽이다사실 처음 볼때만 해도 이렇게 오래 친분을 갖고 지내게 될줄 몰랐지만나름 털털쿨한 성격이 맞는 편이었던 듯하다​여의도에 위치한 IFC몰이라는 데서 만났는데 처음 와봐서 어리둥절​​\n\n\n \n\n\n\n\n 폰을 세워놓고까지 사진찍는 적극성\n\n\n \n\n\n​​서울에서 예체능 관련직에 종사하는 친구들이 나가떨어지는걸 수많이 지켜봤는데그 나가떨어진 사람중 하나가 되고 이 친구는 살아남아서 응원해주었다한편으론 예체능에 대한 처우가 개선되었으면 하고 바래보기도​​\n\n\n \n\n\n\n\n 국제면허증을 발급받기 위해 찾은 면허시험장\n\n\n \n\n\n​​서부운전면허 시험장에 왔다 잠시 시간이 붕뜬관계로원래 울산에서 하려고 했던 국제면허증 발급을 서울에서 하기로했다사실 처음엔 영등포경찰서로 갔는데 국내 운전면허증까지 같이재발급을 하고싶어서 얘길했더니 시험장에 가야 바로 해준단다그래서 갔다​​대학생들 방학이라 그런지 어린 친구들이 많았다내가 대기하고 있는 국제면허 발급 창구는 널럴했지만한 명당 처리 업무가 빡센지 시간이 오래걸렸다​​\n\n\n \n\n\n\n\n\n \n\n \n일본 음식점의 장점은 혼밥에 특화되있다는 점\n\n\n \n\n\n​​서부시험장에서 나오자마자 버스 정류장에 마을 버스가 대기하고 있는데홍대 입구까지 바로 가는 노선이다 바로 탑승해주고 홍대로 향한다밥을 뭘먹을까 고민하고 있었다 인터넷 검색결과 마라탕으로 거의 굳어지고 있었는데 혼밥용 화로구이를 보고 바로 메뉴를 급선회했다결과는 대만족이었다 고기 미쳤​​​​​​​\n\n\n \n\n\n\n\n 드디어 인스타에서나 보던 오버더피치에 당도했다\n\n\n \n\n\n​​식사를 하고 연트럴로 넘어오자 갑자기 하늘이 설사를 할 것 같았다꾸르릉 꾸릉 그러다 갑자기 쏟아지는 폭우 오버더피치에 닿기약 200m 앞에서는 아예 바가지를 쏟아붓듯이 퍼부어제껴서 결국 오질나게 뛰었다 웬만한 비는 그냥 맞는데 이건 무리였으​​\n\n\n \n\n\n\n\n 스토어는 1층이 전부고 생각보다 살게 별로없다\n\n\n \n\n\n​​오버더피치는 일반적인 스포츠샵이 아니라 축구에 패션을 접목해서유니크한 져지를 선보이며유로 2004 시절 17번 호날두마킹 이라던지대부분 구제를 취급한다 선수 사인된 유니폼을 팔기도 한다 그래서 사이즈도 제각각이고 마음에 들면 사이즈가 안맞고 사이즈가 맞으면 마음에 안드는 유니폼이라 결국 구경만 했다​​테이블에 마련된 국가대표 관련 굿즈들을 둘러보다 자잘한 걸 구입했다반지 살려했는데 점원이 이거 은반지라며 가격 찾아보더니 18만원 ㅂㄷㅂㄷ  ​​\n\n\n \n\n\n\n\n 첼시 유니폼의 역사를 둘러보았다\n\n\n \n\n\n​다른 공간에서는 첼시와 관련된 특별 전시 Zone 이 있었다첼시 유니폼의 변천사를 둘러볼 수 있었고 인스타그램에서 무슨 이벤트도 했었던 거 같은데 기억은 잘 안난다 ​​\n\n\n \n\n\n\n\n 이태원을 느끼고 싶은가 게스트하우스로 오라\n\n\n \n\n\n​이태원 게스트하우스에 숙박 예약을 했고 찾아갔다 내가 3일간 머문 G 게스트하우스는 1박에 만오천원정도 했던 거 같다이곳에서의 경험은 나중에 시드니에서 백팩커 생활을 하는데 빠른 적응을 할 수 있었던 경험이었다​​​\n\n\n \n\n\n\n\n 이거 시드니와보고 깨달은건데 퀄리티가 좋은 곳이었다\n\n\n \n\n\n​​아마 게스트하우스의 장단점은 대부분이 알고있으리라 생각한다여러명이 지내는 도미토리의 경우 한 방에서 여러명이 같이 생활해야 하고샤워장에서 속옷만 입고 돌아다니는 외국인을 마주칠 수 있다고진짜였다나는 그런 분위기를 불편해하지는 않지만 아무래도 적응할 시간은 필요했다시드니 백팩커스 생활에 앞서 좋은 트레이닝이 되었다​​\n\n\n \n\n\n\n\n 다소 할렘스러운 느낌의 복도할렘 안가봤음\n\n\n \n\n\n​RECEPTION 이 카운터라는 사실도 이때 처음 알게된다체크인 어디서 해야하는지 조금 해멨다 아마 여기서RECEPTION 을 몰랐으면 시드니와서 멘붕 왔을거같다​​​\n\n\n \n\n\n\n\n 이태원 \n\n\n \n\n\n​사실 이태원에서의 숙박은 어느정도 의도했던 건데 호주 워홀에 있어 외국인과 함께 생활할 수 있으면 도움이 되지 않을까 하는 마음이었다 하지만 미리 말하지만 왠만한 친화력이 없다면 외국인과 접촉할 일은 별로 없을것이다​​​\n\n\n \n\n\n\n\n 이태원에 온 또다른 이유 GSHOCK\n\n\n \n\n\n​이태원에 온 진짜 이유는 나의 최애 손목시계인 지샥을 사기 위해서흑금 색상을 매우 좋아하는 터라 요것조것 고르다가 바로 하나 질렀다호주 가서 써야할 돈을 서울에서 탕진하고 있는 나를 볼 수 있었다증발하는 나의 머니들​​​\n\n\n \n\n\n\n\n 정품 지샥 품질보증 카드 하앍1\n\n\n \n\n\n​​케밥집에서 언박싱중지샥은 내가 애정하는 브랜드인데 대학 다니던 13년도에지샥 그래픽일러스트 공모전에서 입상하여 서울에서 진행하는 시상식 참가부상으로 한정판인지 모르겠지만 지샥 제품을 받아서 잘 써왔다잃어버림언젠가 지샥을 다시 구매하고 싶었는데 드디어 손아귀에 넣었다​이제 다시는 놓치지 않을거에요​​\n\n\n \n\n\n\n\n\n \n\n \n무광 흑금 블링블링 그리고 다음날 벽에 부딧혀서 상단 G 부분에 스크래치생김\n\n\n \n\n\n​​지금도 시계는 잘 쓰고 있다 처음 조작법이 어려워서 꽤 헤맸다언박싱을 완료하고 이태원 올때마다 방문하는 케밥집에서 양고기케밥 냄새에 취하며 하나 들이켜주었다그렇게 이태원에서 이곳저곳을 돌아다니면서 시간을 때웠다​​\n\n\n \n\n\n\n\n\n \n\n \n이태원 뮤직 바에서 음악선곡을 했다\n\n\n \n\n\n​이태원에서 꼭한번 가보고싶었던 레코드바에 갔다혼술외국인인 직원이 노래 선곡하는 방법을 가르쳐주었는데어 나 영어 좀 알아듣는데 하고 다소 기고만장했었다이 기세는 호주가서 바로 꺾이고 말았지만​​세 곡을 요청했지만 두 곡만 틀어주었다 거절된 곡이 무엇이었는지기억이 잘 나지않는다 하하 Weezer 곡이었던거 같은데​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​후 지금 멜버른 가는 비행기를 기다리는 공항 안인데 열정 블로깅하느라 시간 가는줄 몰랐네내용이 많으므로 상 하로 나눠서 쓰고 밥먹고 좀 쉬어야겠다 그럼 다음에 계속​​​​\n\n\n "}