{"title": "서울 여행: 더풋샵 대치역점 경혈 지압 마사지 / 대치동 마사지 + 할인 이벤트", "href": "https://blog.naver.com/PostView.nhn?blogId=mignyonne&logNo=221550671914&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n이제 한국에 오는 걸 #서울여행 이라고 말하게 되다니!그리웠던 게 여러가지가 있지만 그 중에서도 친절한 서비스가 도착 직후에는 어색할 지경이었다. 편의점에서 음료 하나 사고 계산하는데 막 카드를 두 손으로 받고 너무 공손하시고...​그 중에서도 유럽에서 즐기기(?) 쉽지 않은 것이 바로 마사지그것도 가성비 좋은 마사지\n\n\n \n\n\n\n\n\n\n\n더풋샵 대치역점\n서울특별시 강남구 남부순환로 2935\n\n \n\n\n \n\n\n예약전화 02-556-1688영업시간 오전 10:00 ~ 새벽 02:00\n\n\n \n\n\n\n\n \n\n \n\n\n가성비 하면 더풋샵강남권에 있는 더풋샵 지점들을 수도 없이 많이 가 봤다고 생각했는데 대치역 1번출구 바로 앞에 있는 줄 몰랐다. 새로 생겼나! \n\n\n \n\n\n\n\n \n\n \n\n\n대치역 버스정류장 바로 앞이라 끝나고 바로 버스 타고 오기도 편했다. 그리고 그 옆에는 또 2층짜리 거대한 #스타벅스리저브매장 이 생겼던데.. 정말 시시각각 빨리 변하는 서울 ㄷㄷ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n메인 입구로 들어갈 필요 없이 야외에서 바로 지하로 통하는 계단으로 내려가면 정면에 딱 보인다. 왜냐면 내가 또 앞만 보고 직진하다가 첫번째에 못 알아보고 그냥 지나쳤다... 정말 역 출구 바로 코앞일줄 몰랐스\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n들어가자마자 향이 굉장히 좋다.친구랑 얼마 전에 #앤아더스토리 폭풍 쇼핑하면서 되게 조용하고 분위기 좋은 마사지 샵에서 날 것 같은 향에 대한 얘기를 했는데, 뭔가 딱 우리가 그 때 묘사한 그런 향이었다. 그냥 이런 안락하고 편안한 분위기부터 너무 오랜만이구요...\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n마사지 샵들이 당연히 갖출 수도 있는건데, 간단하게 매무새 정리하고 나갈 수 있는 스킨, 로션, 빗, 헤어드라이기, 그리고 필요 시 여성용품까지..! 이런 세세한 서비스가 그냥 너무 좋았다. 서비스의 황무지에 살고 있어서 ^.^... \n\n\n \n\n\n\n\n \n\n \n\n\n그렇다 마사지를 시작하기도 전에 괜히 오랜만에 받는 이런 대접(?)에 신이 났다...\n\n\n \n\n\n\n\n \n\n \n\n\n뜨끈한 족욕을 하면서 뜨끈한 차 한 잔이 둥그런 찻잔도 오랜만이야!!!​\n\n\n \n\n\n\n 경혈지압마사지\n\n\n\n\n\n\n\n오일 마사지를 별로 안 좋아하고, 부분 마사지보다는 전체 마사지를 선호하며, 세게 꾹꾹 누르고 시원하고 개운해지는 마사지를 좋아하는 나는 보통 항상 스포츠 마사지를 받았었다. 이번에는 처음으로 도전해보는 경혈지압마사지. 지압을 통해 경혈을 자극해서 정체되어 있는 기혈을 순환시켜 오장육부의 균형을 맞추는 마사지라고 한다. 이 마사지를 할 수 있는 분이 정해져 있는 건지, 경혈 지압 마사지를 선택할 경우는 남자 마사지사분만이 가능하다고 한다. ​평소에 받던 스포츠 마사지에 비해 막 세게 누르고 비비고 뒤틀고? 하는 느낌은 아니고 오히려 되게 정적인 느낌의 마사지였다. 그래서 사실 중간에 잠들기까지 했다. 완전 꿀잠! 그리고 가장 최근에 루마니아에서 받았던 오일 마사지가 나쁘진 않았는데 마사지사가 말이 진짜 너무 너무너무너무 많은데다가 마사지 끝나고 나서도 계속 추가적으로 강매?영업을 하려고 해서 마사지를 제외한 모든 것이 별로였는데, 여기 마사지사 분은 초반에 필요한 질문 - 어디가 불편한지, 어디 위주로 마사지를 하면 좋겠는지 - 정도만 물으시고 그 다음부터는 조용히 나의 평안을 지켜주셨다.. 정말 섬세하게 여기저기 꼭꼭 눌러주셔서 개운했다. 마지막에 내 목에서 두드득 하는 소리가 너무 크게 많이 나서 나도 당황...\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n현재 더풋샵 대치역점에서는 첫 방문 고객 20% 할인 행사를 하고 있고, 항상 그렇듯이 회원권을 등록하면 요금에 따라 혜택이 따라 온다. 그런데 족욕하면서 발견한 추가 할인 이벤트들. 생일, 결혼기념일, 오전 시간 대 방문시 10% 할인을 받을 수 있고, 지인 소개 할인도 하고 있다.​오랜만에 서울 오자마자 치킨이랑 떡볶이를 시켜 먹었는데, 새삼 많이 오른 가격에 놀랐다. 치킨이 2만원대라니? 김밥이 4천원이라니?물론 더풋샵 마사지 가격도 내가 기억하는 가격보다 오르긴 했지만 그래도 치킨이나 다른 먹거리에 비해서는 오히려 가격이 덜 오른 느낌이고 - 최저임금은 엄청 오르지 않았나 - 전에는 가성비 좋게 편하게 마사지 받을 수 있는 곳이라고 생각해서 예약 없이도 편하게 아무때나 갔던 곳이라면 좀 더 분위기도 고급스러워진 것 같다 ;)\n\n\n \n\n\n\n\n\n\n\n\n더풋샵 대치역점\n대치역 1분 마사지명가 더풋샵대치역점  입니다.\ndaechi.the-footshop.com\n\n\n\n\n\n\n \n\n\n\n\n \n\n "}