{"title": "지하철로 서울 여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jrkimceo&logNo=221320974559&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n문화콘텐츠\n\n\n\n\n\n\n\n\n지하철로 서울 여행\n\n\n\n\n\n\n\n\n\n\n\n\n\nJRkim\n\n2018 7 17 1922\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n뉴욕타임스의 서울 여행 36시간 글을 보고서울 여행 그렇게 하지 마셔요하는 분이 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n굿모닝 서울 투어 Good morning Seoul tour 매일 아침 0900  1230에는 호텔에서 픽업 Hotel 청와대 Blue House 경복궁Gyeongbok palace과 국립민속 박물관 National folklore museum화요일에는 덕수궁 Deoksu palace on Tuesdays 조계사 Jogyesa templeGinseng center이태원에서 하차 Drop off Itaewon 하는 투어 코스가 운영된다 참가비 33 달러4만 원\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 덕수궁 야경 서울 투어 Seoul tour는 트립어드바이저 TripAdvisor와 체험관광 전문 트리바고 Viator의 수많은 프로그램이 따로 마련되어 있다 \n\n\n\n\n\n\n\n\n\n\n\n\n36시간의 서울 뉴욕 타임스 기사를 보았거든요 아뇨 아니어요 천만의 말씀 서울 여행 그렇게 하지 마셔요 우선 돈이 많이 들어요 크리스 바케 Chris Backe가 뉴욕타임스 제안의 36시간 서울 여행  36 Hours in Seoul 에 대한 반론 제안의 글이 신통방통합니다 서울 여행은 지하철로 1박 2일  읽어보니 진짜 서울을 알고 서울 여행을 추천할만한 짜임새가 있었다는 거죠 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 지하철 승강장 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n​ 하이 저는 크리스입니다 Hey Im Chris 장기 여행자로서 저는 상식에 벗어난 목적지에 관해 One Weird Globe에 글을 씁니다 지금은 헝가리 부다페스트를 여행 중입니다 \n\n\n\n저도 뉴욕타임스 New York Times의 36 Hours 시리즈를 좋아합니다 유익하고 흥미로우니까요 다만 뉴욕타임스가 36시간의 서울 여행을 다룬 것에서 부분적으로 문제가 있어 보입니다 힙스터를 위한 여행이고 문화성이 풍부했지만 대중교통을 이용하거나 현지인들이 자주 이용하는 것처럼 더 잘 즐기는 것이 부족했습니다 저는 2년 반을 넘게 서울에서 원어민 교사로 지내면서 경험한  서울의 1박 2일 서울 여행을 오랫동안 온라인  One Weird Globe에 발표하고 있었거든요 아주 확실하게 서울 여행 여행하는 수단은 단연 지하철이라고 생각하죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 잠실에 지상 123층 높이 555m의 새로운 랜드 마크로 등장한 롯데 월드 타워 건물 2017년 4월 3일에 오픈했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n크리스 Chris Backe가 제안하는1박 2일의 서울 지하철 여행 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 지하철 강남역 출구 \n\n\n\n\n\n\n\n\n\n\n\n\n서울 여행에서 기본적으로 지하철을 이용하는 것 경제적인 면도 그렇지만 시간 관리가 분명하고 효율적입니다 게다가 날씨에 따라 구애받지 않는 전천후 방식의 여행 방식이고요 서울의 지하철은 그 자체로도 멋진 여행 경험이거든요 다만 뉴욕타임스의 정신으로 주말의 서울 여행은 크리스 방식의 지하철 중심으로  1박 2일의 지하철로 서울 여행 이렇게 즐겨보셔요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경복궁 근정전勤政殿의 일월오봉병日月五峰屛으로 둘러쳐진 조선 왕들의 어좌 御座 앞에서 절을 드리고 나서 바쁘게 종묘 Jongmyo로 간다 \n\n\n\n\n\n\n\n\n\n\n\n\n금요일부터 토요일까지 1박 2일의 서울 여행 오직 지하철로 이동해가며 서울 여행을 설계하다서울 과거에서 현재로 다시 미래로 출발합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n종묘 Jongmyo는 조선 왕조들과 왕후의 신주를 모시고 제례를 올리는 유교 사당이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n종묘 Jongmyo는 1995년 유네스코 UNESCO 세계문화유산 등재된 곳이다 서울특별시 종로구 종로 1234가 동 종로 157\n\n\n\n\n\n\n\n\n\n\n\n\n금요일 Friday낮 12pm – 서울의 과거를 바라보다 THE PAST종묘 Jongmyo \n\n\n\n\n\n\n\n\n\n\n\n\n금요일 오후는 접근성이 좋은 종묘에서 서울의 옛 모습을 둘러봅니다 세계에서 가장 긴 목조건물인 이 사당은 1395년에 축성되었고 1995년 유네스코 세계 문화유산으로 지정된 곳입니다 바로 인근에 조선 왕조 건물 경복궁 Gyeongbokgung이 있지만 근정전勤政殿의 일월오봉병日月五峰屛으로 둘러쳐진 어좌 御座에 절하는 것 외에는 오후에 둘러볼 곳들이 많아 시간이 만만치 않군요 ● 지하철 종로3가역 Jongno3ga station 1 3 5호선 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n강남구 삼성동에 위치한 스타필드 코엑스몰 COEX mall은 아시아 최대의 지하쇼핑공간이다 국내 최대 멀티플렉스 영화관 메가박스와 테마형 수족관을 포함 엔터테인먼트에서 쇼핑에서 외식 문화체험까지 고루 아우르는 복합문화공간이다 오락과 쇼핑 휴식을 누리는 최고의 공간이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n스타필드 코엑스몰 Starfield COEX Mall의 새로운 명물이 된 별 마당 도서관 서울특별시 강남구 삼성 1동 영동대로 513\n\n\n\n\n\n\n\n\n\n\n\n\n오후 2pm – 서울의 현재를 보다 THE PRESENT코엑스 몰 COEX mall\n\n\n\n\n\n\n\n\n\n\n\n\n스타 필드 코엑스 몰 Starfield COEX Mall은 아시아 최대 쇼핑몰로 수백 개의 상점과 수족관과 김치박물관 등이 있습니다 너무 커서 무료로 제공되는  아이폰 iPhone 앱과 안드로이드 Android 앱의 안내 도움을 받으셔요 콘퍼런스 룸과 전시장 둘러보는 곳도 좋지만 인파에 휩쓸려 모르고 다니는 것도 재미있습니다 ●지하철 2호선 삼성역 Samseong station \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n은색 알루미늄 외장패널 45133장을 바깥에 붙인 서울의 복합문화 공간 동대문 디자인 플라자 Dongdaemun Design Plaza DDP\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n건축가 자하 하디드가 설계해서  2014년 3월 22일 어리둥절하며 개관한 동대문 디자인 플라자 Dongdaemun Design Plaza DDP는 금세기 최고의 새로운 서울을 상징하는 명소로 태어났다 \n\n\n\n\n\n\n\n\n\n\n\n\n​오후 4pm – 서울의 미래를 느껴보다 THE FUTURE동대문 디자인 플라자 Dongdaemun Design Plaza DDP\n\n\n\n\n\n\n\n\n\n\n\n\n​동대문 디자인 플라자 DDP는 뉴욕 타임스가 선택한 것처럼 서울의 오래된 동대문 성벽의 과거와 미래의 모습이 융합된 미래지향 디자인 테마파크입니다 이 공원은 누구에게나 친절하고 장소 접근도 쉽습니다 사전에 웹사이트에서 충분한 그날의 전시나 이벤트 정보를 확인하셔요 ●지하철 2 호선 4 호선 5 호선 동대문 역사 문화 공원 역 Dongdaemun History and Culture Park station\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 1997년 관광특구로 지정된 이태원의 뒷골목 경리단 길로 알려진 회나무路에는  펍 술집 커피집 음식점이 줄지어 있다\n\n\n\n\n\n\n\n\n\n\n\n\n오후 6pm – 밥 먹고 합시다 THE FOOD이태원 ​ Itaewon\n\n\n\n\n\n\n\n\n\n\n\n\n서울에서 어디에서나 볼 수 있는  한국 음식은 꼭 가봐야 할 곳 mustgoto을 추천하기는 어렵습니다 그렇기 때문에 모든 것이 몰려있는 이태원으로 갑시다 당신이 원하는 수십 가지의 다양한 국적과 음식 스타일이 있습니다 미군부대가 만들어낸 이태원의 저녁 무렵을 걷는 것만도 다양한 다국적의 풍경과 볼거리를 만납니다 ●지하철 6호선 이태원역 Itaewon station\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n신사동 가로수 길 Garusogil 구간은 압구정로 12길에서 도산 대로 13길까지 해당된다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n애플 가로수길 전시장  Apple Garosugil\n\n\n\n\n\n\n\n\n\n\n\n\n저녁 8pm신사동 가로수길 THE YOUNG’UNS\n\n\n\n\n\n\n\n\n\n\n\n\n신사동 가로수 길 Garusogil은 최신 유행하는 커피숍과 패션 매장 등 유행을 즐기는 거리입니다 먹고 마시고 쇼핑하는 길입니다 휙 둘러보셔요  내일 스케줄은 바쁘니까요 구경만 하셔요 이곳에서 고속버스 터미널도 가깝고 그 주변의 호텔들과도 멀지 않습니다 저녁시간의 느긋함으로 설렁설렁 그냥 둘러만 보셔요 ●지하철 신사역 8번 출구 Sinsa station line 3 exit 8\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 서울특별시 마포구 월드컵 북로 400상암동 DMC 단지 1602에 위치한 한국영상자료원韓國映像資料院 Korean Federation of Film Archives\n\n\n\n\n\n\n\n\n\n\n\n\n토요일 SATURDAY아침 10AM – 영화관 THE MOVIES한국 영상 자료원 The Korean Film Archive\n\n\n\n\n\n\n\n\n\n\n\n\n오늘날 한국 영화는 한류의 중심을 이루지만 지난 60년간 한국 영화는 검열과 기술 발전의 멀고도 험한 길을 달려왔습니다 영화는 시대의 얼굴입니다 한국 영화의 아카이브들이 다국적 언어로 제공되는 한국 영상 자료원 The Korean Film Archive이 있습니다 지난 수십 년간 한국 영화의 포스터와 영상 자료들을 골라볼 수 있습니다 ●지하철 6 호선 디지털 미디어 시티역 Digital Media City station\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2002년 FIFA 월드컵을 기념하여 조성된 월드컵 공원 평화의 공원 하늘공원 노을공원 난지천공원 난지한강공원 등 5개의 공원으로 이루어져 있다 서울 마포구 월드컵로 251 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한강 가운데 작은 섬 선유도 공원 Seonyudo Park은 환경 재생 공원이다 한강시민공원 양화지구\n\n\n\n\n\n\n\n\n\n\n\n\n낮 12PM – 서울 도시 재생의 현장 월드컵 공원 the World Cup Park과 선유도 공원 Seonyudo Park\n\n\n\n\n\n\n\n\n\n\n\n\n쓰레기 매립지를 거대한 공원으로 바꾼 도시재생 공원입니다 월드컵 공원 World Cup Park은 평화의 공원과 하늘공원 노을공원과 난지천공원 난지한강공원 등 5개의 공원으로 조성되어 있어 너무 넓습니다 불과 두 시간에 돌아보기엔 힘들다고 느끼시면 대신 한강 옆에 새로운 친환경 공원인 선유도 공원 Seonyudo Park으로 향하시죠 원래 선유도는 서울시의 정수장이 있던 곳인데 우리나라 최초의 재활용 생태 공원으로 조성되었습니다 한강이 내려다보이는 식당들도 많습니다 ●지하철 당산역 2호선 또는 9호선에서 하차한 후 5714번 버스를 환승하면 공원까지 옵니다​\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울특별시 강남구 봉은사로 531에 위치한 대한 조계종 봉은사奉恩寺\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n봉은사 입구 기념품 가게 뒤편 길 건너 건물 모습이 바로 강남구 삼성동 코엑스 몰이다 \n\n\n\n\n\n\n\n\n\n\n\n\n오후 2PM – 도시 속 고요한 사찰 A TRANQUIL TEMPLE봉은사 Bongeunsa\n\n\n\n\n\n\n\n\n\n\n\n\n​신라 말기 794년에 창건된 봉은사 Bongeunsa奉恩寺는 화엄경을 인쇄하는데 사용된 수천 개의 원판 판전版殿 글씨 목판을 보존하고 있는 사찰입니다 한국의 14대 사찰 중 하나이며 1392년에 중건된 범종과 23m 석조 불이 보물입니다 바로 맞은편 코엑스 몰이 있는데도 너무나 고요한 사찰이 대조를 이룹니다 ●지하철 7호선 청담역 Cheongdam station line 7\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n24시간 벌거벗고 다니면서 잠을 잘 수도 있는 실로암 불가마 사우나 Siloam 서울특별시 중구 중림동 중림로 49\n\n\n\n\n\n\n\n\n\n\n\n\n오후 4PM – 기진맥진 못살게 구는 찜질방 Jimjilbang 실로암 Siloam sauna 불가마 사우나\n\n\n\n\n\n\n\n\n\n\n\n\n한국의 찜질방 Jimjilbang은 대표적인 관광 상품입니다 정말 이국적이고 괴상한 곳입니다 모두가 벌거벗고 주위를 어슬렁거리며 뜨거운 가마솥 속으로 자발적으로 들어가 땀을 뻘뻘 흘리며 자신을 학대하고 못살게 구는 곳 더 뜨거울수록 묘한 쾌감과 짜릿한 자극을 얻는 자발적인 학대가 일어나는 곳 서울에는 여기저기 정말 좋은 가마솥 찜질방이 많지만 필자는 서울역 앞 실로암 불가마 사우나 Siloam sauna를 추천하고 있습니다 ●지하철 1호선 4호선과 경의선 또는 인천국제공항 철도 AREX의 서울역 Seoul Station 하차\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n밤 시간의 명동 서울의 주요 관광지 중 하나인 명동은 도심 중 유동인구가 가장 많은 지역이며 외국인들이 많이 찾는다  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n비 오는 날의 명동 골목 근처에 남대문시장이 있으며 명동성당이 유명하다 \n\n\n\n\n\n\n\n\n\n\n\n\n오후 7PM – 사람 구경 PEOPLEWATCHING 명동 Myeongdong \n\n\n\n\n\n\n\n\n\n\n\n\n명동 Myeongdong은 강북에서 가장 번화한 쇼핑지역입니다 바글바글 인간 군상 중에 한동안 일본 사람들이 절반이었지만 지금은 중국 사람들이 가득한 곳입니다 촘촘한 가게들이 밀집해있지만 밤이 될수록 길바닥을 매운 노점상들은 그야말로 도시의 파티장을 만듭니다 이곳에서는 길거리 음식으로 약간의 저녁식사를 맛보기로 즐기셔요 조금씩 여러 곳에서 맛보시는 것이 좋습니다 걷기 힘들면 좋은 커피숍도 많이 있습니다 ●지하철 4호선 명동역  Myeongdong station line 4 서울 지하철 2호선으로도 시청역 을지로 입구역 을지로3가역에서 접근이 가능하다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n홍대 Hongdae 어울마당로\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 서울 지하철 2호선 홍대입구역과 홍익대학교 정문을 잇는 지역 및 이 일대에 있는 홍대는 젊은이들의 유행 문화지역으로 활기차다\n\n\n\n\n\n\n\n\n\n\n\n\n밤 9PM 한마디로 홍대 IN A WORD HONGDAE\n\n\n\n\n\n\n\n\n\n\n\n\n젊은이든 젊은 마음이든 88만 원 세대의 창의적인 방법으로 파티가 물밀듯이 열리는 곳 수십 개의 클럽과 라이브 음악 디제잉이 최고를 준비해 문을 여는 젊은이들의 공간 홍대 앞 공원에서도 종종 최고의 공연이 열립니다 메인 길에서도 테킬라 선라이즈 Tequila Sunrise 럼주 Rum과 코크 등 칵테일들을 플라스틱 봉지에 스트로를 꽂아 파는 음료 스탠드도 많고 편의점에서 산 맥주를 길거리에서 마십니다 홍대에 9시에 도착한 것은 너무 빠른 시간입니다 지하철이 끊기는 밤 12시 30분이 되어야 진짜 파티가 시작됩니다 ●지하철 2호선 홍대 Hongdae 입구역\n\n\n\n\n\n\n\n\n\n\n\n\n지하철로 서울 여행이 프로그램을 디자인한 크리스는 ​\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n오늘 지하철 서울 여행을 제안한 크리스  Chris Backe\n\n\n\n\n\n\n\n\n\n\n\n\n서울 지하철 여행을 제안한 크리스 바케 Chris Backe는 미국 시카고 출신으로 2008년부터 10여 년간 해외여행 중이다 가장 먼저 한국에서 원어민 교사를 하면서 전국 방방곡곡을 여행하던 크리스는 온라인  One Weird Globe을 열어 3년 동안 한국에 오는 사람에게 친절한 안내를 해오다가 태국을 거쳐 현재 헝가리 부다페스트에 머물고 있다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n크리스 바케 Chris Backe는 한국에서 지내던 3년여간의 경험으로 색다른 한국 Offbeat Korea이란 책을 내고 서울도 지루해서 뜨고 난 후 블로그도 그만하자 다시 출발 이상하고 기이하고 독특하고 기발한 다른 나라를 여행하자 하여 현재 부다페스트를 여행 중이다 최근 그의 인터뷰를 보니 죽는 날까지 여행할 것이라 전하고 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1박 2일의 지하철로 서울 여행크리스 바케 Chris Backe의 글 원문보기 힙스터들과 문화주의자들의 서울 여행은\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2박 3일간의 서울 여행\n한 번쯤 서울 여행자가 되어 본다면 여러분은 어떤 여행을 하게 될까요 서울에서 36시간 여행 계획 뉴\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}