{"title": "KTX 타고 서울여행 가볼만한곳 북촌 한옥마을 거리", "href": "https://blog.naver.com/PostView.nhn?blogId=tmddlf&logNo=221467303375&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요 여행블로거 테리아입니다. 오늘은 대전 코레일 본사에 들렸다가 올라온 김에 서울까지 슝 KTX타고 가서 하루 자고 일어나니 남쪽나라에서는 흔하게 볼 수 없는 눈이 내려서 어디를 갈까 고민에 고민을 하다가 경복궁 한쪽에 있는 북촌 한옥마을 거리를 간만에 찾아가봤습니다.눈이 쌓인 북촌한옥마을을 상상하면서 발걸음도 재촉해서 갔던 날이기도 했네요 ㅎㅎ​사실 경남쪽에 살면 이런 눈오는 풍경이나 한옥마을을 쉽게 볼 수 없기에 더 KTX를 타고 여행할 장소를 찾는다면 여기만한 곳도 없답니다.저도 진짜 오랜 만에 다시 들렸는데 역시 서울여행에서 여기만한 곳은 없는 것 같네요..강추~~~\n\n\n \n\n\n\n\n\n북촌 한옥마을\n서울특별시 종로구 계동길 37\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n예전에 비해서 정말 편리하게 타고 서울로 상경할 수 있는 KTX 이제 내륙철도까지 완공되면 더 활발하게 전국을 돌아다닐 수 있을 것 같네요 ㅎㅎ지방에서 서울을 보면 대부분의 문화와 역사 그리고 여행이 총 집약된 도시로 보이기 때문에 종종 여행으로 서울을 선택해서 가게 된답니다.게다가 수도권 도시들과 강원도와 연계된 KTX 및 지하철과 전철이 거미줄처럼 잘되어있기 때문에 더 수월하게 여행을 할 수 있는 서울이기도..​KTX로 서울역에 도착해서 이렇게 에스컬레이터를 올라와서 우측 끝에 아래철머 4번 트랙을 이용해서 수도권 지하철을 탈 수 있답니다.혹은 그냥 대합실을 통해서 밖으로 나가서 지하로 탈 수도 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n에스컬레이터를 타고 맨 우측 끝에 4번 트랙을 이용해서 지하철 1호선과 4호선을 탈 수 있답니다.급할 것 없다면 중앙 통로로 나가서 역을 관통해서 지하철 타는 곳으로 갈 수도 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n출구로 나오면 빨간색 화살표 방향으로 가시면 출구가 나오는데 그쪽에 지하철을 타는 에스컬레이터가 나온답니다.오늘의 목적지 북촌은 수도권 지하철에서 3호선 안국역으로 가야 하기 때문에 1호선을 타고 종로3가역에서 3호선으로 환승해서 가면 됩니다.​아참, 이번에 서울역에서 코레일 멤버쉽 라운지를 사용하려고 갔는데 공사 중이였답니다.2019년 3월 3일까지 공사를 하고 있으니 이 점 인지를 하시고요 3월 4일 오픈하면 한번 찾아가서 어떻게 바뀌었나 보여드려야 할 듯 싶네요.게다가 서울역 말고도 용산역, 대전역, 동대구역, 부산역도 바뀐다고 하니 기대해봐야 할 듯 싶네요.\n\n\n \n\n\n\n\n \n\n \n\n\n아까 말한 코스오 나오면 서울역 2번 출구로 나오게 된답니다. 우측으로 아울렛과 롯데마트 그리고 그 중간에 지하철 타는 에스컬레이터가 있답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n빨간 화살표가 가르키는 곳이 1호선과 4호선을 탈 수 있는 지하철 에스컬레이트랍니다. 타고 죽 내려가면 매표기와 게이트가 있답니다.우측으로 버스 정류장도 있지만 추운 날씨에 따뜻한 지하철이 더 좋기에 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n오늘 가는 북촌은 3호선 안국역으로 가셔야 한답니다. 안국역 2번 혹은 3번 출구로 나와서 헌법재판소가 있는 길로 죽 올라가시면 됩니다.안국역 근처에 인사동도 있고 경복궁도 있고 볼 것이 많은 역이라 서울여행 처음 하시면 묻지도 말고 따지지도 말고 그냥 가야할 곳이기도 하네요.​빨간색 화살표가 서울역이고 그 아래 1호선에 용산역 KTX도 있답니다. 둘다 1호선을 타고  시청, 청량리나 의정부 방향의 1호선을 타고 가다가 종로3가역에서 3호선으로 환승해서 안국역으로 가시면 되겠습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n에스컬레이터를 타고 내려오면 1호선과 4호선 게이트가 있는데 교통카드가 있으면 찍고 입장, 없으면 옆에 무인 매표기를 이용해서 입장하시면 됩니다. 그리고 타고 가시다 종로3가역에서 3호선으로 환승해서 안국역으로 이동 2번이나 3번 게이트로 나와서 헌법재판소 방향으로 가시면 됩니다.\n\n\n \n\n\n\n\n \n\n \n\n\n지도에 찍어봤습니다. A가 안국역이고 2번 출구로 나와서 북쪽으로 죽 길따라 가시면 헌법재판소가 나오고 다시 가회동주민센터가 나오는데 거기 골목길로 들어가시면 B의 가회동 백인제가 혹은 백인제가옥이 나온답니다. 그리고 더 위로 올라가면 C쪽에 종종 방송이나 뉴스에서 나오는 북촌거리가 나온답니다. 그리고 더 위로 가면 맹사성 집터에 카페가 있어서 올라가서 찍은 곳인데 동양차문학관에서 보이차 한잔 마시고 경복궁 살짝 본 날이네요. ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n예전에 처음으로 무료개방했을 때 왔던 기억이 있는 백인제가옥 모습이랍니다.개인적으로 주변 가옥을 돌아볼 수도 있지만 해설사와 동행으로 내부까지 보시는 것을 추천..미리 예약을 해야 한다는 것이 단점이기도 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n백인제가옥 해설사님과 돌아보는 투어 무료 예약 클릭​괌람료는 무료, 관람시간은 9시 ~ 18시까지(17:30분까지 입장해야 함), 매주 월요일은 정기 휴관​예약제(한국어 해설) ​평일 4회(10:00, 11:00, 14:00, 15:00), 주말 및 공휴일 5회(10:00, 11:00, 14:00, 15:00, 16:00) 약 30분 해설 ※ 예약시간보다 10분이상 지연 도착할 경우 예약이 취소되며, 외국인(한국어 대화가능한 분 제외)은 해설 대상이 아닙니다. 외국어 해설 안내(16:00, 수요일-일본어, 목요일-중국어, 금요일-영어), 외국어 해설에는 한국인은 해설 대상이 아닙니다.\n\n\n \n\n\n\n\n \n\n \n\n\n한복을 곱게 차려 입고 입장하고 있는 외국인 두여성을 보니 왠지 모르게 반가워서 찍어봤네요.일본여행하면서 기모노입고 교토를 돌아다니는 사람을 보고 우리나라도 한복을 입고  이렇게 돌아다니면 어떨까 하던 생각이 꽤 오래 전이었는데 어느새 우리나라도 그런 문화가 자리를 잡고 있어서 너무나 좋네요 ^^​하여간 제 외국인분들 제대로 인생샷 찍을 장소를 찾아서 왔네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n북촌 가회동에 위치한 백인제 가옥은 근대 한옥의 양식을 고스란히 보존하고 있는 대표적인 일제강점기 한옥입니다.북촌이 한눈에 내려다 보이는 대지 위에 당당한 사랑채를 중심으로 넉넉한 안채와 넓은 정원이 자리하고 가장 높은 곳에는 아담한 별당채가 들어서 있는 구조랍니다. 전통적인 한옥의 아름다움을 유지하면서도 근대적 변화를 수용하여 건축 규모나 역사적 가치 면에서 북촌을 대표하는 건축물이라고 보시면 되겠습니다. 한마디로 북촌한옥마을에서 가볼만한곳이라고 보시면 되겠습니다. 예약해서 안쪽까지 보시는 것으로 강추\n\n\n \n\n\n\n\n \n\n \n\n\n북촌오면 꼭 예약해서 봐야지 했는데 갑작스런 눈으로 인해 당일 결정해서 왔던 서울 나들이여서 다음으로 ㅋㅋ내려가는 KTX열차 예약도 해놓아서 짧은 시간에 둘러보기로 왔던 북촌이기도 하네요 ㅎㅎ​커다란 대문 안으로 아름다운 한옥이 보이는데 정말 살아보고 싶은 가옥이지요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n전체를 담아보고 싶었는데 드론을 띄워야 하나? ㅋㅋ.. 농담이고 카메라 렌즈 안으로 다 안들어와서 속상한 느낌도 ㅋㅋ..아름다운 한옥을 제대로 보여주고 있는 백인제가옥 모습이랍니다.​1907년 경성박람회 때 서울에 처음 소개된 압록강 흑송을 사용하여 지어진 백인제 가옥은 동시대의 전형적인 상류주택과 구별되는 여러 특징을 갖고 있습니다.  먼저, 사랑채와 안채를 구분한 다른 전통한옥들과는 달리 두 공간이 복도로 연결되어 있어 문 밖으로 나가지 않아도 자유롭게 이동을 할 수 있답니다. 일본식 복도와 다다미방을 두거나 붉은 벽돌과 유리창을 많이 사용한 것은 건축 당시의 시대적 배경을 반영한 것입니다.또한 한채의 일부가 2층으로 건축되었는데 이는 조선시대 전통한옥에서는 유래를 찾을 수 없는 백인제 가옥만의 특징이기도 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n정원 나무에 눈꽃이 피어 있어서 살포시 찍어봤습니다. 함박눈이 펑펑 내렸으면 더 좋았을텐데 진눈깨비만 연신 내려서 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n백인제 가옥 별당채쪽에서 안채와 사랑채 방향으로 찍은 모습이랍니다.​한상룡이 소유한 기간은 1913년 7월 ~ 1928년 7월까지 그 뒤를 이어 최선익(개성출신 거부이자 민족언론인)이 소유하게 되어 대문의 위치를 변경하고 필지정리를 하는 등 상당한 변화가 이뤄졌다고 하네요 1935년 1월 ~ 1944년 8월까지 소유하다가 1944년 9월 ~ 1968년까지 백인제(당시 이름난 명의이자 백병원 창립자) 소유로 바뀐답니다. 그러다가 1968년 ~ 1988년 8월까지 백인제의 부인인 최경진께서 실질적으로 가장 오랜 기간 백인제 가옥을 지키게 된답니다. 그러다가 아들 백낙헌에게 소유권을 이전하게 되었고 올해 11월에 일반인에게 가옥을 개방하게 되었답니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n살포시 내려앉은 눈들이 소복이 쌓여 또 다른 한옥의 미를 뽐내고 있네요.문지방부터 고리까지 세세하게 보면서 사진도 찍고 할 수 있는 장소인데 역시나 내부까지 보시려면 미리 예약해서 해설사님과 같이 동행해서 보셔야 합니다. 다음에는 해설사님과 함께 돌아봐야 할 듯 싶네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n북촌 한옥마을 하면 떠오르는 장소가 바로 이 거리랍니다. 현재는 너무 관광객들이 몰려서 사는 주민들의 애로사항이..돌아다니실 때는 조용히 보시고 찍고 하셔야 할 듯 싶네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n아름다운 거리의 대명사 북촌 한옥마을 거리.과거와 현재가 만나는 지점을 여러분들은 보시고 있답니다.​마음 같아선 한복입은 곱디 고은 여성 가운데 세워놓고 찍고 싶은 마음이 굴뚝 같았던 시간인데..없네요 ㅋㅋ전속 모델 분 모시고 다녀야 하나? ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n남산타워가 보이는 한옥거리에서 살포시 진눈깨비와 함께 찍어봤습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n다시 위로 더 올라가면 이런 전망대 카페가 나오는데 바로 맹사성 집터이기도 합니다.우측 계단을 통해서 올라가게 되는데 5천원의 차 한잔으로 멋진 풍경을 볼 수 있답니다. 사실은 예전에 왼쪽 건물에 할머니께서 이런 카페를 하셔서 올라가서 찍곤 했는데 그만 두신건지? 없어져 버린건지? 아쉽게도 그 아름다운 풍경을 더이상은 못찍게 되었네요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n바로 옆건물 빨간 실선원쪽에서 바라보면 이런 모습을 볼 수 있어서 좋았는데 어느새 사라지고 없어지고 개인집으로 해서 못찍는 시간이 되버려서 조금은 아쉬운 북촌였답니다. 옛 사진이 그리워서 다시 찾은 북촌이였는데 못내 아쉽기만~~~\n\n\n \n\n\n\n\n \n\n \n\n\n조선 세종 때 좌의정을 지낸 고불 맹사성 대감이 살았던 집터이기도 합니다. 세종대왕의 스승이기도 해서 세종대왕이 경복궁에서 여기 맹사성 대감 집의 불이 꺼져야 비로소 잠을 청했다는 일화가 내려져 오기도 하는 그 집터이기도 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n날도 춥고 얼은 몸도 녹여야 할 것 같아서 5천원 내고 차한잔 마시면서 아름다운 풍경을 찍은 곳이기도 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n여러 종류의 차 중에서 보이차로 한 잔 주문하고 이러저리 구경하면서 사진을 찍었던 장소이기도 하네요..ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n보이차 한잔으로 얼었던 몸을 녹이고 정신도 살짝 돌아오고 ㅋㅋ..이제서야 주변이 보이기 시작..\n\n\n \n\n\n\n\n \n\n \n\n\n밖으로 나가서 경복궁 방향으로 찍은 사진이랍니다. 저 멀리 근정전도 보이네요그러니 강녕전에서 세종대왕님이 여기 맹사성 대감님 집을 바라볼 수 있었겠구나 하는 생각도...ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n경복궁 근정전 방향으로 댕겨서 찍어보네요.. 파란만장한 역사를 가지고 있는 조선그 조선의 시작과 끝인 곳이기도 하네요..\n\n\n \n\n\n\n\n \n\n \n\n\n독특한 모양의 국립민속박물관 건물도 보여서 살포시 찍어보네요..\n\n\n \n\n\n\n\n \n\n \n\n\n다시 전체 모습으로 ㅎㅎ 우측 건물에서 봤던 모습과는 완전 다름 모습으로 복촌한옥마을과 경복궁을 내려다 볼 수 있네요.\n\n\n \n\n\n\n\n \n\n \n\n\n산쪽으로 바라보면 이런 모습이랍니다. 나뭇가지에 소복이 쌓인 눈이 눈꽃을 만들어서 장관이였던 날이기도 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n잠시 찍은 북촌한옥마을 풍경 감상 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n다시 도보로 내려와서 경복궁으로 향했답니다. 눈덮힌 궁을 보고 싶었는데 어느새 점점 사라지고 있는 눈들 ㅎㅎ그래도 알록달록한 곱디 고은 한복을 이렇게 입고 많이들 찾아가는 경복궁이라 사진 찍는 입장에서는 너무 좋네요 ^^\n\n\n \n\n\n\n\n \n\n \n\n\n서울 여행의 묘미는 역시 궁을 볼 수 있다는 것이 아닐까 하네요대표적인 궁인 경복궁..한복을 입고 가면 무료입장도 ㅎㅎ..그래서 많은 사람들이 한복을 곱게 차려 있고 궁으로 향해서 인생샷을 찍는 곳이기도 하네요..\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 이쁜 한복을 입고 궁에 나들이 해보시는 것도 좋을 듯 싶네요..임금님 복장에서 부터 평복까지 다양한 한복을 입은 사람들을 볼 수 있는 서울의 한 장소이기도 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n경복궁 광화문에는 이렇게 옛날 복장을 하고 지키고 있는 관원이 있는데 교대식도 볼만하답니다.추운 날씨에도 서울의 볼거리를 위해서 애쓰고 있는 모습에 감사할 뿐이네요.....​갑자기 충무공 이순신장군님이 말씀하신 말이 기억나서 써보면가벼이 움직이지 말고, 정중하기를 태산과 같이 하라한명의 장정이 길을 막고 서면 수많은 적을 막을 수 있다고 하던데 딱 그런 모습이 아닐런지 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n혹한기에도 애쓰시고 있는 분을 한장 살포시 찍고 경복궁을 나왔답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n지하철 3호선 경복궁역이 왼쪽 고궁박물관쪽에 있기 때문에 그쪽으로 지하철을 타고 서울역으로 가시면 되겠습니다.이렇게 KTX를 타고 다시 지하철을 타고 가서 서울여행으로 하루를 알차게 여행할 수 있는 코스로 북촌한옥마을 거리를 소개해봤습니다.지방에 살다보면 이런 멋진 유산을 쉽게 볼 수 없는데 KTX로 쉽게 서울로 가서 추억에 남는 여행을 할 수 있어서 좋네요​아름다운 것을 보고 감동했다면 마음이 움직인 것이다. 여행은 그런 마음을 너무나도 많이 움직이게 한다.​#ktx #서울여행 #서울가볼만한곳 #북촌 #북촌한옥마을 #북촌한옥마을거리 #서울여행거리 #서울여행가볼만한곳 #가볼만한곳#KTX가볼만한곳 #한옥 #한옥마을 #서울여행\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}