{"title": "서울여행 - 중구 서울역, 문화역서울284, 서울로", "href": "https://blog.naver.com/PostView.nhn?blogId=realangel4&logNo=221606058232&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n뜨거운 더위를 이겨내며 강행했던 서울 중구로의 나들이~~폭염주의보가 내린 날이었지만 집에서 뒹굴거리며 보내기는 아쉬운 날이었기에 땀을 줄줄 흘리면서도 우리의 발걸음은 멈추질 않았다. 서울 중구를 중심으로 한 이번 나들이는 서울역에서 출발해서 을지로 노가리골목에서 마무리되었다. ​안양역에서 1호선을 타고 40여분 정도 걸려 서울역에 도착했다. 서울역은 대학 2학년 때 부모님과 처음 서울에 와 본 이후 20여년만에 와 보는 것 같다. 그 사이 구 서울역은 문화역서울284로 바뀌어 전시관으로 물러나 있었고, 새로운 서울역이 우리를 반겼다.  인천공항에서 공항철도를 타면 40여분만에 서울역에 도착한다고 하는데 그래서인지 서울역과 서울역주변 남대문시장, 남산 등지에는 외국인 관광객들이 한국인들보다 훨씬 많은 듯 보였다. 그리고 방학을 맞이하여 지방에서 올라온 한국인 관광객들도 많았다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서울역에서 빠져 나와 밖으로 한걸음 내딛자마자 땀이 흘러내리기 시작한다. 햇빛이 얼마나 강렬한지 모자나 양산이 없으면 그야말로 그대로 살이 익어버릴 것만 같다. 그런 더위를 이겨내고 구 서울역, 현 문화역서울284로 이동했다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​그런데 하필이면.. 방학을 맞이하여 나름 성수기인 이 시점에 문화역서울284의 전시장은 전시준비중으로 휴관이었다.  \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​휴관중이라서 실내 전시실을 둘러보지 못한 아쉬움이 컸지만 어쩔 수 없는 일.. 대신 홈페이지에 들어가서 이 곳에 대해 좀 더 알아보니 문화역서울284가 자리하고 있는 이 건물은 1925년 지어진 우리나라에서 가장 오래된 철도 건물이며 근대 문화 유산으로서 붉은 벽돌과 청동색 돔이 인상적인 르네상스 양식의 서양식 건축물로 웅장하고 기품있는 양식을 가지고 있으며 경성역과 서울역, 문화역서울284에 이르기까지 문화와 역사가 공존하는 공간으로 시간 여행을 떠나기에 좋은 곳이라고 한다. ​1925년 경성역이라는 이름으로 건설되어서 2004년 신서울역이 건설될 때까지 서울역으로 이용되던 모습!!\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​그리고 2011년 현재 문화역서울284로 거듭난 모습이다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​문화역서울284의 휴관으로 잠시 갈 곳을 잃고 멍~~다시 신서울역에 들어가 잠시 더위를 식히면서 아쉬운 마음을 접고 다음 코스를 어디로 잡을까 잠시 고민 중..서울역 바로 코 앞에는 남산타워가 손에 잡힐 듯 가까이 위치해 있다. 반가운 마음에 남산타워를 먼저 갈까 하다가 점심도 먹을 겸 남대문 시장 쪽을 먼저 가보기로 했다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​서울역과 남대문시장은 고가도로를 활용해서 조성한 하늘정원, 서울로로 연결되어 있다. 즉, 서울역에서 서울로를 따라 걸으면 남대문시장 입구에 도착할 수 있다. 우리는 남대문시장으로 갈 때는 주변 건물들을 구경하며 도로길로 갔다가 점심을 먹은 후 주변에 카페도 많고 복잡한 서울도심 속 한가하고 아름다운 하늘정원 숲속에서 잠시 쉬어가기 위해 서울로로 다시 돌아왔다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​먼저 갔던 남대문 시장은 따로 포스팅해보기로 하고, 서울역과 남대문시장을 연결하는 서울로를 먼저 둘러보기로 하자. 서울역 고가도로는 1925년 경성역이 준공된 후 1970년 산업 근대화의 상징물로서 지어지기 시작하여, 1975년 만리재에서 퇴계로까지의 구간을 포함한 서울역 고가도로가 완공되었다. 이후, 서울역 고가도로는 남대문 시장과 청파동, 만리동의 봉제공장 상인들이 물건을 싣고 나르는 데 큰 역할을 했지만 세월이 흐르면서 서울역 고가는 노후됐고 1990년대 말이 되면서 그 안전성이 문제시되기 시작하였다. 결국 2013년 3월에는 서울역 고가를 철거하고, 고가도로의 구간을 축소하여 새로운 고가를 건설하겠다는 계획을 발표하였지만  2014년에 전문가 자문 및 시민들의 의견을 수렴하여 서울시는 고가도로를 철거하는 대신 재생하여 녹지 및 보행자 전용 공간으로 전환하겠다는 계획을 발표하였고 지금의 서울로가 탄생한 것이다.​서울역 대로변 위, 산업화의 상징물로서의 고가도로가 이렇듯 푸르른 숲과 알록달록 꽃들로 가득한 정원으로 재탄생한 것이다. 서울로 숲길, 규모가 큰 가로수부터 아기자기한 미니정원까지~~탐나는 곳이 너무나 많은 서울로를 걷는 것만으로도 힐링이 되는 듯 했다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​특히나 미니 정원의 모습이 너무 아기자기하고 예뻤다. 꿩의 비름, 바위솔 등의 다육식물이 이렇게 아름답다니.. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서울로를 따라 가다보면 바로 옆 건물들로 연결되는 코스가 있는데 이 곳 주변 직장인들도, 우리처럼 잠시 나들이 나온 시민들도 편리하게 사무실이나 주변 식당, 카페 등을 찾아갈 수 있었다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​그리고 서울로를 따라 조성된 하늘정원의 모든 식물의 이름을 적어 놓아 아이들이나 식물에 관심이 많은 나같은 사람들이 따로 식물 이름을 찾아보지 않아도 바로바로 식물의 이름을 알 수 있어서 특히 좋았다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​대나무, 목련, 매화나무 등을 비롯해서 다양한 식물들이 있고 내가 좋아하는 나무수국도 있다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​중간중간 벤취가 있어 나무그늘에서 잠시 쉬어갈 수 있는데다 뜨거운 여름날의 더위를 잠시 식혀주는 안개분수나 발을 담구며 쉬어갈 수 있는 공중자연쉼터도 있다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​서울로에서 바라본 서울역의 모습!!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서울로를 따라 걷다보면 맘에 드는 곳이 꽤 많은데 그 중 더위를 잠시 쉬어갈 수 있는 쉼터가 있다는 건 너무 기분좋은 서비스였다. 이 곳은 수국 전망대이다. \n\n\n \n\n\n\n\n \n\n \n\n\n​​더위를 식혀줄 시원한 에어컨 바람 속에서 바라 본 서울역 주변 도로!!이렇듯 복잡하고 꽉 막힌 빌딩숲 사이에서 이 곳은 얼마나 아름다운 쉼터인지.. \n\n\n \n\n\n\n\n \n\n \n\n\n​​쉼터는 무료로 이용할 수 있고 간단한 탁자와 의자, 책, 안내서 등과 정수기가 설치되어 있다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​수국전망대 방명록도 있어서 반가웠다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​수국전망대에서 잠시 휴식을 취한 다음 빌딩숲을 지나 서울로테라스로 들어가보았다. 서울로테라스에는 카페와 식당 등이 자리하고 있는데 우리는 그 중 카페 IMT에서 다음 여행지를 탐색하며 쉬어갔다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​카페 IMT에서 잠시 쉬어가며 우리가 정한 다음 목적지는 서울로테라스 뒤쪽으로 연결되는 남산둘레길이었다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​우리의 서울 중구 여행의 출발지였던 서울역과 서울로!!세월의 깊이만큼이나 추억과 각각의 의미로 기억되는 그 곳!!산업화의 영향으로 무조건 발전시키기 바빴던 과거를 힐링의 공간으로, 문화와 예술이 함께 하는 공간으로 조성해 놓은 곳곳이 참 마음에 든다. \n\n\n \n\n\n\n\n\n\n\n서울로7017\n서울특별시 중구 청파로 432\n\n \n\n\n \n\n\n​\n\n\n "}