{"title": "서울여행 1박2일로 떠나본 가을이야기", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hunter1425&logNo=221373996102&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2018일상이야기\n\n\n\n\n\n\n\n\n서울여행 1박2일로 떠나본 가을이야기\n\n\n\n\n\n\n\n\n\n\n\n\n\n빠뱅\n\n2018 10 9 1400\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가을에 떠나본 서울여행이야기\n\n\n\n\n\n\n\n\n\n\n\n\n가을이 다가오고 있는 서울그곳에 1박2일로 다녀온 서울여행이야기지금 시작합니다\n\n\n\n\n\n\n\n\n\n\n\n\n아들이 태어나고 오랜만에 떠나본 서울여행이야기 친구의 결혼식이 서울에 있어 온가족이 떠나온 서울 그래서 잡아본 1박2일 코스의 여행이야기지금 시작해볼게요\n\n\n\n\n\n\n\n\n\n\n\n\n선유도  홍대  인사동  경복궁  타요버스카페\n\n\n\n\n\n\n\n\n\n\n\n\n호텔에서 있었던 친구의 결혼식을 뒤로 하고 선유도공원으로 여행을 떠나보았습니다어느정도 걷고 뛰어다니는 아들과 함께 서울여행을 처음으로 가는 것이기에 기대와 걱정과 함께 첫번째 코스인 선유도공원으로 출발하였습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n많은 사람들이 사진을 찍기 위해 찾아오는 선유도공원 서울여행이라면 선유도공원은 필수코스라 여겨서 가보았는데 왜 사람들이 다 이곳으로 찾아오는지 알것 같습니다 가을 하늘 빛에 예쁘게 꾸며진 공원 그리고 주말나들이를 찾아오는 여러 가족단위와 커플들의 모습이 여기저기서 보여 진정한 여유를 느낄 수 있었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1박2일 코스로 계획하고 온 서울여행이기에 선유도공원에서 많은 시간을 보낼 수 있었습니다 아들도 이른 아침부터 출발한 여행인지라 피곤했던지 잠이들어 공원에서 제공해주는 유모차에서 잠을 이룰 수가 있어서 오랜만에 아내 사진을 마음껏 찍을 수 있었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다양한 포토스팟이 존재한 선유도공원\n\n\n\n\n\n\n\n\n\n\n\n\n가을이 일찍이 오는 기운을 보여주는 장소나혼자산다에서 박나래의 셀프웨딩촬영장소라 알고 있었는데 막상 와보니 다양한 신혼부부들이 셀프웨딩촬영을 위해서 선유도공원을 방문한것을 볼 수 있었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n오랜만에 아내와 함께 컨셉사진으로 사진을 많이 찍었는데 찍은 사진이 모두 인생사진가을 서울여행을 계획하고 있다면 선유도공원 적극 추천해봅니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이쁜 우리 아내 베스트 샷\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n깨어난 아들도 신나서 뛰어뛰어\n\n\n\n\n\n\n\n\n\n\n\n\n나갈쯔음 깨어난 아들도 선유도공원을 마음껏 뛰어놀게 하였더니 정신없이 돌아다녔습니다 아이가 뛰어놀기에도 좋은 코스이기에 오랜만에 아들과 함께 걱정없이 토요일 저녁을 즐겨보았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n참고로 유모차 반납시간이 있으니 유모차 대여를 하신분들은 공원 관리사무소 마감전에 반납을 하셔야하니 이점 꼭 기억하시기 바라겠습니다\n\n\n\n\n\n\n\n\n\n\n\n\n일요일아침이 밝았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n인사동 게스트하우스에서 하룻밤을 묵은 뒤 경복궁으로 이동하였습니다 경복궁 구경을 위해서 일부러 도보로 이동이 가능한 인사동에 하루를 보낸 뒤 이른 아침 경복을 향해서 걸어가보았습니다지난 밤 홍대에서 바글바글한 사람들이 너무 많아 정말 찍고만 온 뒤 숙소에서 충분한 휴식을 취한 빠뱅네 경복궁의 돌담길을 보며 감탄을 지으며 구경하고 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경복궁의 돌담길은 서울여행에서 많은 분들이 포토스팟으로 찍는 곳인데 세상에서 제일 이쁜 아내를 모델로 두고 찍어보니 그 의미를 알것 같습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기서도 가을 감성 사진 한장 찰칵\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경복궁에 도착했습니다\n\n\n\n\n\n\n\n\n\n\n\n\n빠뱅네가 서울여행을 위해 경복궁에 온날은 서울 고궁의 야간개장이 있었던 날이었습니다 야간에 불을 밝히는 경복궁을 보고 싶기도 했지만 처음으로 와본 곳이니 주간에 많은 사진을 찍기로 하고 일요일 오전에 방문을 한것이었는데요이른 시간인데도 많은 사람들이 경복궁 구경을 하기 위해 모인것들을 알수가 있었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 고궁 구경은 이번이 처음이었는데 왜 많은 외국인들이나 내국인들이 서울여행을 할 때 경복궁을 보러가는지 알 수 있었습니다 정말 한국의 미라는 것이 느낄 수 있었던 완벽한 고궁\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전주에 있는 경기전하고는 비교가 불가하더군요 한복대여를 통해 한복을 입고 경복궁을 여행하는 많은 분들이 있었는데 저희도 해보고 싶었는데 이번에는 시간상 그러지 못한것이 너무 아쉬웠습니다고궁에서 한복을 입고 사진을 찍었다면 새로운 추억사진으로 가득가득 남길 수 있었을 것 같은데다음에 경복궁을 와야 하는 이유를 하나 찾아놓을 것 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n고궁이 주는 감성에 아름다운 모델이 있다면 인생사진은 하나쯤은 금방 얻을 수 있는 경복궁\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n야간 개장에 더욱 더 이쁘다는 경희루에서 한컷\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가족사진도 많이 남기고 이쁜 사진도 많이 남길 수 있었던 이번 서울여행1박2일로 여유있게 많은 곳도 구경하고 많은 사진도 남기고 그렇게 또 추억을 만들고아이와 함께 가을여행을 계획하고 있다면 서울 어떠세요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n해외도 좋지만 가을 국내여행지로 서울여행계획해보시는 것도 정말 좋을 것 같습니다다들 즐거운 여행하시고 많은 추억만드세요\n\n\n\n\n\n\n\n\n\n\n\n"}