{"title": "서울여행 배롱나무가 아름다운 덕수궁 현충원 찍고 동작대교노을", "href": "https://blog.naver.com/PostView.nhn?blogId=junsnet&logNo=221606785291&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n#서울여행 배롱나무가 아름다운 곳을 찾아서 여행을 하시려고 해도 #현충원배롱나무 #덕수궁배롱나무  충청도 위족에서는 배롱나무를 보기가 그렇게 쉽지가 않아요. 그래서 서울에서 배롱나무가 아름다운 곳을 알려 드리려고 하는데, 하루에 두 곳을 전부 보셔도 좋고 한곳을 보셔도 좋은데 이왕이면 두 곳을 전부 보시고 더불어 #동작대교일몰  을 보는 즐거움도 꽃을 보는 즐거움에 비해 전혀 손색이 없는 곳이라 여러분들에게 공유를 합니다.​배롱나무는 백일홍 혹은 목 백일홍이라고 불리는 꽃으로 100일 동안 붉은 꽃이 핀다고 해서 백일홍이라고 부르고 있어요 하지만 화초 꽃 백일홍이 있기 때문에 그 꽃과 구별을 하기 위해 목 백일홍이라고 하고 그것을 줄여서 배롱 나무라고 부르기도 하지요. 이 꽃은 옛날부터 우리들의 근처에서 특히 돈이 많지 않은 서민들에게는 여러 병에 두루 쓰일 정도로 여러 약효를 가지고 있는 꽃으로 피와 연관된 여러 가지 병상이나 상처에는 특효가 있었던 꽃이에요 이 나무가 처음 들어온 것은 중국 장안 자미성에서 들어와 자미화라고 불렀던 꽃으로 처음 들어올 때 붉은 백일홍이 들어왔고, 처음 들어올 때 붉은색이 들어왔고, 따듯한 지방에 피던 나무를 가지고 들어와 우리나라 충청도 이북 지방에서는 잘 자라지 않는 꽃이었는데 지금 충청도 위쪽에 있는 배롱나무는 또 다른 종류의 꽃이라고 합니다. ​이 꽃은 우리나라 사대부들의 집 안에는 심지 않던 꽃이라고 해요. 그 이유가 정말 웃기는데 나무의 껍질이 벗겨져 반들반들한 나무의 속살이 보인다고 그것을 여자에 비유해 집안에는 심지 않았다고 해요. 저는 그 소리를 듣고 우리나라 사대부 정말 엉큼하고 점잖은 척한다는 생각이 들었어요. 이 배롱나무는 남쪽으로 가면 담양 소쇄원, 명옥헌, 식영정과 전남 강진 연꽃으로 유명한 백련사, 고창 선운사, 충청도 신원사, 영동 반야사 등의 사찰에 가면 볼 수 있는 꽃이고 함양 농월정에 가도 아주 소담스러운 꽃이 피어있는데 그렇게 따진다면 스님들은 점잖지 못해 사찰안에 껍질이 벗겨지는 꽃을 심었고 함양과 담양에 있던 사대부는 어째서 이 꽃을 심었는지 궁금하다는 생각이 들면서 사대부가 이랬으니 나라가........​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여러분들이 서울에서 배롱나무를 보시려고 하시면 처음 보셔야 하는 곳이 덕수궁에 있는 #목 백일홍이에요. 이곳에 있는 배롱꽃은 처음에는 없던 꽃이지요. 생각해 보면 사대부들이 자신들의 집안에도 이 꽃을 점잖지 못하다고 하면서 심지 않은 꽃을 만약 궁안에 심었다고 하면 유생들이 대모를 방성 대곡을 했을 것이라는 생각이 드네요. 그리고 이곳 덕수궁은 지금 밤 9시까지 야간 개장을 하기 때문에 저녁에 가셔도 좋은 곳이에요 하지만 입장을 마감하는 시간이 밤 8시까지로 한정이 되어 있기 때문에 그전에 가셔서 표를 매입하시고 입장을 하셔야 합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이곳 덕수궁에 심어져 있는 꽃은 일견 보기에는 무척 소담스럽게 핀 것 같이 보이지만 이 꽃들은 한 그루가 이런 모습으로 핀 것이 아니고, 여러 나무를 심어 정원사가 이렇게 단장을 해 놓았기 때문에 무척 멋진 모습을 하고 있던 꽃이에요. 하지만 저는 이곳 덕수궁에서 이 꽃을 보고 옛날에는 이곳에 이 꽃이 없었으니 궁안에 그렇게 많은 여성들이 있었어도 어떤 임금도 어떤 왕비도 그들을 그저 노리개로 보았다는 것을 알 수 있었어요.​그 이유는 이 배롱나무꽃은 여성들이 생리통에 그렇게 효과가 있고, 여성들의 질병에 효과가 있는 것은 물론이고, 이 꽃은 무사들이 상처를 입었을 때 이 꽃을 으깨어 그 꽃을 환부에 바르면 상처가 치료되는 특효가 있었다고 하는데, 당시 궁궐 안에 있는 여성들이 그토록 많았으니 한 달에 한 번씩 고통을 겪는 사람들도 많았을 것 같아 그런 생각이 들었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n덕수궁 석조전 앞에 피어있는 배롱나무는 언제 심었는지는 알 수 없어요. 그리고 제가 살펴본 바로는 일제 강점기에 심은 것도 아니라는 생각이 들었어요. 이 꽃 나무는 나이가 먹으면 껍질이 벗겨지면서 이곳저곳으로 나뭇가지가 비틀어지고 휘어지는 모습을 보이는데 아직은 그런 모습을 보이지 않는 것으로 미루어 오래되지 않은 꽃이에요.​충청도 지방에서는 이 나무의 껍질이 벗겨진 곳을 손톱으로 긁으면 나무가 간지럼을 탄다고 간지럼 나모라고 부르기도 했다고 하는 꽃이에요. 가장 높게 자란 배롱나무는 명옥헌 원림에서 보았고, 가장 틀어진 나무는 신원사에 있는 백일홍과 반야사에 500년 되었다는 배롱나무가 가장 멋있게 틀어지고 휘어진 것 같았어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n덕수궁 석조전을 보면 참 마음이 편치 않아요. 대한문을 들어가면서 그 앞에 수많은 집회 시설들이 있는 모습도 마음이 편치 않지만 안으로 들어가면 그곳에는 우리나라 궁이지만 설계를 하고 시공을 한 사람 모두가 외국 사람이다 보니 건물 자체가 우리나라 식이 아닌 영국식으로 지어졌지요.​1800년대 말 1900년대 초 온통 세상은 약육강식의 세상에 휘말려 모두가 무기를 개발하고 주변의 약소국을 침략을 하려고 할 때 우리나라 사대부는 중국을 믿고 러시아를 믿었던 정보의 부재로 인한 한심한 처지에 속해 있었던 것이에요.​당시 최고 강대국이었던 영국 사람이 설계를 하고 시공을 했으니 우리나라 궁궐에 영국이 점을 찍은 것이고, 그것을 없앨 수 없으니 일본은 조선 총독부를 경복궁 안에 짓고, 덕수궁 대한문 바로 앞에 서울시청을 지었던 것이에요. 일종의 국력 자랑을 건물을 새우는 것으로 대신한 것이지요. 지금 일본은 당시가 그리워 다시 군국주의가 준동을 하고 있는 것이고요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이곳 덕수궁에는 석조전이라고 하는 곳이 있는데 이곳을 지을 때는 우리나라가 많은 나라로부터 먹잇감으로 보이던 시절이었어요. 처음 이곳이 궁으로 사용되지 않을 때는 조카를 죽이고 왕위를 찬탈한 세조의 큰아들인 도원군의 큰아들 월산대군의 저택이었지만, 임진왜란으로 임금이 피난을 갔다 돌아왔을 때 모든 궁은 백성들이 불을 질러 갈 곳이 없자 하는 수없이 선조는 이곳에서 나랏일을 보았기 때문에 일정 기간 행궁의 역할을 하고 있다가 1611년 광해군이 이곳을 경운궁이라고 부르면서 비로소 궁으로 승격을 한 것이지요. 그래서 저는 이런 생각을 했어요 세조의 못된 행동이 이렇게 자신의 아들이 살던 집에서 자신의 후세들을 쥐락펴락하는 모습을 보고 있다고 말입니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이곳에 있는 중화당은 궁전의 내전으로 사용을 하던 곳이에요. 그렇기 때문에 처음에는 즉조당이라는 이름을 가지고 있었는데 고종이 러시아 공사로 아관파천을 하면서 러시아에서 우리나라를 속국으로 만들기 위해 고종을 찜을 하면서 나라의 국호를 대한 제국이라고 선포를 하고 황제가 되었기 때문에 고종이 입었던 옷이 소련의 복식과 같은 것이고, 나라에는 아무 실권이 없는 고종은 그 후 러일 전쟁으로 러시아가 해전에서 일본에 참패를 하자 일본에 항복을 하면서 전쟁 한번 하지 않고 나라를 내어준 것이고, 자신의 안위를 위해 모든 백성의 수탈권을 일본인들에게 양도를 한 것이지요. 원래 이름을 바꾸어 내전으로 사용을 하던 내전은 불이 나 없어진 후 그 자리에 새로 지은 건물이 지금까지 전해지고 있는 중화전이에요 그래서 이곳을 가면 참 애증이 교차하는 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n이렇게 덕수궁을 보고 나오시면 다음으로 그곳에서 지하철을 타시고 국립묘지 현충원으로 가셔서 백일홍 즉 배롱나무를 보러 가셔야 하는데 이곳에 있는 나무는 심은 지 얼마 되지 않았고 종류가 위로 뻗어 올라가는 종류라 그런지 옆으로 퍼지는 모습보다는 키가 무척 웃자라 있는 꽃을 보실 수 있고, 이곳에는 하얀색 꽃도 피어있는 곳이에요.​그리고 이곳에 있는 나무는 추운 지방에서 잘 자라는 나무이기 때문에 중국에서 들어온 종류와는 다른 나무로 약효도 이곳에 있는 나무가 더 좋다고 해요. 아까 처음에 이 나무의 약효를 잠깐 설명을 드렸지만 조금 자세하게 설명을 드리면 여성들이 출산 후 지혈이 되지 않아 하혈이 계속될 때 효험이 있다고 하고, 생리 불순으로 고생을 하는 사람에게도 이 꽃을 달여서 먹던가 평소 꽃을 말려서 보관을 하고 있다가 그것을 바짝 말려서 간 것을 가지고 있다, 물에 타서 먹어도 효과가 있을 정도라고 하고, 지혈과 염증에 특효가 있어 옛날 무사들이 전쟁으로 다치거나 무예 연습을 하면서 다치거나 칼에 배이면 말려놓았던 가루를 상처에 바르고 꽃을 따다가 즙을 내어 환부에 바르면 잘 나았다고 해요.\n\n\n \n\n\n\n\n \n\n \n\n\n그럼 현충원 국립묘지는 워낙 넓어서 어디에 이 꽃이 피어 있는지 궁금하신 분들이 계실 것 같아 그 위치를 아주 자세히 알려 드리면 여러분들이 자동차를 가지고 혹은 전철에서 내려 국립묘지 안쪽으로 들어가시면 봄철 벚꽃이 아름답게 피는 정자가 있는데 그 맞은편에는 개천이 흐르는 곳이 있고 봄이면 그곳에는 개나리가 많이 피는 곳이에요. 그곳에서 동문으로 나가는 곳이 있는데, 그 동문으로 나가시다 보면 그곳에 하얀 꽃과 붉은 꽃이 피어있는 모습을 보실 수 있어요. 올해는 작년보다 더 나무가 자라서 작년보다 더 아름다운 모습을 보실 수 있으실 겁니다. 그곳은 약간 언덕으로 이루어져 있는 데 위쪽으로 올라가면서 도로변에 많이 피어 있어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n현충원에 핀 나무는 다른 곳에서 보는 나무들처럼 수피가 벗겨지고 이리저리 꼭 불어 지고 틀어지지 않아 멋은 덜한 곳이에요. 하지만 다른 곳에 없는 하얀 꽃이 있기 때문에 꼭 가서 보아야 하는 곳이지요. 아까도 말씀을 드렸듯이 각종 염증에 좋고 종양에 좋은데 약효는 힌 꽃이 더 좋다고 해요. 이렇게 아름다운 꽃이 지금부터 100일간 가을의 문턱까지 수많은 꽃이 피고 지고하는 것이지요. 그리고 설사와 장염에도 좋다고 하는 꽃이라 어떤 때는 집에다 조금 가져다 말려 놓았으면 하는 생각이 들기도 하고 이곳에 심어져 있는 나무는 덕수궁에 있는 나무 보다 더 어린 나무인 것 같았어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이곳에 묻힌 사람들이 모두 김원봉에게 사살을 당했다고 해도 과언이 아니지요. 저는 이곳에 가면 항상 젊은 나이에 죽어간 사람들이 눈에 밟히는 것 같아 가슴이 아려오는 것이에요. 그런 일이  다시 생기면 절대 안 되고 이곳에 누운 사람들에게 감사한 마음을 표하는 것이 우리가 할 일 아닌가 그리고 그곳을 아이들에게 알려 주고 가리켜 줘야 하는 것 아닌가 하는 생각이 드는 곳이 바로 현충원이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이곳 서울 국립현충원은 이곳에 국가원수 묘역, 애국지사 묘역, 국가유공자 묘역, 군인, 군무원 묘역 경찰과 묘역은 당연한 것이 있고, 일반인들도 나라를 지키다 순국을 하면 이곳에 묻힐 수 있다고 하고, 외국인도 우리나라를 위해 순절을 하면 이곳에 묻힐 수가 있다고 하는데, 어떤 미친 사람이 이곳에 묻혀 있는 사람을 꺼내어 부관참시를 해야 한다는 사람이 있었던 적도 있던 곳이 바로 서울 국립현충원이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 다음으로 보아야 하는 곳이 아래 사진에서 보이는 동작대교의 일몰 모습이에요. 이곳은 한강교가 잘 보이고 남산이 보이는 곳으로 노을이 아름답기로 소문이 나기도 한 곳이에요 위에서 바라보면 바로 밑으로는 한강 둔치 자전거 도로에서 자전거를 타는 사람들이 잘 보이기도 하는 곳이에요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여러분들이 이곳에서 일몰 사진을 찍으려고 하시는 분들은 자동차를 가지고 동작대교를 건너 가셔서 다시 유턴을 해서 돌아오시면서 한강 노을 카페가 있는 옆에 있는 주차장에 주차를 하시고 노을을 보시면 아주 편리하게 노을을 보실 수 있어요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이 동작대교에 있는 노을 카페는 작년 겨울까지도 문이 닫혀 있던 곳을 E마트에서 운영을 시작해 영업을 하고 있는 곳으로 만약 여러분들이 강북에서 이곳을 가시려고 하시는 분들은 버스를 타시면 바로 이곳에서 내리실 수 있는 곳으로 서울대에서 종로 2가까지 다니는 501번이 있고, 월암 공영차고지에서 한국은행 신세계로 다니는 502번 버스와, 서울역에서 광명 공영차고지로 다니는 503번을 타시면, 바로 노을카페 앞에서 내리실 수 있어요. 그리고 이곳을 운영하는 곳이 E마트이기 때문에 이곳에서 거래되는 물품도 E마트 가격과 같은 금액이라 저렴한 편이지요. 그리고 강남에서 강북으로 가는 쪽에도 카페가 하나 있는데 그 카페의 이름은 구름카페라고 해요 노을 카페 안쪽은 별마로 한강 라운지라고 하는 곳으로 이곳에는 여러분들이 커피를 마시면서 읽을 수 있는 책이 있는데 책보다는 여유로운 커피를 한잔하면서 붉게 지는 노을을 감상하기도 너무 좋은 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n "}