{"title": "꾸우꾸우명동점 친구 일단 만나 점심 처묵[1박2일서울여행1편]", "href": "https://m.blog.naver.com/PostView.nhn?blogId=paran_june&logNo=221563340415&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 엉뚱마녀입니다제가 얼마전 1박2일로 서울여행을 다녀왔습니다인천에 살며 서울여행이라니 의아하겠지만 아주 오랜만에 해외파친구가 입국해서 지방에 있던 친구 몇과 서울관광을 하게 되었거든요 1박2일 서울여행코스1편▶일단 만나 점심 처묵2편▶한복입고 경복궁관람부록▶한복대여 까발리기3편▶청계천 서울밤도깨비야시장4편▶저녁에 골뱅이처럼 술한잔5편▶신라스테이 호텔투숙조식6편▶젊음의거리 대학로 탐방인사말은 1박2일 서울여행코스 1편부록까지 같습니다 1박2일 서울여행코스1편▶일단 만나 점심 처묵친구들은 서울의 가장 중심 명동에서 모이기로 하고 각자의 입맛이 달라 취합하기 힘들어서 얼마전 먹어보고 뿅갔던 꾸우꾸우 명동점에서 점심을 처묵하기로 했습니다 꾸우꾸우 명동점은 명동 한복판이라 주차장이 있는지조차 모르겠고 워낙 복잡한곳이라 유료주차장을 찾았는데 다행히 꾸우꾸우 명동점 건물을 살짝 지나쳐 우측 명동성당부속건물에 유료주차장이 있습니다주차료는 비쌉니다 ㅠㅠ30분에 3000원추가 10분에 1000원이던가 그러네요명동 도착하기전 주차할데가 있을까하고 걱정하니 해외파친구왈 차가 없어 주차를 못하지 차만 있으면 주차할곳이야 있지 라고 합니다 어째 한국에 대해 더 잘 아는 해외파친구랍니다식사마치고 명동을 살짝 돌았을뿐인데 주차요금을 계산하니 꾸우꾸우 1인분가격에 육박한다는 꾸우꾸우 명동점서울 중구 명동길 55명동1가 71 4층050714011230평일점심 17900원평일저녁 21900원주말및공휴일 22900원초등학생 12900원미취학아동 8000원httpwwwqooqoocokr꾸우꾸우는 지점마다 가격이 다르고 메뉴도 약간씩 상이합니다 꾸우꾸우는 이번이 두 번째인데 다른 체인점과 다르게 매장별로 규모 가격 메뉴 등이 제각각이에요평일점심기준 꾸우꾸우연수점은 16900원이고 이보다 12천원차이가 나더라구요꾸우꾸우연수점보다 1천원이 비싸길래 기대를 했는데 명동점도 규모가 그리 크지는 않아 평일점심이 17900원 그러나 제가 갔을때는 주말이어서 22900원 ㄷㄷㄷ 하지만 가격에 맞게 추가된 메뉴가 있어 다행이네요 꾸우꾸우연수점에서는 없었던 등갈비가 있더군요 아님 주말이어서 있는건지도 모르겠네요등갈비를 맛보겠습니다음 쫄깃하다못해 질깁니다ㅋㅋ 너무 오랫동안 불 위에 있었는지 등갈비살이 수분기 하나도 없이 바짝 마른상태여서 질긴듯하구 약간 고기누린내도 나는걸요사이드로 가져온 짬뽕은 해산물이 많이 들어가 푸짐했으나 여느 짬뽕맛입니다 첫 맛에 약간 실망하고 두 번째 도전입니다꾸우꾸우는 거짓말 많이 보태 초밥이나 롤이 백가지는 되는것 같아요 꾸우 두 번째 방문인데 여러번와도 겹치지 않게 먹을 수 있겠어요듣보잡 게튀김이 있는데 게를 튀겨서 닭강정처럼 양념했구요 간장게장도 준비되어 있네요게튀김은 몸통을 쭉 짜서 먹었는데 부드러운 닭강정맛이구여 게가 작아서 다리쪽은 껍질채 먹어도 되겠어요 주말이어서인지 메뉴가 다양해서 골라먹는재미 너무 좋구요지난번에 맛있게 먹었던 육회와 묵은지초밥도 잊지 않고 먹어주었답니다 사랑할 수 밖에 없는디저트코너종류별로 일단 접시를 채웁니다이름이 생각나지 않는데 왕홈런볼처럼 생긴 녀석 은근 맛있어서 음식 가지러 가면서 한 개 집어먹고 테이블로 오면서 한 개 집어먹고 ㅋㅋ 과일은 디저트코너에 있는것과 함께 10가지 정도 있어요과일도 골고루 맛을 보고 입에 맞는 자몽 파인애플은 좀 더 먹었어요꾸우꾸우는 각 체인점마다 가격 규모 메뉴가 다르기도 하지만 같은 파인애플이라도 손질하는것도 다르더군요 어디는 껍질을 제거하고 어디는 껍질채 있고 말이죵 WOW 빵과 케익을 넘 좋아해요다이어트할때 가장 견디기 힘든것이 빵맛이었어요 ㅠㅠ이제는 어느정도 유지가 되니까 빵이든 케익이든 기회만 있다면  먹긴하지만 칼로리 걱정에 맘껏 먹지는 못하지요이런 뷔페에 오면 아무래도 과식을 하게되니 소화 잘되라고 파인애플을 많이 먹었지만 그래도 유산균 뽀글거리라고 요거트도 먹어줍니다 스시롤샐러드바 꾸우꾸우명동점 클리어 꾸우 안녕이러다 꾸우꾸우 도장깨기하러 다니게 될지도 모르겠네요도장깨기는 옛날 무술하는 사람들이 자기의 실력을 나타내기 위해서 실력이 있다는 무술도장의 우두머리와 공개적으로 도전장을 내밀어 대결을 펼치는것으로 도전자가 이기면 무술도장을 넘겨주었다합니다저의 꾸우꾸우 도장깨기로 꾸우꾸우를 인수하지는 못할것 같고 걍 경험을 해보겠다는 얘기입니다 아우 오늘도 과식입니다빵빵해진 배를 내밀며 밖으로 나왔는데 명동성당 카톨릭회관이 바로 보이네요저희들 어렸을때는 유흥가가 몇군데 없었는데 그중 명동과 종로가 제법 큰 유흥가였고 저희들의 놀이터가 되어주었죠 다수의 요청에 의해 우선흡연부스를 찾았어요명동흡연부스는 을지로입구역 을지2번출구 부근에 있어 깔끔하게 애용해주었어요확실히 흡연부스가 있으니 거리도 상쾌하고 깨끗해서 좋습니다 명동예술극장앞이에요롯데백화점과 롯데영플라자 건너편 명동메인길에 위치하구요명동예술극장은 옛 명동국립극장으로 40여년간 영화관 공연장 예술극장 등으로 한국예술문화의 선구자였는데 이제는 새롭게 복원공사를 거쳐 연극전문공연장이 되었답니다명동의 역사와도 같죠 명동예술극장앞 거리는 우후로 넘어가자 사람들도 많아지고 노점상들도 하나 둘 자리를 잡기 시작하네요좀 더 늦은 시간이라면 볼 만하겠지만 저희는 일정이 있어 다음행선지로 향해야합니다미리 예약한 신라스테이광화문호텔에 첵인하고 곧바로 한복을 빌려입고 경복궁을 둘러보려합니다요건 다음편으로 넘어갑니다감사합니다\n\n\n\n\n\n쿠우쿠우 명동점\n서울 중구 명동\n\n전화\n\n\n\n\n{mapId bl0188452628 placeId 32315856 type1 title쿠우쿠우 명동점 pointX310556pointY551815}\n"}