{"title": "서울여행 :: 가볼만한 곳 북한산 자락의 은평구 한옥마을", "href": "https://blog.naver.com/PostView.nhn?blogId=hjk8427_&logNo=221604721890&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\nAsiaSeoul KoreaJuly 2019\n\n\n\n\n\n\n\n\n\n 한국  서울\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n한국 라이프  한국여행2019 07한국여행서울여행  가볼만한 곳 북한산 자락의 은평구 한옥마을\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n새로운 전통\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​역시 7월초에 가족들과 함께한 나들이7월첫째주엔 가족들과 함께 주로 시간을 보내고 둘째주엔 지인들 친구들과 함께 시간을 보냈다은평구 한옥마을은 오래전에 이웃 지니님의 포스팅을 보고 알게 된 곳이었는데포스팅을 보면서 나중에 한국가면 가봐야지 하고 찜해놓았던 장소였다​\n\n\n \n\n\n\n\n \n\n \n\n\n​은평구에 한옥마을이 있는 줄 몰랐는데 새로 생긴 마을이라고 한다전통이 깊고 오래전부터 있던 곳은 아니지만 북한산 자락 아래의경치좋은 곳에 깔끔하고 세련된 한옥들이 모여있고카페들도 생겨서 이곳을 찾는 사람들이 점차 늘어나고 있다​\n\n\n \n\n\n\n\n\n \n\n \n은평구 한옥마을 입구\n\n\n \n\n\n\n\n\n \n\n \n은평구 한옥마을 입구\n\n\n \n\n\n\n\n\n \n\n \n은평한옥마을\n\n\n \n\n\n우리는 차를 주차하고 한옥마을 쪽으로 걸어갔다우리가 방문한 날이 월요일 낮이라 사람이 없었는데 알고보니 이곳의 모든 상점과 박물관은월요일에 문을 닫아서 이렇게 사람이 없었던 것이었다이왕 올거면 월요일은 피해서 오길 추천새롭게 형성된 한옥마을이라 아직 공사중인 곳들도 눈에 띄었다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​제법 깔끔하고 잘 정돈된 한옥들이곳의 한옥은 보통의 평범한 한옥들이 아니라 상당히 고급스럽게 지어진 건물들이었다문학관등으로도 쓰이지만 실제 사람들이 사는 거주 한옥이기 때문에이곳을 다닐때는 조용히 다녀야한다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​한옥마을 한쪽에는 작은 숲길같은 산책로가 마련되어 있었고 맹꽁이 서식지라고 해서이족은 자연 생태계를 그대로 보존한 곳이었다뜨거운 햇살을 피해서 이쪽으로 오니 훨씬 시원했다뒤에는 북한산이 앞에는 작은 개울이 흐르는 전형적인 배산임수 지형으로아마도 풍수지리로는 꽤나 좋을거 같은 은평구 한옥마을​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​사실 은평구하면 옛날 이미지때문에 좀 그러했는데 이곳에 오고 완전히 싹 이미지가 바뀌었다일단 이쪽지역은 굉장히 조용하고 고급스러운 주택단지 한옥마을들이 있고 좋은 학교등도 있어서살기에 무척 좋을거 같다는 생각이 들었다특히 한옥들은 상당히 고급스럽게 지어져서 왠만한 일반 주택보다 가격대도 상당히 나간다고 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​일단 우리가 간날에는 사람도 없고 조용하고 거리가 깨끗해서 놀랐다집들도 새로 지어진 한옥건물이라 깔끔해서 이런 한옥이라면 살기 무척 좋을거라는 생각이 들었다내부를 들어가본 건 아니지만 당연히 내부는 현대식 시설로 적당히 한옥과 어우러지게잘 꾸며져 있을거라 예상이 된다 그전에 다른 곳의 유명한 한옥마을들을 다녀와도 한옥에서의 삶을 상상해본적이 없었는데이곳에 온 후로 처음 이런 한옥이라면 살아봐도 좋을거 같다는 생각이 들게 만들었다​\n\n\n \n\n\n\n\n\n \n\n \n은평구 한옥마을\n\n\n \n\n\n\n\n\n \n\n \n은평구 한옥마을\n\n\n \n\n\n\n\n\n \n\n \n은평구 한옥마을\n\n\n \n\n\n아마도 누군가가 살고 있는 한옥들멀리서 장독대가 보이고 소나무가 있는 정원을 보니 참 한옥스럽다는 생각이 들었다영국에 살고 있는 우리집도 정원이 있지만 아무래도 많이 달라서 이런 분위기가 나지 않는데소나무가 있는 정원은 어떤 느낌일까 잠시 상상해본다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​한옥마을 뒤로 보이는 북한산이 모든 풍경이 상당히 잘 어울렸다사실 한옥마을에서 뭔가를 특별하게 하려고 온건 아니고 예쁜 한국집을 보고 싶었는데다른 유명한 곳들은 다녀왔으니 안가본 곳을 와보고 싶었다월요일이라 문을 연곳도 없었고 여기가 아직까지 관광지라고 하기엔 좀 빈약한 부분이 있어서마을을 한바퀴 구경하고 옆에 있는 진관사로 향했지만 북한산 아래 한옥마을은 참 인상적이었다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​사람들이 사는 집이라 주소가 적혀있는 우편함도 있고 대문에는 00재라는 이름까지 있었다현대와 전통이 만난 이런 한옥들은 아마 점점 인기를 얻게 될거라는 예상이 든다그렇잖아도 한옥카페들이 인기를 끌고 익선동같은 곳이 핫플레이스가 되는 걸보니나중엔 이렇게 고급스럽고 깔끔한 한옥에서 살고 싶어하는 사람도 늘어날 것이다​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳이 사람이 사는 마을이라 온전한 관광지가 될지는 미지수이지만 이미 예전에 다녀온 익선동이지금은 수많은 사람들로 붐비는 것처럼 지금은 조용한 마을이라도 나중에 이곳이 어떻게 바뀔지는 아무도 모른다이미 나를 비롯한 많은 사람들이 조용히 이곳을 다녀왔고 마을이 정비가 다 끝나면왠지 이곳을 찾는 사람들이 더 늘어날거 같다​\n\n\n \n\n\n\n\n \n\n \n\n\n​한옥마을구역을 제외하면 바로 그 뒷편에는 현대적인 건물들이 주르륵 서있다묘한 관경이지만 이 또한 현대와 전통이 함께 어울려가는 새로운 방식일 것이다굳이 오래된 것만 고집하는 것보다는 조금씩 변화하는 전통도 세대가 바뀌면서 그 시대에 맞는 새로운 모습으로 진화할 것이다전통은 사라지지 않는다 다만 조금씩 변화할 뿐이다옛날에도 지금에도 쭉 그러했듯이 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​한옥마을 옆의 고급 빌라 주택들똑같이 북한산 배경을 하고 있지만 한옥이 더 예뻐보이는건 어쩔수 없나보다특히 외국에 살다가 이렇게 가끔오는 나같은 사람들은 한국에 오면 한국에서만 볼수 있는 것들을 찾게 된다한옥도 그 중에 하나이고 한옥이 주는 곡선미도 역시 한국에서만 볼 수 있는 것이다사진찍기에도 참 좋고 감상하기에도 산책하기에도 참 좋은 한옥마을​\n\n\n \n\n\n\n\n\n \n\n \n은평구 한옥마을\n\n\n \n\n\n\n\n\n \n\n \n은평구 한옥마을\n\n\n \n\n\n\n\n\n \n\n \n은평구 한옥마을\n\n\n \n\n\n그래서 한바퀴 잠시 돌은 한옥마을이지만 나도 모르게 사진들을 많이 찍었나보다지어진지 얼마 안된 깨끗한 한옥들다른 전통한옥마을처럼 시간과 세월을 아직은 간직하지 않았지만이곳도 나중에 시간이 많이 흐르면 특유의 세월까지 더해져서 예쁜 한옥마을이 될것이다​\n\n\n \n\n\n\n\n \n\n \n\n\n​한옥마을 구역을 바로 한블럭만 벗어나도 현대적인 집과 건물들이 나온다잠시 과거 여행을 했다가 현재로 돌아온 기분우리는 한옥마을 전망을 보기 위해 은평역사 한옥박물관으로 향했다거주지역이지만 다양한 박물관들과 체험관이 있어서 나들이를 하기에도 좋은 곳이다다른 유명한 장소처럼 관광객들로 붐비지 않고 조용해서 마음에 들었다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​한옥박물관은 유료인데 월요일이라 문을 닫았다내가 위에도 썼지만 월요일은 진짜 근처 카페까지 모두 문을 닫기 때문에 비추우리는 이런것도 모르고 월요일에 와서 진짜 산책만 하고 감여기 한옥박물관 건물 위쪽으로 올라가면 전망대가 있다다행히 전망대는 외부 계단을 통해서 바깥에서 올라갈 수 있기 때문에 박물관이 문을 닫아도 볼 수 있었다​\n\n\n \n\n\n\n\n\n \n\n \n전망대에서 바라본 한옥마을\n\n\n \n\n\n\n\n\n \n\n \n전망대에서 바라본 한옥마을\n\n\n \n\n\n\n\n\n \n\n \n전망대에서 바라본 한옥마을\n\n\n \n\n\n쨍한 파란하늘이었다면 더욱 좋았겠지만 조금은 탁한 하늘아래의 풍경도 괜찮았다한폭의 동양화 같은 산자락 아래의 작은 한옥마을 풍경다른 곳이 다 문을 닫아서 실망하던 찰나에 그래도 전망을 볼 수 있어서 다행이었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​박물관을 비롯해 문학관 센터등도 있으니 오기 전에 잘 알아보고 오면 이곳에서도 가족들과 즐거운 시간을 보낼 수 있을 것이다우리는 한바퀴 돌고 잠시 근처의 유명한 카페인 북한산 제빵소를 찾았으나 역시 월요일이라 문을 닫았다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​아쉽지만 외관만 보고 패스여기까지 왔는데 바로 갈수가 없어서 결국엔 한옥마을 옆의 진관사로 향했다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​진관사도 함께 포스팅하려고 했는데 같이 올리려니 사진이 넘 많아서 진관사는 다음번 포스팅에 올릴예정현대와 전통이 만난 은평한옥마을은 생각보다 좋았고 비록 문을 닫아서 많은 장소를 가진 못했지만그래도 오고 싶었던 곳에 와서 좋았다한국을 방문할때마다 점점 좋은 방향으로 변해가는 모습을 보니 특히 예전보다 전통과 공존하는 방법들을다양한 곳에서 발견할 수 있어서 좋았던 한국여행얼른 다음번 한국여행이 또 기대가 된다\n\n\n \n\n\n\n\n\n\n\n \n\n\n은평구 한옥마을의 지도입니다\n\n\n \n\n\n\n\n\n\n\n은평한옥마을\n서울특별시 은평구 진관동 12727\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n블로그 에티켓을 지킨 댓글과 공감은 환영합니다 ♥비방 인신공격 악의적인 댓글 태클은 바로 캡쳐해서 아이디와 블로그 주소 공개하고 신고합니다사진 및 정보 무단 도용 무단 복사 불펌은 금하며 발견되면 신고합니다스크랩 할 경우 반드시 출처를 남겨주세요꼭 블로그 에티켓을 지켜주세요제가 갔던 시기와 현재의 정보와는 다소 다를 수도 있으니 정확한 정보는 추가적으로 찾아보세요\n\n\n "}