{"title": "서울 여행 북악스카이웨이 팔각정 드라이브 코스 돌고 왔어요", "href": "https://blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=221562356853&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n \n \n오늘 이른 새벽 6시 25분 버스를 타서 서울로 올라오기 위해 밤을 새우기도 했고 심지어 며칠 내내 잠을 제대로 못 자저를 보는 사람들마다 다들 피곤해 보인다는 얘기를 하는 요즘 하루하루 정말 힘들기도 하고 너무 졸리지만가족들과 시간을 보내기 위해 참고 견디고 있는 중이랍니다 그리고 방금 전에는 서울 드라이브코스 라고 잘 알려진북악스카이웨이 팔각정 다녀왔는데요 TV에서도 봤던 곳이라 기대를 크게 하고 갔는데 결론만 얘기하지만 기대 이하였다는 사실볼거리가 좀 많을 줄 알았고 경치가 뛰어날 거라 생각했는데 일단 야경도 부족하고 그 위에서 즐길 것도 부족했답니다그렇기 때문에 여러분들에게 강력하게 추천해준다는 얘기는 할 수 없겠지만 그래도 관심 있는 분들도 계실 것 같아서어떤 곳이었는지 한 번 보여드리도록 하겠습니다\n \n \n \n그나저나 서울 드라이브 하기 좋은 곳은 어디가 있나요 중간중간 차를 좀 세워둘 수 있는 곳으로 가고 싶은데서울 안에는 없을 것 같고 근교 중에 있을 것 같은데 제가 서울 사람이 아니라 그런지 마땅히 생각나지가 않더라고요특히 가을도 봄도 아닌 이맘때 어딜 가야 좋을지 예쁜 길이 어디에 있을지 전혀 알 수 없어서 내일 일정도 고민 중에 있습니다\n \n \n \n최근에 모 연예 프로그램에서 데이트하러 갔던 곳이 바로 이곳 북악스카이웨이 팔각정이었다는 사실을 오늘이야 알게 되었는데사실 이 정도 풍경이라든가 이 정도 쉴 수 있는 곳은 제주도에서 정말 흔한 거 아니야라는 생각도 들었답니다역시 내 고향이 가장 아름답구나 이런 마음이 들 수밖에 없는 상황이었죠솔직히 그런 마음이 들었다는 것은 기대 이하의 풍경과 즐길 거리에 살짝 실망한 것이 있었기 때문이랍니다\n \n \n \n오후 6시에서 7시 사이도 퇴근시간인 거 맞죠 저는 퇴근시간에 출발하다 보니 40분 이상 걸려서 도착했는데멀리 사는 사람들이 일부러 찾아갈만한 서울 드라이브 코스는 애매하겠다 싶었네요이 근처 살면 금방 오겠지만 멀리 살면 차라리 그 주변 외각으로 빠지는 것이 좋을지도\n \n \n \n대부분 딱 가족 연인 단위로 찾아왔더라고요 자녀들과 함께 잠시 나온 사람들도 있었고애인과 함께 조용한 곳에서 산책하며 데이트하기 위해 올라온 분들도 있었습니다저는 엄마와 동생 이렇게 셋이 함께 올라갔는데 길이 구불구불 겨울에는 이 동내 사람들은 어떻게 움직일까 싶을 정도의 급경사였습니다\n \n \n \n북악스카이웨이 팔각정의 위치가 서울 안에 있다고 해도 내부의 모습은 정말 오래된 스타일로 꾸며져 있더라고요1층은 오락실처럼 되어 있는데 이미 문이 닫혀 있고 2층은 레스토랑으로 운영되며옆으로 카페나 이마트 편의점이 있는데 저는 지금 내려와 다른 동내 스타벅스를 찾아와 있습니다여기도 11시에 끝나는데 이제 막 도착해서 얼마 못 있다 나가야겠군요요즘 커피를 너무 많이 마셔서 딸기요거트 두 개 주문해서 시원한 저녁을 보내고 들어가 푹 자고 내일은 가평 수상 레저 즐기러 가야겠어요\n \n \n \n찾아가는 길이 복잡하고 어지럽고 많은 차들 때문에 스트레스가 되던데 이 위에 올라가 있으니 정말 고요하긴 하더라고요저처럼 서울 여행 하기 위해 방문하는 것 같은 사람들은 없는 것 같았고 대부분 서울 사람처럼 보였답니다저는 서울에 살라고 해도 너무 복잡하고 차도 많이 막혀서 살기 힘들 것 같기도 한데그만큼 혜택이 많아서 또 그런 매력에 빠지다 보면 다시 지방으로 돌아가고 싶지 않아 할까요\n \n \n \n엄마와 동생이 뒤에 펼쳐지는 배경으로 사진을 남기고 싶어 하는 것 같아서 찰칵 한 장 남겨줍니다불빛이 아주 화려하지도 않고 가로등 색감이 예쁜 것도 아니었지만 그래도 이렇게 추억을 남길 수 있다는 것만으로도사진의 가치는 상당히 크다고 할 수 있겠습니다 2019년 6월 14일의 추억을 사진이 아니면 어떻게 기억하겠어요그런 날이 있었지 가물가물하거나 완전히 지워져 버릴지도 모르는 추억을 정확하게 남기게 되는 것이니까요\n \n \n \n팔각정 주변으로 가볍게 산책할 수 있도록 길이 만들어져 있는데요낮에 오는 게 더 좋을지 아니면 이렇게 밤에 올라와서 야경 보고 내려가면서 주변에서 식사하는 게 좋을지자주 찾아오시는 분들은 그 사람들만의 방문 이유가 있겠죠 아마 자전거를 타는 분들이 자주 이 산을 오를 것 같은데요차를 타고 내려오는데 어떤 두 사람이 자전거를 타고 이 주변을 오르고 있었답니다도대체 어떻게 이 높은 곳을 자전거로 올라올 수 있는지 열정이 정말 대단하다면서 내려왔습니다\n \n \n \n정말 조용했고 좀 더 선선한 기온에 싸늘하게 느껴지기도 했던 북악스카이웨이서울 사람들에게는 어떤 곳으로 알려져 있을까요 서울 드라이브코스 혹은 데이트코스로 유명한 곳인가요위에서 얘기하던 예능에서는 남자분과 여자분을 연인이고 서로 정말 잘 맞다 리얼이라는 식으로 유도하려고 하는데1층 손금 보는 기계가 이미 다 열려 있었고 사실 장면 장면마다 급하게 자리를 이동하거나 뜻밖의 상황이 발생하는 것처럼 만드는데이미 식당 카페 등의 모든 곳에서 카메라맨이 먼저 가 있다던가 카메라 세팅까지 완벽하게 되어 있는 것들을 보면완벽한 리얼 프로그램은 아니구나라는 것이라는 것을 생각해보기도 했답니다하긴 방송 중에 정말 진실된 리얼 프로그램은 거의 없다고 해도 되겠죠\n \n \n \n \n처음에는 실망하고 오늘의 서울 여행 여기서 마무리하고 돌아갈까라는 생각을 하다가그래도 팔각정 위를 올라가 볼까라는 생각으로 올라갔는데 반대편 뷰가 훨씬 예쁘고 좋더라고요다만 밑으로 전봇대와 전깃줄이 풍경을 망치고 있는 모습이라 역시나 아쉬움엄마는 남산타워 가보고 싶다던데 토요일 일정을 가평 들리고 돌아와 바로 남산타워 들러야 할지 아니면 일요일에 들러봐야 할지어떤 일정이 알맞을지 모르겠습니다 화요일 이른 아침 베트남으로 출국하기 때문에 월요일까지 서울에서 시간을 보낼 텐데무엇을 하고 싶은지 정해놓지 않고 있어서 살짝 큰일이긴 합니다\n \n \n \n저 멀리 남산타워와 롯데타워의 위치는 확실하게 알아볼 수 있겠네요하루를 알차게 보내야지라는 생각에 정말 피곤해도 춘천까지 올라가 보려고 했는데 그러지도 못했습니다할 일은 줄어들지 않고 왜 자꾸 늘어나기만 하는지 말이에요\n \n \n \n요즘 저희 엄마도 추억을 기록하는 사진을 소중히 생각하셔서 제가 찍어준다고 하기도 전에먼저 사진 좀 찍어달라고 얘기하시곤 하신답니다하긴 언제 또 이렇게 서울 드라이브코스 찾아와서 함께 시간을 보내고  추억을 남기겠어요이곳 자체가 내가 생각하는 모습이 아니었다고 하더라도 이 순간을 함께 보낼 수 있는 소중한 가족이 있다는 것만으로도오늘 하루는 더없이 완벽한 하루를 보냈다고 얘기할 수 있을 것 같습니다\n \n \n \n저는 원래 피곤해서 오늘은 정말 사진을 찍고 싶지 않았는데 동생이 자꾸 사진 찍어주겠다고 해서 이런 사진을 남겨봤습니다이제 2시간 지났나 그런데도 사진 남기길 잘했다 싶어지네요\n \n \n \n엄마와도 함께 사진 찰칵 어제까지만 해도 6샷 이상의 커피를 마시다가 오늘은 12샷 정도만 마셔서 그런지아니면 요즘 너무 못 자고 최악의 피로가 쌓여 있어서 그런지 자꾸 누군가 내 눈꺼풀을 잡아당기는 듯한 피로가 생깁니다뒤로 배경이 멋져 보이기는 하는데 뭔가 좀 부족해 보이는 것은 저만 그런가요\n \n \n \n \n1층과 2층의 경치 차이는 확연히 다릅니다 한 층 올라왔을 뿐인데도 아래서 봤던 것보다는 훨씬 괜찮네요저희 엄마도 이런 풍경 예쁜 곳을 좋아하시는 것 같은데 조만간 뷰가 좋은 해외로 여행을 함께 가지고 해야겠어요일단 다음 주 시작될 9박 10일간의 베트남 여행 먼저 안전하고 즐겁게 추억을 만들고 돌아와야겠지만요\n \n \n \n엄마도 어제 제주도에서 올라오시느라 잠 못 자고 오셨다 하시고 저희도 오늘 서울로 올라오느라 밤새워서 왔기 때문에다들 피곤해 하면서도 맛있는 음식도 먹고 서로 많은 이야기를 나누며 해외로 나갈 준비를 해서 그런지하루가 힘들기만 하지는 않았던 것 같고 오히려 스스로 피로 푸는 것을 미루고 싶을 정도로이 순간순간의 시간을 더 즐겁게 보내고 싶다는 생각을 하며 하루를 보냈습니다\n \n \n \n여행을 정말 좋아하지만 제대로 즐기기 위해서는 제대로 된 휴식도 필요하다고 생각하기에내일은 1011시 사이까지 푹 자고 일어나서 천천히 움직여 보도록 해야겠네요가평에서 물놀이하고 나면 정말 피곤할 텐데 모닝커피는 필수가 될지도\n \n \n \n \n그렇게 서울 여행 마무리하며 북악스카이웨이에서 돌아오는 길에 정자 안에 쓰레기가 가득 보이길래 깜짝 놀라 사진에 담았는데요누군가 이곳에서 행복한 시간을 보내고 추억을 만들어 간다는 일은 당연히 즐겨야 할 것이라 얘기해주고 싶지만자신들이 즐겼던 쓰레기 가지고 돌아가던지 최소한 쓰레기통 옆으로 갖다 놓기는 했어야 하는 게 아니냐고 얘기해주고 싶습니다누가 그랬는지 좀 심했다는 생각이 들었을 정도로 확실히 아직도 우리나라는 선진국이라 얘기기에는아직도 가야 할 길이 많이 남아 있나 봅니다 다들 올여름 국내 여기저기 휴가를 떠날 텐데모든 것을 완벽히 지키고 살아갈 수는 없어도 너무 과하게 선을 벗어나지 않았으면 좋겠습니다\n \n북악스카이웨이\n서울특별시 종로구 평창동 산694\n \n \n​\n "}