{"title": "서울 여행코스 중구 탐방~ 황학동 풍물시장, 청계천, 동대문역사문화공원, 신당동 떡볶이까지", "href": "https://blog.naver.com/PostView.nhn?blogId=kkyycc27&logNo=221484694792&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n미세먼지 물러간 화창한 주말입니다. 봄방학 내내 미세먼지 때문에 웅크려만 있던 우리 가족~ 이렇게 좋은 날에 그냥 집에만 있으면 안되겠죠? 오늘은 중구쪽에서 걸어서 이동할 수 있는 #서울여행코스 를 한 번 밟아 보기로 했습니다. 아빠가 머리속에 구상한 코스는 황학동 풍물시장을 구경하고~ 그곳의 명물인 멸치국수로 점심식사 후 봄빛 내리는 청계천 걸어 동대문 역사문화공원까지 이동하기~ 그리고 큰별에겐 처음인 신당동 떡볶이타운에서 저녁식사까지 해결하고 돌아오는 코스였습니다. 두 끼를 밖에서 아주 저렴하게 먹고 들어갈 수 할머니께서도 외출 후 밥차리는 번거러움을 덜어 좋았고 많이 걷기 때문에 운동량도 충분한 시간이 될 것 같아서였습니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n황학동벼룩시장\n서울특별시 중구 황학동\n\n \n\n\n \n\n\n언제나 일찍부터 움직이는 우리 가족이었지만 오늘은 좀 늦었군요. 점심시간의 황학동 풍물시장은 말그대로 '인산인해(人山人海)였습니다. 아마 미세먼지 때문에 외출 못했던 서울 시민들이 다 이곳에 모인듯~!!! 사람에 떠밀려 걷고 사람에 부딪쳐도 재미있고 즐거운 곳이지요^^​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n황학동 풍물시장은 정말 없는 것이 없어 보이는군요 ㅎㅎ 골프채에서부터 파리채까지 잡동사니, 생활잡화, 골동품, 화장품, 씨레이션, 신발등.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n 동묘역에서부터 떠밀려 청계천방향으로 걸었습니다. 청계천 가까이가면 주도로에서 오른쪽 골목으로 살짝 돌아서면 맛있는 멸치국수를 파는 집이 있는걸 알고있었기에~ 배가 고팠던 우리 가족은 '구경' 보다는 '이동'에 주력한 셈이지요. 한옥을 개조해서 #멸치국수 단일 메뉴로 장사를 하는 곳인데 언제나 사람이 그득그득한 곳입니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n멸치국수 한 그릇 먹고서야 여유롭게 #황학동벼룩시장 을 돌아봅니다. 아.... 이래서 금강산도 식후경이라고들 하는거구나~ 새삼 깨달으며.​​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n이곳을 구경할때마다 늘 궁금한거 하나~ '이 분들의 자리 배정은 누가 해주는 걸까?' 입니다. 아주 무질서해보이는 '난장(亂場)' 이지만 서로 자리 다툼이 없는 것을 보면 보이지 않는 힘이 작용하는 듯 싶었습니다. 무질서 속에 어떤 질서가 존재하고 있는 것이지요.​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n역시 시장에가면 구수한 언변으로 직접 시연을 해서 파시는 상인들이 재일 재미있는 구경거리를 제공해 주시지요. 황학동 풍물시장에도 몇 몇 분이 어김없이 자리하고 계셨습니다. 광약파시는 분, 정력제 파시는 분, 마술용품 파시는 분~ 이 분은 얼룩제거제를 직접 시연해 주고 계시는군요. '우와~ 우와~' 하면서 그분들의 신출귀몰(?)한 솜씨에 이끌려 하나씩 사가게 되는~!! 물론~ 집에가서 해보면 절대로 아저씨처럼 잘되지 않는 다는걸 알면서도 말이죠^^ 이런 재미들이 존재하기에 이곳 시장은 빼놓기 어려운 서울 여행코스입니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n잘만 고르면 부르는 가격보다 훨씬 가치 있는 물건을 살 수도 있고, 잘못 고르면 자칫 쓸데없는 물건에 홀려 돈만 낭비되는 곳이기도 하지만 그런그런 재미들이 이곳을 더 활기있고 재미나게 하는 요소들입니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n큰별의 관심사는 역시 인형과 책입니다. 청계천이 복원되지 않았을 때는 중고서점 가게가 쫙~ 늘어서 있었는데..... 이제는 황학동이나 와야 한 두 집 볼 수 있습니다. 그런 의미에서 이곳을 바라보면 이제 '역사 속으로 사라져가는' 혹은 '사라진 것들'을 꺼내어 회상하게하고 되파는 그런 곳이 된 것 같습니다.​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n청계천(오간수교하류오간수문)음수대\n서울특별시 종로구 창신동\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n서울 시내 한가운데를 흐르는 청계천에 봄이 흐르고 있군요. 연초록 물감으로 물들어가는 수양버들의 푸르름이 좋고, 졸졸졸 소리를 내며 흐르는 물소리에도 봄이 한껏 배어 있습니다.​​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n송사리도 많고 커다란 잉어도 자주 눈에 띄입니다. '너희들도 길고 추운 겨울 나느라고 고생많았다~ 이제 맘껏 헤엄치고 잘자라라'​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n징검다리 건너기는 큰별의 특기사항 입니다. 어릴 적 집앞에 있던 징검다리를 참 좋아했었지요^^ 징검다리를 만나더니 어찌나 반가워하는지!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n황학동에서 내려서서 '오간수'로 나가면 동대문 시장과 바로 연결됩니다. 청계천을 걷다보면 내려서는 곳, 오르는 곳이 일정한 거리를 이동해야 나오기 때문에 나름의 계획을 가지고 걷는 것이 좋습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n동대문역사문화공원\n서울특별시 중구 신당동\n\n \n\n\n \n\n\n동대문은 워낙 볼거리가 많은 서울 여행코스이지만 오늘은 옷을 사기위해 쇼핑을 하거나 무엇을 구매하려 나온 길이 아니었기 때문에 아이 정서와 교육에 도움이 될만한 #동대문역사문화공원 을 목적지로 삼았습니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에는 동대문에 관련된 모든 것들이 전시되어 있습니다. 축조과정은 영상으로 만나 볼 수 있고~ 동대문 근처의 예전 모습, 이곳에서 출토되는 유적등 다양한 전시관들을 전시물 위주 보다는 시청각자료 위주로  구성되어 있어 보는이의 재미를 더해줍니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n예전에 동대문에는  훈련도감이 있었던 모양이군요. 당시의 갑옷, 투구, 검과 활의 진품을 구경해 볼 수 있습니다.​​​​ \n\n\n \n\n\n\n\n\n\n\n \n\n\n동대문 역사문화공원에서 제일 재미있는 공간인 듯 싶습니다. 중앙 넓은 홀에 대형 스크린을 통해 예전 축조과정을 재현하고 있고 도자기만들기, 성곽쌓기 등의 시뮬레이션을 통해 생생하게 보고, 듣고 느낄 수 있어서 기대이상의 재미와 교육효과를 누릴 수 있는 곳이었습니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n바닥에 설치된 모니터가 궁금했는데 곧 이유를 알 수 있었습니다. 유물을 발견하려면 바닥을 파야하잖아요? 거기서 착안해서 이렇게 바닥모티터를 설치한 것 같았습니다. 이런 아기자기한 디테일이 참 마음에 드는 공간이었습니다. ​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n축조과정은 큰 스크린으로 보고 동대문의 정치,군사,생활,경제등의 디테일은 두툼한 사전을 펼쳐 나오는 스크린에서 자세한 설명을 해줍니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n마지막으로 전자 방명록까지~ 사진을 찍고 글씨를 쓴 후 이메일 주소를 입력하면 메일로 발송된다고 하는데 뭐가 잘못되었는지 집에와서 확인해보니 오지 않았군요^^::  하지만 별기대없이 들어갔다가 나름 살뜰하게 구경하고 배울 수 있었던 동대문 역사문화공원이었습니다.​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n신당동떡복기타운\n전라남도 순천시 순천대2길 14\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n학년이 올라 갈수록 친구들과 분식집에서 떡볶이 먹는 횟수가 많아진 큰별~ 이제 어린이에서 소녀가 되어가는 모양입니다. 그런 큰별에게 아빠는 '떡볶이의 메카'에 데려다 주고 싶었습니다. 오늘 서울 여행코스의 마지막을 장식하게 된 곳이지요. 동대문역사문화공원 역에서 신당동 떡볶이 타운까지는  2호선 한 정거장이었지만 오늘 워낙 많이 걸었기에 택시를 이용해서 이동했습니다. 어른 두 사람, 어린이 한 사람 전철요금이면 조금만 더 주고 편하게 택시를 타고 이동할 수 있었으니까요.​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n푸짐한 즉석떡볶이가 보글보글 끓어오르고~ 학교앞에서 500원어치, 1000원어치 감질나게 먹던 떡볶이를 맘껏 먹을 수 있어 한껏 행복합니다. 군것질 잘 안하시는 할머니께서도 '엄지척' 하시며 '맛있어, 맛있어'하시네요^^ 역시 원조집이 제일인것 같습니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\"며느리도 몰라, 아무도 몰라' 그랬던 이집의 비법양념이 '이젠 며느리도 알아요!!\"가 되었네요 ㅋㅋㅋ ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n황학동 풍물시장 - 청계천 - 동대문 역사문화공원 - 신당동 떡볶이타운~ 점심 때 나와서 저녁식사까지 마칠 수 있었던 완벽했던 서울 여행코스입니다. 이곳들에서 보냈던 오랜 시간에 비해 지출은 아주 적습니다. 세 사람 두 끼 식사 2만원, 인형 2천원, 택시비 5000원, 꼬치 3500원~ 아주 저렴하지만 풍족하고 재미있는 시간을 보낼 수 있었던 봄빛 예쁜 주말 하루였습니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}