{"title": "[서울여행] 서울도시건축전시관 둘러보기 3편 - 갤러리 3. 건축의 사회적 역할", "href": "https://blog.naver.com/PostView.nhn?blogId=elqkdmffj&logNo=221603728367&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 갤러리3 둘러봅니다.  Take a tour of Gallery 3 of the Seoul Metropolitan Architecture Exhibition Hall.​건축의 사회적 역할 The social role of architecture ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​전 세계 곳곳에서 태풍, 홍수, 가뭄, 지진 등의 자연재해가 발생함에 따라 이에 대응하는 도시 건축의 사회적 역할은 무엇인지 알아가는 시간입니다. As natural disasters such as typhoons, floods, droughts and earthquakes occur around the world, it's time to learn about the social role of urban architecture.​\n\n\n \n\n\n\n\n \n\n \n\n\n​건축과 사회 참여 Architecture and Social Participation​\n\n\n \n\n\n\n\n \n\n \n\n\n​​공공성과 공공 건축, 왜 필요한가? Why is Publicness and Public Architecture important? ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​일본이 가운데에 있는 모습 the picture of Japan in the middle​\n\n\n \n\n\n\n\n \n\n \n\n\n​​2011년 3월 11일 14시 46분 일본 동북지역 해저(10km) 규모 9.0 지진이 발생했던 곳을 표시하고 있습니다. It shows the location of the 9.0-magnitude earthquake in northeastern Japan at 14:46 on March 11, 2011.​\n\n\n \n\n\n\n\n \n\n \n\n\n​모두의 집 설치 위치, 지진발생 위치 Location of installation of everyone's house, earthquake location​\n\n\n \n\n\n\n\n \n\n \n\n\n​이와누마 모두의 집 House of Iwanuma​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​라쿠젠타카타 모두의 집 House of Rakuzentakata​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​미야기노쿠 모두의 집 House of all Miyaginoku​​\n\n\n \n\n\n\n\n \n\n \n\n\n​재해가 많이 발생하는 일본에는 어떤 건축이 가능한가? What kind of construction is possible in Japan where there are many disasters?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​쓰나미로 파손된 건축물 a building damaged by a tsunami\n\n\n \n\n\n\n\n \n\n \n\n\n​​​모두의 놀이공간, 모두의 집 Everyone's play space, everyone's home.\n\n\n \n\n\n\n\n \n\n \n\n\n​3.11 전시 March 11 Exhibition​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​동일본 대지진에 일본 건축가들은 어떻게 대응했나? How did Japanese architects respond to the Great East Japan Earthquake?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​311 동일본 대지진, 살아남은 사람들의 이야기 311 The story of the survivors of the Great East Japan Earthquake​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​현대 사회와 구호주택 Modern Society and Relief Shelters ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​구호주택의 종류와 특징 Types of Relief Shelters and Their Characteristics ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​간이형의 특징 'Interim' Features ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​조립형의 특징 'Assembly' Features ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​'완성형'의 특징 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​동일본 대지진과 관련된 책들 Books Related to the Great East Japan Earthquake​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​실물로 보는 구호주택과 건축들 relief houses and architecture in real life​\n\n\n \n\n\n\n\n \n\n \n\n\n​지진 피해지역에 집을 잃은 주민들을 위해 구호주택이 설치되었습니다. Relief homes have been set up for people who lost their homes in the quake-hit areas.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​지진으로 피해를 본 주민들이 어느 학교 체육관으로 대피한 모습 Residents affected by the quake were evacuated to a school gym.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​옆에는 지진 피해 주민들의 비상 물품과 돗자리가 실제 체육관에 피난을 온 것처럼 꾸며져 있습니다.  On the side are emergency supplies and mats of earthquake victims as if they were actually evacuated to the gym.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​치약, 칫솔, 컵라면 등 생필품.  daily necessities such as toothpaste, toothbrushes, and cup noodles​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​침대 밑에 컵라면 여러개가 있는 게 얼마나 지진이 고통스러운지 알 수 있습니다. You can see how painful an earthquake is to have several cups under your bed.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​2011년 4월 20일 이와테현 오스치 고등학교 피난소의 임시 방 설치 Establishment of Temporary Room in Otsch High School Shelter, Iwate Prefecture, April 20, 2011​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​크라이스트 처치 종이 성당 Christchurch Paper Cathedral​\n\n\n \n\n\n\n\n \n\n \n\n\n​성당 내부가 살짝 보입니다.  You can see the inside of the cathedral.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​크라이스트처치 종이 성당 설계도 Christchurch Paper Cathedral Design Diagram\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​지진 재해 발생 후 피난민의 피난동향과 임시 주택 설치 Evacuation Trends of Refugees and Temporary Housing Establishment after Earthquake Disaster​\n\n\n \n\n\n\n\n \n\n \n\n\n​​LOG TEMPORARY HOUSING REUSE PROJECT ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​주택 해체 전과 해체 후의 모습 Before demolition and after demolition​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 바닥에 문화재가 전시되어 있습니다.  수혈 유구 Cultural assets are on display at the bottom of the Seoul Metropolitan Building Exhibition Hall. transfusion corpuscle​\n\n\n \n\n\n\n\n \n\n \n\n\n​​적심 유구, 입사지정 유구 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​서울도시건축전시관 갤러리 1부터 3까지 다 둘러보니 넓은 공간을 거쳐 다시 올라가서 밖으로 나갑니다. I look around all the galleries 1 through 3 of Seoul Metropolitan Architecture Exhibition Hall and go up again through a large space and out.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​82년만에 이 터전을 새로 닦고 뜻을 모아 '서울 마루'로 올립니다.  It's been 82 years since the foundation was rebuilt and the city's floor has been raised to the 'Seoul Maru'.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​서울도시건축전시관 위에 '서울마루'로 쉼터가 있습니다. On top of Seoul City Building Exhibition Hall, there is a rest area as 'Seoul Maru'.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 서울도시건축전시관 다 둘러보고 다음 목적지로 이동합니다. We will look around all of Seoul City Building Exhibition Hall and move to our next destination.​​2019년 07월 07일에 다녀왔습니다.​​\n\n\n \n\n\n\n\n\n\n\n서울도시건축전시관\n서울특별시 중구 세종대로 119\n\n \n\n\n \n\n\n​\n\n\n "}