{"title": "[서울 여행] 미술관 여행하기, 국립현대미술관 서울관 이용 방법 꿀팁", "href": "https://blog.naver.com/PostView.nhn?blogId=sobak_sodam&logNo=221608993168&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​미술이라는 예술 장르는왠지 다른 예술보다 다가가기가 어려운 것 같아요​​​마치 운전을 하다가 옆에 경찰차가 나타나면죄 지은 것도 없는데 움찔하는 것처럼미술관이나 갤러리에 들어서려하면나도 모르게 움츠려들게 되잖아요어쩌면 저만 그럴지도​​​아마도 영화나 소설 보다는 덜 직관적이고감상을 위한 지식이 필요하다고생각하기 때문이 아닐까 싶어요​​​하지만 요즘은 대림 미술관이나 롯데뮤지엄 등 보다 접근하기 쉬운 전시관이 많아지기도 했고전시마다 도슨트 투어가 진행되고 있으니우리 일상에서 즐길 수 있는 예술의 범위를 넓혀보면 어떨까요​​​그래서 서울 한복판에 위치한 국립현대미술관의 이용 방법을 소개하려고 해요물론 광고가 아닙니다​​​국립현대미술관 서울관​​​​​운영 시간 월목 일요일 1000  1800금토요일 1000  210018002100 야간 개장 무료발권은 관람 종료 1시간 전까지 가능​전화번호  0237019500홈페이지  httpwwwmmcagokr입장료  4000원당일 모든 전시 관람 가능주소  서울 종로구 삼청로 30\n\n\n \n\n\n\n\n\n\n\n국립현대미술관 서울\n서울특별시 종로구 삼청로 30\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​이름에서 느껴지듯 국립현대미술관은국가에서 운영하는 기관이예요경복궁 옆에 서울관이 있고 덕수궁 내에 덕수궁관이 있고과천과 청주에도 하나 씩 있어요국립현대미술관이 네 곳에 있는 것이죠​​​제가 오늘 소개해드릴 곳은 서울관이예요서울 한 복판 경복궁 바로 옆에 있기 때문에들어가보진 않았어도 누구나 알고 있는 곳이죠​​​국가에서 운영하는 미술관이니다른 나라의 국립 미술관들이 그렇듯삐까뻔적할 법도 한데서울관은 삐까뻔쩍하기 보다는 묵직해요​​​조선시대 건물인 종친부와 근대 건물인 국군기무사령부기무사의건물을 사용했기 때문에역사적으로 의미있는 공간인 것이죠​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​위 사진은 경복궁 쪽에서 바라본 모습이예요왼쪽에는 푸드코트나 카페 등이 입점되어있고전시는 오른쪽 건물들에서 이루어집니다저는 푸드코트카페 건물이 아니라전시관 이용 방법을 소개할거예요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​위 사진 두 장은 푸드코트카페 건물입니다​​​본격적인 소개 전에 서울관에서 제가 좋아하는 뷰를 보여드릴게요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​국현 서울관에서 경복궁 쪽을 바라본 것인데마치 네모난 액자 안에 파란 하늘과 인왕산이 담긴 것처럼 보여요건축가가 의도한 것인지 모르겠지만이 풍경을 보면 마음에 설레더라고요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​전시관으로 들어가는 입구는 여러 개가 있는데어떤 문을 이용해도 괜찮아요들어갔는데 누가 뭐라고 하는거 아냐 라는걱정없이 들어가셔도 됩니다​​​내부에는 굿즈샵 매표소 벤치 등 쉼터화장실 안내 데스크 등이 있어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​위 사진들이 인포메이션매표소인데요이 곳으로 가셔서 티켓을 구입하시면 됩니다​​​티켓 가격은 당황스러울 정도로 저렴해요단돈 4000원그런데 50 할인이 되는 경우도 있답니다할인 정보는 그때그때 다르니 홈페이지에서 확인​​​게다가4000원에 하나의 전시만 관람할 수 있는 게 아니라하루 동안 모든 전시를 관람할 수 있어요​​​서울관 안에서 하나의 전시만 진행되는 것이 아니라건물 내 여러 개의 전시실에서서로 다른 전시들이 동시에 진행되고 있거든요​​​티켓 한 장이 당일 국현의 자유이용권인 셈이죠저도 하루에 전시 세 개를 관람했어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그리고 편안하게 전시를 관람할 수 있도록무료 물품 보관소가 있어요가방은 여기에 넣어두고 두손 자유롭게 관람하면 좋겠죠​​​비밀번호를 설정입력하는 시스템이고몇 번이고 열고닫고 할 수 있어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​물품 보관소에 넣기 힘든 큰 짐캐리어 등은위 사진의 코트룸에 맡길 수 있어요 역시 무료여기서 유모차 휠체어 대여도 가능해요​​​​그리고 위 물품 보관소 사진에정수기가 보였죠​​​저는 정수기가 있는 곳을 좋아해요일회용 플라스틱 쓰레기를 만들고 싶지 않은데정수기가 있다면 플라스틱에 든 물을 사지 않아도텀블러에 담아 마실 수 있으니까요​​​여담이지만친구가 아이스크림이 먹고싶다고 해서배스킨라빈스에 갔다가목이 말라서 물을 마실 수 있는지 여쭈었더니플라스틱 병에 든 물을 사마셔야 한다고 하시더라고요​​​돈을 벌기 위한 가게이니 어쩔 수 없겠지만정수기가 있었다면 만들지 않아도 되었을 일회용 플라스틱 쓰레기를 사용해서 슬펐어요그래서 저는 정수기가 있는 곳이 좋습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​위 사진에서 왼쪽이 굿즈샵이고요중간중간 벤치가 있어서 앉아 쉴 수 있어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​제가 보았던 전시들의 사진인데요전시는 계속 바뀌기 때문에방문하실 때 홈페이지를 참고하세요 ​​​​그리고 저에게 중요한 도슨트 투어저는 도슨트의 설명을 들으며전시를 관람하는 것을 좋아하는데국현에도 역시 전시 해설이 있습니다​​\n\n\n \n\n\n\n\n\n\n\n\n국립현대미술관\n국립현대미술관\nwwwmmcagokr\n\n\n\n\n\n\n \n\n\n​​​12시16시까지 정각마다 진행되고몇 시에 어떤 전시의 도슨트 투어를 진행하는지위 링크에서 확인하실 수 있어요​​​저는 예전에 국현에서 열린 마르셀 뒤샹전의도슨트 투어에 참여했었는데요참가자가 너무 많기도 했고도슨트 분께서 참가자에 대한배려가 전혀 없이 진행하시는데다가혼자 이동하시고 혼자 설명하시고소리도 전혀 들리지 않아서 매우 불쾌했어요​​​어떻게 국현에서 이런 도슨트를 진행하는지항의하고 싶은 마음이 들 정도로요​​​하지만 지난 5월에 참여했던두 개 전시의 도슨트 투어는 좋았습니다 사람이 하는 일이니 아무래도 편차가 있죠투어는 무료이고 40분 정도 진행해요​​​그리고 이번에 새롭게 알게된 사실이 있는데국현의 서울관 덕수궁관 과천관을 운행하는무료 셔틀버스가 있더라고요​​​화금요일까지 하루 4회 운영하니과천까지 편하게 이동할 수 있을 것 같아요시간표는 아래 링크 하단을 참고해주세요​​\n\n\n \n\n\n\n\n\n\n\n\n국립현대미술관\n국립현대미술관\nwwwmmcagokr\n\n\n\n\n\n\n \n\n\n​​​이정도면 여러분께 도움이 되려나요국현에서 삶의 즐거움을 확장해 봅시다 ​​​꼭 전시를 관람하지 않아도삼청동을 거닐다가  휴식 삼아 들러보아도 좋을 것 같아요​​​벤치에 앉아 볕도 쐬고 물도 마시고화장실도 이용하고전시실 밖에 화장실이 있기 때문에티켓이 없어도 화장실 락커 이용이 가능해요​​​혹시 궁금한 점이 있으시면 댓글 남겨주세요아는 선에서 답변 드릴게요​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​서울데이트 서울여행 서울전시 국현이용방법 국립현대미술관서울관 ​​​​​\n\n\n "}