{"title": "1박2일서울여행 먹방으로 제대로 마무리~", "href": "https://blog.naver.com/PostView.nhn?blogId=tablesetter&logNo=221548849953&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요?다들 주말 동안 즐겁게 잘 보내셨나요? 저는 이번에 친구들이랑새로운 핫플을 발견해서 넘 행복한데요!​매번 가는 곳도 좋지만 색다른 곳을 찾기 위해서홍대에 있는 맛집을 찾아보기로 했었거든요역시 젊음의 거리라 그런지 정말 길목마다 북적북적하더라고요?!!​도대체 어디 가야 될지 몰라서열심히 검색해 봤더니그 중에서 한눈에 딱 들어왔던 치킨의민족!​후기부터 일단 폭발적이었는데요이름부터 먹고 싶은 느낌이 팍팍 들어서 바로 찾아가 보기로 했답니당ㅎㅎㅎ​치.킨.의.민.족 홍대점서울 마포구 서교동 407-2402-332-9047\n\n\n \n\n\n\n\n\n\n\n치킨의민족 홍대본점\n서울특별시 마포구 잔다리로 11\n\n \n\n\n \n\n\n위치는 한신포차 바로 옆에 있어서찾기도 쉽고, 따로 검색해서 힘들게 가지 않아도 돼서출발부터 넘나 맘이 가벼웠는데요!​아마 요 근방 지리 잘 아시는 분들은그리 어렵지 않게 찾으실 수 있을 거예요ㅋㅋㅋ길치인 저도 단번에 찾았답니다 +_+\n\n\n \n\n\n\n\n \n\n \n\n\n들어가자마자 전체적으로화사하고 트렌디한 느낌이 물씬 났는데요!워낙 SNS에서 1박2일서울여행코스 중 하나로 프로여행러들에게도 유명한만큼확실히 여기저기 센스 있는 인테리어들이 돋보여서 참 좋더라구여ㅎㅎㅎ​뭔가 해외에 온 것 같기도 하고이국적인 분위기가 나서처음 들어오기 전에는 일반 치.킨.집이랑뭔가 다를지 궁금했었는데들어오고 나니 의문이 싹~ 풀렸네여ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n또 네온사인 글귀도화려하게 반짝 거리는데 어찌나 예쁘던지넘나 취향저격 당했답니다 +_+갠적으로 요런 인테리어 넘 좋아하는데~여기에 딱! 있으니까 굿bb\n\n\n \n\n\n\n\n \n\n \n\n\n1박2일서울여행 으로 오기에도 딱 좋은먹방 코스 치.킨.의.민.족 홍대점은 이른 시간인데도 불구하고 손님들이 북적북적했는데요!들어 가자마자 맛있는 냄새도 솔솔 나고 안쪽에 빔프로젝터도 있어서다 같이 스포츠도 즐길 수 있겠더라고요!​많은 분이 이미 축구를 보면서 응원 중이었는데욬ㅋㅋ그냥 옆에 있는데도 다들 와~! 이러니까저도 덩달아서 막 기분이 기분이 업되는 거 있죠?!​다들 골 넣으면 소리지르고 난리났다가실수하면 안타까워하고집에서 혼자 보는 것보다 이렇게 다 같이 모여서 맛있는 치느님과 시원한 맥주 한잔 곁들여서 먹다 보니까 훨씬 더 재미가 있는 거 같더라구요ㅎㅎㅎ​요 자리가 완전 명당이었는데아쉽게도 저희는 놓쳐서다음에 꼭 축구할 때 먼저 찜해야겠어욬ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n일단 점심을 일찍 먹어서 주변 음식들 보는데엄청나게 배가 고팠는데요ㅜㅜ바로 자리 잡고 앉으니까 메뉴판을 주시더라고요!\n\n\n \n\n\n\n\n \n\n \n\n\n보자 마자 왕창 시키고 싶었네요~1박2일서울여행 코~스로 유명한 곳 답게 종류도 다양해서 고르는 데만 한참 걸린 거 있죠?! 흡ㅠㅠ그래도 거의 시킬 수 있는 건 다 시켰네요. ㅋㅋ인원도 5명이나 되다 보니까 한두 개 가지고는 안 되겠더라고요~ 그래서 메인부터 보조 메뉴까지 골고루 pick!빨리 나오기를 다들 기다렸네요.\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 1박2일서울여행 맛.집.의 메인부터 사이드까지 이것저것 나오기 시작했는데요!!비주얼부터 정말 대박이었어요~맛있는 냄새는 더할 나위 없었고요.한눈에 봐도 바삭바삭하면서 육즙이 촉촉~한 게존맛탱 느낌 팍팍 와서 대박ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n특히, 젤 강추 드리고 싶은 건청마치킨이었는데요ㅠㅠ진짜 이거는 꼭 먹어 보라고 하고 싶어요달달한 간장소스가 베이스인데다진마늘이랑 청양고추가 골고루 버무려져서알싸하면서 매콤한 게 핵존맛!​진짜 그동안 다른 데서배달 시켜 먹은 거랑 차원이 달랐어요ㅠㅠ지겹도록 먹었던 맛이 아니라약간 색다르면서 질리지 않는 맛이랄까요ㅜㅜ진짜 꼭! 꼭! 꼭! 드셔 보세요 레알 제가 직접 가서 먹어본 후기 결과,별점 ★★★★★!!!!!!!\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 크리스피는진짜 바삭함의 최고봉이라서 더 대박인데,원래 후라이드 잘 하는 집이진짜 치.킨. 잘 튀기는 곳이라고 하잖아요?여기가 딱 거기 인 것 같았어요​한 입 베어물면 겉은 바삭해서씹는 식감이 남다른데또 속은 통통한에 육즙이 진하게 뿜어져 나와서먹을 때마다 넘 행복하더라고요ㅜㅜ​알고 보니 닭도브리질이나 태국 꺼 말고 국내산이라던데확실히 잡내나 누린내도 안 나고신선한 맛이 그대로 살아 있어서 좋았어요!​역시 국내산을 사용하고 있어서인지맛의 질이 남다른 거 인정!!이런 사소한 것까지 믿음직스러워서 칭찬해~~\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 통오징어 떡볶이는 걸쭉하고 진한 국물에 튀김을 찍어 먹으면이만한 술 안 주가 없는데요ㅜㅜ특히, 만두랑 메추리알이랑 떡이랑 홍합까지잔뜩 올라가서 구성이 굿bb​보통 일반 술.집.가도이만한 가성비는 찾아보기 힘들었는데여기는 웬만한 이자카야보다더 가격 대비 양도 푸짐하고 너무 맛있어서먹는 내내 넘 만족스러웠네요ㅜㅜ​떡도 쫄깃쫄깃해서 식감이 너무 좋았고달짝지근하면서도 매콤한 소스에 푹 찍어 먹으니까완전 술이 절로 들어가는 맛이랍니다!\n\n\n \n\n\n\n\n \n\n \n\n\n다음 사이드 메뉴는 에그마니케이크란 건데 이것도 역시 비주얼부터 독특했어요!명란이랑 치즈가 들어갔다고 하는데 달걀이 무려 15개나 사용되는 음식이라고설명이 돼 있더라고요. ​사진 한 장 찰칵하고 바로 시식 들어갔네요~한 입 먹는데 안에서 사르르 하고 녹으면서 치즈랑 명란의 짭조르함까지 어우러져서완전 풍미가 깊은 맛이었어요!어디에서도 먹어보지 못한 거 같았답니다!\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 또 하나는여심저격 달콤한 어니언링타워!!20대 여성들의 가장 사랑함 메뉴라고 하는 거였는데 확실히 SNS에 올리기 딱 좋겠더라고요~​층층이 쌓여있는 링에다가 케첩과 크림소스까지받침도 독특한 데다가 비주얼까지 대박이었네요.역시 맛은 바사삭하면서 속은 사르르 녹는 식감으로 완전 맥주 안주로 제격인 거 있죠?! 츄릅츄릅 +_+\n\n\n \n\n\n\n\n \n\n \n\n\n카~ 이때다 싶어서 맥주 한잔 시원하게 했네요. 달콤하면서도 부드러운 크림이 입안으로 녹아들면서오늘은 먹고 취하겠다 싶었져. ㅋㅋ​워낙 제대로 된 안주랑 먹으니까 꿀꺽꿀꺽 들어가더라고요. 그리고 여기가 진짜 좋았던 게 비어 종류가엄청 다양해서 신기했어욥!\n\n\n \n\n\n\n\n \n\n \n\n\n보통 다른 데는 국내 거밖에 많이 없는데여기는 레드락, 코젤, 호가든같은 해외 주류들도 다양하게 있더라고요?​이 근방에 다른 술.집.가도이 정도로 퀄리티 있는 곳은 못 본 거 같은데여기는 안주며 술이며 전부다취향에 맞게 골라 먹을 수 있어서 굿굿!!\n\n\n \n\n\n\n\n \n\n \n\n\n아! 그리고 지금 이벤트 중이라오후 6시 이전에 가거나SNS에 해시태그 해서 피드에 올려 주기만 하면공짜로 치민생맥이나 음료수 한 병을요렇게 제공하고 있었는데요!​덕분에 저희도 미션 클리어하고맛있게 받아먹었답니다!크으~ 시원한 게 역시 맥.주.는 사랑이에요!\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 한참 마시고 놀다 보니까 슬슬 신호 와서 화장실을 갔는데 마치 다른 테마카페에 온 기분이 들더라고요일반 치킨집에서 볼 수 없는 질 있는 공간이었어요~​청결하기도 하고 실내장식이 잘 돼 있어서손 씻고 화장도 고치고 하기 좋더라고요!!특히나 요 입가심이 있어서 나중에 데이트할 때도 입안을 향긋하게 유지할 수 있어서 굿!​여자들은 음식 먹고 나면 혹시라도 이에 뭐 꼈을까 싶어서 계속 신경 쓰이는데 너무 유용하게 쓰이겠더라고요ㅋㅋㅋ역시~ 요런 거 디테일한 섬세함이 남달랐어요!1박2일서울여행 핫플레이스가 아니라 센.스.쟁.이.술.집!\n\n\n \n\n\n\n\n \n\n \n\n\n하나부터 열까지 정말 잘 지낸 하루였어요!!매번 가는 곳보다 분위기부터 색다른 비주얼과 맛으로지루할 틈 없이 재미있었답니다~​다들 친절하신 서비스로 더 만족스러운 곳이었던 거 같아요. 앞으로도 자주 올 거 같은 치/킨/의/민/족/이었답니다!\n\n\n \n\n\n\n\n \n\n \n\n\n홍대에 놀러 오시는 분들이나 멀리서 찾아오셔도 데이트코스나 친구들이랑 오기에 정말 안성맞춤인 곳인 것 같은데요!​저도 다음 주에 한 번 더 와서 먹고 갈려고 벌써 약속잡았다능 ㅋㅋㅋ이웃님들도 혹시 홍.대.이.색.술.집 찾으시면한 번 이쪽으로 가 보세요!진짜 분.위.기.도 백점이고! 맛은 백만점이에요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n그럼 이번 주도 재미나고 불타는 밤 보내시길 바라고요~1박2일서울여행 으로제대로 먹부림 하기 좋은 먹거리 포스팅오늘 여기까지 마무리 하도록 할게요ㅎㅎ\n\n\n "}