{"title": "[서울 여행 1일차] 피규어뮤지엄W-덕수궁-명동-남포면옥-티마크 그랜드호텔", "href": "https://blog.naver.com/PostView.nhn?blogId=stmerong&logNo=221451138415&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울 여행 1일차​ 이번 여행은 다른 때와 다르게 나를 제외한 아이들과 신랑의, 그들에 의한, 그들을 위한 여행이어야 했다.겨울 마다 아이들과 함께 한 서울 여행에서 항상 신랑은 일때문에 제외되었다. 그래서 이번엔 신랑이 가보고싶은 곳들을 우선순위로 가보기로 했다. (우린 차를 호텔에 주차하고 대중교통을 이용, 도시 여행은 그게 훨 편함.)​[피규어 뮤지엄W]​ 김해에서 새벽 5시에 출발 휴게소를 거쳐 여유롭게 청담동에 약 11시 도착했다. 미리 네이버에서 끊어 놓은 티켓으로 입장했다. (어른 13,500 / 청소년 12,100 / 어린이 10,800)주차장에 도착하니 만차라 발렛하시는 분이 우리 차를 타고 어디론가 가서 주차하고 오시는 듯했다.  피규어 박물관W은 우리나라에서 제일 큰 규모라고 들었듯 굉장히 많은 피규어들이 전시 되어 있었다. 아이들이열광하는 원피스부터 피규어 가게에서는 보기 힘든 희귀한 작고 큰 피규어들이 보느라 한 동안 정신을 뺐겼다. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n ​ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  피규어 박물관을 나와 근처 식당에서 부대찌게로 점심을 먹었다. 고급 식당만 있어 보였는데 박물관 건너편 길을 따라 걷다보니 골목골목에 친근한 식당들이 많이 있었다. 점심 먹고 바로 명동에 있는 숙소로 이동했다.​[명동 티마크 그랜드 호텔]\n\n\n \n\n\n\n\n 명동 티마크 그랜드 호텔\n\n\n \n\n\n이번 서울 여행에서 2박을 묵기로 했다. 2박 후에 다시 1박을 더 할지 집으로 내려갈지 다른 지역으로 갈지 정하기로 했다. 호텔 뒷편에 주차장도 넓고 호텔은 생각보다 큰 규모였다. 외국인들이 특히 많았는데 여기서 한국인은 우리밖이라 해외 나온 줄... 체크인할 때 객실이 2개 예약 결제되어 당황했다. 4 베드 룸인줄 알고 예약했는데, 트윈룸 2개가 예약이 되어 있었다. 그래서 신랑과 내가 두 아들을 한 놈씩 데리고 자기로 했다. 어쨌든 방2개를 쓰게 된 셈이다. 호텔스닷컴에서 2박(2객실) 세금포함 약 36만원에 결제했다.   위생 상태는 깨끗했고 분위기는 심플했다. 24시간 편의점이 있어 편리했다. 우리가 계획한 동선(종로, 용산, 마포 등에서 가까워서)에 위치상 만족도 높았고, 근처 명동, 남대문, N타워가 근접해 초딩(12살10살-걷기엔 최적화 된 아이들이기 하지만..)과 함께 걷기 좋았다.​ \n\n\n \n\n\n\n\n 서울 N 타워 뷰 였더라면 더 좋았을 텐데..  남대문이 보이는 시티뷰이다.\n\n\n \n\n\n[덕수궁]\n\n\n \n\n\n\n\n 덕수궁 수문장 교대식  (15:30) 운좋게 보게 되었다.\n\n\n \n\n\n 호텔에서 나와 남대문, 북창동을 지나 덕수궁으로 향했다.  도착한 시각에 수문장 교대식을 하고 있어 아이들과 조용히 지켜보았다.  전통 음악을 함께 들을 수 있어 좋았다.  우리의 모든 영역에서 음악은 큰 역할을 하는 듯하다.  아쉽게 중화전은 보수중이라 볼 수 없었지만 해질녁이라 한층 더 고즈넉한 궁의 분위기를 느낄 수 있었다. 갑자기 정한 행선지라 예약제인 석조전은 보지 못했다. 다음엔 미리 계획하고 방문해봐야 겠다.\n\n\n \n\n\n\n\n 독특한 외관을 가지고 있는 정관헌\n\n\n \n\n\n\n\n 신 구 의 조화\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 석조전 앞에 설치 미술 의자가 있었다. \n\n\n \n\n\n대한제국 정치의 중심, 덕수궁 작년 조정래 작가님의 아리랑을 읽고 그 시대의 영화나 다큐를 보면서 한 동안 많은 생각을 하게 되었다. 그리고 이 날 덕수궁은 근대화의 현장라고 하지만 처절하고 아팠던 역사를 보는 것 같아 맘이 안쓰러웠다.  [남포면옥]\n\n\n \n\n\n\n\n\n \n\n \n지인과 저녁 약속에 어복 쟁반 먹으러 남포면옥으로 향했다. \n\n\n \n\n\n  친구와 친구 남친과 우리 가족 약속이 되어 있었다. 근처 롯데 애비뉴엘 백화점에서 친구 선물도 사고 남포면옥으로 향했다. 구글이 없다면 여행은 원시시대로 돌아갈 것이다... 아마도..  가까운 거리가 슬슬 걸어 일찍 도착했다. 어복쟁반은 이름 조차 들어 본 적없는 생소한 음식이었다. 친구의 남친이우리가 사는 김해, 부산에선 먹기 힘든 메뉴를 추천해준 배려로 이곳에서 만남을 가졌다. 처음 보는 사인지라 음식사진을 찍을 정신이 없었고, 기분 좋게 술 한잔 한 터라 밖에서 친구와 인증샷을 찍으며 남긴 저 두장이 전부다.​ 음식은 전반적으로 깔끔했다. 샤브도 아닌 것이 밀푀유도 아닌 새로운 메뉴를 알게 되어 신선했다. 어른 4명과 초딩2이 어복 대 하나와 냉면 3그릇 그리고 공기밥 3 정도 시키고 고기를 추가했다. (한창 잘 먹는 아이들 입에고기는 좀 부족한 듯했다.) ​  친구네가 추천해준 명동 영양센터 치킨과 인사동 삼해집을 이번 여행 팁으로 킵! 명동 한 바퀴 구경하고 아직 다 차지 않은 초딩들 배를 닭꼬치로 채우며 호텔로 귀가했다.  명동 성당에서 티마크 그랜드 호텔까지 걸어서 약20~약30분정도 걸린 듯 하다.\n\n\n "}