{"title": "[서울 여행 4일차] 창덕궁-광화문광장", "href": "https://blog.naver.com/PostView.nhn?blogId=stmerong&logNo=221452702545&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울 여행 4일차​​마지막날 숙소(인사동 센터마크호텔)에서 여유있게 체크 아웃을 했다. 원래는 전날 내려갈 생각에 호텔스 컴바인에하루 숙박을 취소했었다. 그런데 하루전이라 묵든 묵지않든 1박 요금을 계산해야 된다는 사항을 뒤늦게 확인했다.순간 멘탈이 나가 호텔스컴바인에 이멜 보냈지만 연락도 없고... 다행히 호텔측에서 다시 예약하면 처리를 해주겠다고 해서 결국 1박더... 결국 마지막날 여유 있게 구경했다. (여행 중 처음으로 카페서 휴식 가졌고)  ★ 호텔스컴바인에서 예약 변경이나 취소할 경우,     유의사항을 잘 읽어보고 고객센터 번호가 안나오기 때문에 (유튜브처럼) 이메일이나 호텔측으로 연락하는 게   제일 빠름. 호텔스컴바인에서 호텔스 닷컴이나 아고다등으로 넘어갈 경우엔 상담번호가 있으니 그쪽으로 연락  가능. (호텔스컴바인 상담전화번호가 있는데 제가 모른다면 제게 알려주세요.)​ 택시기사님들이 토요일 서울에서 빠져나가려면 오전10시 전이나 아예 늦게 나가야 된다고 하셨다. 그래서  저녁까지 해결하고 가기로 하니 훨씬 여유있었다. 늦은 시간 운전하는 신랑이 좀 힘들었겠지만.. 그정도 할 수 있잖아요.ㅎ​[창덕궁]​\n\n\n \n\n\n\n\n\n \n\n \n창덕궁의 정전인 인정전으로 향하는 길\n\n\n \n\n\n\n\n 헌종의 애틋한 사랑이 담긴 낙선재\n\n\n \n\n\n\n\n 낙선재 앞 둥근 우물이 있고, 단청을 입히지 않아 소박하고 아늑하다.\n\n\n \n\n\n코스상 입구부터 인정전, 선정전, 희정당,  대조전 등을 보고 마지막 낙선재를 볼텐데... 우린 아이들의 화장실을 찾아 3번째로 낙선재부터 둘러보았다. 아이들과 이러쿵 저러쿵 덕혜옹주의 이야기를 하고 있었는데 어떤 분이 오셔서 아이들에게 선물을 준다로 하셨다.  애들을 좋다고 따라 석복헌으로 따라 나섰다. 알고 보니 한문화연구소 박동환 원장님이 계셨고, 아는 만큼 보인다고 했던가. 낙선재 일원을  구석구석 다니며 이해쉽게 설명해주셨다. 그리고 처음 안내해주신 어떤 분(?)은 연대 교수님이라고 하셨는데, 놀라기도 했고(왜냐면 다음 코스각 연대 방문이었음) 교수님과도 오랫동안 이야기를 나눴다. (우리역사 문화를 어떻게 보고 앞으로 대할 것인가와 아이들의 전반적 교육에 대해서 말이다.  날씨도 너무 추웠는데 많은 도움되는 말씀을 해주셔서 두분다 차라도 꼭 대접하고 싶었다. )\n\n\n \n\n\n\n\n\n \n\n \n임금은 말에서 내려 땅을 밟지 않고 바로 하마석으로 올라선단다.\n\n\n \n\n\n\n\n 뒷 뜰이 보인다. 겨울이라 황량하다.\n\n\n \n\n\n뒷뜰의 화단이 층층이로 만들어져있다. 모란꽃이 피고 지면, 이어 작약꽃,  여름엔 연꽃들을 이어서 즐길 수 있도록만들었다고 한다. \n\n\n \n\n\n\n\n 낙선재의 창살에 대해 설명해 주시는 원장님\n\n\n \n\n\n 문을 닫았을 때 보이는 창살이 반대편 건물 위에서 보는 것과 서서히 다가가면서 보면 패턴이 달라진다. 특히 밤에 은은한 조명에 비친 창살의 무늬는 황홀 할 것 같은 느낌이 든다. 그래서 외국 바이어들을 데리고 미술관과 박물관에 이어 이곳으로 초청해 우리나라의 문화와 역사를 몸소 느끼게 해준다고 하셨다. 우리나라의 우수성을알리며 아름다운 문화에 대한 자부심을 가져야 한다고 말씀하셨다. \n\n\n \n\n\n\n\n 홍살문과 기와가 섞인 특이한 문으로 살로 나쁜 기운을 물리친다고\n\n\n \n\n\n\n\n\n \n\n \n암막새에 거미 무늬가 있다. \n\n\n \n\n\n암막새의 거미 무늬는 다산을 뜻한다고 하셨다. 설명을 듣지 않고 봤다면 사진찍고 이슈화 된 이야기들만 하며 본질적인 건 생각지 못했을 텐데 이번 선생님과 만남으로 시각과 생각의 전환하고 무엇을 봐야 할지를 생각하게 되었다.\n\n\n \n\n\n\n\n\n \n\n \n한국미의 참모습을 볼 수 있는 낙선재\n\n\n \n\n\n 말을 타고 넘어가기 좋게 높은 솟을 대문과 문과 기둥, 창문 모양등  무늬 하나하나에도 의미를 두고 만들었단다. 아이들과 역사적 사건이나 인물보다 어떻게 볼 것인가에 대한 질문과 이야기를 많이 나눠야 겠단 생각이 절실히 드는 투어였다.  사실 다음 코스는 연세대 방문이었지만, 교수님께서 귀한 사진이라며 보여 주셔서 그 곳으로 다음 방문지를 선택했다.​[광화문광장] 광화문광장은 사실 서울 올때마다 왔던 곳이었다.  TV를 통해서도 많이 봤었고, 하지만 공중에서 찍은 사진은 흡사 항공모함과 같았다. 광화문 광장을 재정비를 한다고 하는데 그 모습이 유지 될지는 의문이지만 말이다. 세종문화회관 지하에서 점심을 해결하고 광장 아래 이순신 이야기와 세종대왕 이야기 전시실을 구경하고 걸어서 인사동으로 향했다.  차를 호텔 주자장에 하루권(호텔 오후1시까지 무료)을 끊고 주차해 놓았다. 주차비에 주차할 곳을 찾아 다니는니 그 편이 나았다. ★ 센터마크 호텔 인사동 주차장 하루권 18000원, 시간당 3000원​ 4일간의 긴 시간이 금방 지나간 것 같았다.  이번 여행은 신랑이 주도했는데, 계획했던 그림이 그려지지 않아 우울해 했다. 그래도 당신 덕분이 잘 큰 문제없이 겨울 나들이 잘하고 무사 귀가 했어요. 당신 계획 덕분에 애들은 박물관 많이 가지 않아 좋았을 거야.... ^^;;;\n\n\n "}