{"title": "[서울여행] 서울 나들이 _ END  2018", "href": "https://m.blog.naver.com/PostView.nhn?blogId=somi245&logNo=221478677786&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​​​​​서울여행드디어 서울 포스팅을 끝냅니다 사진을 많이 지웠다고 생각했는데어디에 가기만 하면 열심히 사진을 찍어서 사진들이 너무 많아요 ㅠ_ㅠ오랜만에 만나는 제일 친한 친구들도 보고 외사촌 언니 오빠들과 함께한  망년회 오랜만이었네요 모두들 반가웠어요​진이 열심히 한 땀 한 땀 뜨개질 한 식빵 수세미아까워서 아직 못 써봤어요​​​​너무 보고 싶었던 서울 사는 귀요미 행복아 이모 왔다하고 보라색 튤립을 선물했지요​httpsblognavercomsomi245221478627202서울여행 맛있는 떡볶이 _ 강동역 모범떡볶이​​​​​모범떡볶이 2018년에 12월에 다녀온 서울투어가 아직도 남아있네요 강동에 기거하는 귀요미를 blognavercom 진선과 맛있게 먹었던 길동 모범떡볶이와 스타벅스 음료우리는 역시 수다가 고팠었어​httpsblognavercomsomi245221458869421서울여행 잠실 롯데호텔월드 _ 1박 2일 호캉스블로그를 아주 열심히 하는 폭풍 포스팅의 솜입니다사진은 진짜 열심히 찍어서 너무 많아요 이제는 사소blognavercom​1박 2일 동안 편안했던 롯데호텔월드에서 호캉스​​​​​​​​​옛날 기억을 떠올리며 찾아갔던 롯데마트 물품 보관함 3시간은 무료우와 나 기억력 괜찮나 봐라고 생각했었어요롯데마트 2층 토이저러스에 있습니다롯데월드 몰 안에도 물품 보관함 있어요무료​​​​​​​ ​​​​롯데 마트 1층 무인양품  무지스프레이 공병 왼손잡이용 가위 ​​​httpsblognavercomsomi245221478547330서울여행 핫케이크 맛있어 _ 잠실 빌즈 bills​​ 빌즈 bills잠실 롯데월드몰 201812 28 진과 함께 잠실 롯데호텔월드에서 1박을 한 뒤 빌즈에서 브런blognavercom롯데월드 몰 빌즈의 맛있는 팬케이크​​​​​롯데월드 몰 LIST 구스 패딩서울 최강 한 파일 때 무슨 자신감으로 코트를 입고 간 것인지원피스에 코트 입고 나타난 저 때문에 친구들이 걱정을 많이 했었어요제가 추위를 많이 타거든요 롯데월드 몰에 리스트가 시즌오프 세일을 하길래 들어가서 구경하다가 그냥 바로 구입했던 롱 패딩이에요 처음 사본 롱패딩인데  따뜻하지만 가격이 39만 원 내 돈 ㅜ_ㅜ 저거 한 달 입고 아랫부분이 찢어졌어요 수선해야 되는데 아직도 그냥 있네요 앉을 때 그냥 팍팍 앉다가 찢어진 것 같아요그래도 엄청 따뜻한 구스 패딩이라는 거 친구들이 옷 사는데 도와줘서 그나마 빨리 결정할 수 있었어요 역시 옷 살 때는 친구들이랑 같이 가야 ㅋㅋㅋㅋㅋ ​​​​​폴바셋 상하목장 아이스크림​​​​롯데월드를 지나서​​ ​​ TGI 롯데월드 점여기는 오래된 곳인데 특이하게 큰 유리창이 있어서 롯데월드 안이 다 보여요 놀이동산에 안 들어가도 놀이동산에서 식사하는 느낌 을 느낄 수 있습니다​ ​​​​동생이 쐈어요​잘 먹었어 고마워​​ ​​​친구 쑥이의 주도하에 따라갔던 저스트케이팝 하드록카페가 문 닫고 바뀌어 있어서 친구가 많이 당황했었어요 공연이 있는 식당 호프집 같은 곳이었어요 특이한 구성​​ ​​​쑥이네 집에서 조식으로 먹었던 라면과 쑥이 표 김치​친구가 달팽이 크림도 선물로 줬어요이제 이거 발라야지 ​​​httpsblognavercomsomi245221458848275예술의전당 한가람디자인미술관 에르제  땡땡전 20182019안녕하세요 미술 전시를 좋아하는 솜입니다2018년 겨울 휴가를 다녀오면서 서울에서 에르제 땡땡전을 보blognavercom 예술의전당 한가람 디자인미술관에르제 땡떙전 ​​​​​​​​httpsblognavercomsomi245221478732556서울여행 광장시장  _ 육회자매집 육회탕탕이​​ 쑥이랑 진짜 맛있게 먹었던 광장시장 빈대떡이 생각나서에르제 전시 보자마자 동대문으로 갔어요 맛blognavercom빈대떡이 너무 먹고 싶어서 찾아갔던 추억의 광장시장​​몇년전에 갔을때는 광장시장안 사거리 포차에서 먹었는데 그때가 더 맛있었던것 같아요 유명한 집이라고 다 좋은건 아닌것 같다는생각을 하게 되고 차라리 빈대떡만 시킬껄 하고 후회했었어요​​육탕탕이도 먹었는데 처음 먹어본것이라 마냥 신기해 하면서 먹었습니다​​​​아주 오랜만에 만나는 외사촌 언니 오빠들과 왕 언니 집에서 만나 망년회 했어요언니 둘이서 준비를 엄청 많이 해서 깜짝 놀랐었는데준비한 것을 다 못 먹어서 아쉬워요 이때 너무 먹어서두 달 운동한 것 다 돌아왔었답니다 ㅠ_ㅠ ​​​닌텐도​ 스위치 게임까지 알차게 경험하고​서울 나들이 끝 했답니다 som2019\n"}