{"title": "0. 서울여행_이틀동안 다섯 전시 프로젝트의 시작", "href": "https://blog.naver.com/PostView.nhn?blogId=dbals757&logNo=221593761310&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n 2019년 7월 20일 새벽 6시 9분 열차 안내원의 다급한 외침과 함께 허겁지겁 서울행 열차에 뛰어오른 두 학생이 있었다 9번 플랫폼에서 탑승해놓고는 자리는 1호차라 흔들리는 KTX  안에서 8칸씩이나 가야 한다 출발부터 아슬아슬한 이 두 학생의 서울 여행의 시작은 지난 6월 5일 11시  부산대학교 조형관 515호 그래픽 기초 실습 수업시간으로 거슬러 올라간다 평소 SNS나 커뮤니티 사이트에서 시간 죽이기를 일삼는 디자인과 학생 김유민이하 1인칭은 방학동안 볼만한 전시를 끌어모아 인스타그램 스토리에 업로드하고 있었다 그러던 중 나는 대학생 커뮤니티 앱 캠퍽스픽에서 진행하는 안봐도 사는데 지장없는 전시 관람권 이벤트를 발견하고 전시 소개 영상을 본 뒤 흥미를 느꼈다 서울에서 진행하는 전시라 부산의 대학생에겐 교통비며 숙박비며 생각할거리가 많을법도 한데 밑져야 본전이라는 평소 신념으로 응모 댓글을 남겼다가 당첨돼버린거다 \n\n\n \n\n\n\n\n\n \n\n \n 캠퍼스픽 이벤트 응모 댓글좌 당첨 문자우\n\n\n \n\n\n  수업중에 당첨 문자를 받았고 옆 자리 앉은 친구에게 곧바로 자랑하다가 기왕 갈거면 같이 가자는 얘기가 나왔다 별 고민 없이 둘 다 흔쾌히 오케이 하고선 자세한 건 방학 시작하고 얘기해보자고 마무리 지었었다 6월 30일에 종강을 하고 난 뒤 7월 1일 바로 만나서 여행 일정을 계획하기 시작했다 함께 밴드 동아리 활동을 하는 친구라 동아리 연습 시간과 공연 시간과 겹치면 안된다는 점 기타 각자 일정을 고려해서 여행 일정은 7월 2324일 1박 2일로 다녀오기로 했고 서울에서 진행중인 전시의 위치와 이동시간 전시관람료 등을 지도 위에 정리했다 전시 중에서 거리가 너무 먼 전시들을 눈물을 머금고제외시키고 나니 전시를 네 개 정도로 추릴 수 있었고 첫 번째 일정에 북촌 한옥 마을을 포함시켜 일정을 기획했었다  제외시켰던 전시로는 그리는 것보다 멋진 건 없어 하이메아욘더뮤즈 가우디 투 드가 네셔널 지오그래픽 포토 아크전 등이 있다 여행이 끝난 지금까지도 아쉽다 \n\n\n \n\n\n\n\n  처음 여행 일정도\n\n\n \n\n\n 그런데 웬걸 7월 23일에 동아리 총회가 잡혀버렸고 또 한 번 눈물을 머금고 서울 여행을 미루게 된다 이게 참 어쩌다 2021 여행을 가게된건지 설명하기 복잡하고 긴 얘긴데 이왕 쓰기 시작했으니까 쓴다 총회 일정이 발표된 후 대략 보름동안 여행 일정을 언제로 미뤄야하나 얘기를 많이 해봤는데 적당한 날짜는 나오질 않고 시간만 흘러갔더랬다 그러다가 16일쯤엔가 연습실에서 얘기하다가 이번 주 아니면 절대 못 간다는 결론을 내리게 됐고 급하게 20일 기차표와 숙박을 예매하게 된다 장마와 폭염이 기승을 부리던 날씨라 북촌 한옥 마을을 깔끔하게 포기함과 동시에 카메라도 들고가지 않기로 결정하고 설렘과 두려움표가 6시 9분이면 최소 5시엔 일어나야 하는데 도저히 깰 자신이 없었다으로 전날 밤을 뜬눈으로 지새웠다 그렇게 시작된 서울 여행 어쩌다가 네 개로 목표했던 전시가 다섯 개로  늘었는지 어떤 전시를 봤는지 어쩌다가 지옥의 일정을 소화하게 되었는지 지금부터 몇 개의 글에 걸쳐 써보려고 한다\n\n\n \n\n\n\n\n\n \n\n \n 감격스러운 텅 빈 1호차좌 서울간다고 신난 스무살들우\n\n\n \n\n\n 정신없이 졸다가 자다가 서울에 도착했을 때 아침도 못 먹은 상태였던 우리는 일단 먹을 것을 찾아 헤맸다 간단하게 떼울거리를 찾다 던킨 도넛츠에서 먼치킨을 사먹었다 커피도 같이 사마실까 하다가 한 잔에 4천원이 넘는 가격을 보고 기겁해서 포기했다 우리는 미술관이 열자마자 전시를 관람하기 위해 걸음을 재촉해 버스정류장으로 향했다 서울역에서 버스 타는 건 언제나 복잡하고 힘든 일이라 약간 헤맸다 와중에  부산은 태풍  다나스의 영향으로 비바람이 몰아친다는데 서울은 구름 낀 하늘인 것만 빼면 굉장히  평화로워서 놀랐다 우왕좌왕하는 우리를 보시곤 아저씨 한 분께서 도움을 주셔서 무사히 7017번 버스에 몸을 실을 수 있었다다시 한 번 감사합니다진짜 어벤져스 히어로신줄 피곤하고 가방은 무겁고 하늘도 흐렸지만 부산 토박이들은 서울에 온 것만으로도 신나서 어쩔 줄 몰라했다는 후문\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n 마 니 쓰울 든킨 드나쓰 무봤나좌 서울 버스 타고 신난 스무살들 우\n\n\n\n \n\n\n 무슨여행은 시작도 안했는데 벌써 우왕좌왕 좌충우돌 난리가 났다 사실 엄청 재밌는 이틀이었기 때문에 공들여 기록해두고 싶은 욕심이 생겼다 일단 오늘은 시간이 너무 늦었으니이래놓고 6시간 뒤에 또 동아리 연습이 있다는 놀라운 사실 내일 또 피곤해 죽겠지 이만 자야될 것 같다 모쪼록 앞으로 쓰게 될 전시 후기 여행 후기 기대해 주셨으면 한다\n\n\n "}