{"title": "외국인 친구랑 서울 여행 가볼만한 곳", "href": "https://blog.naver.com/PostView.nhn?blogId=sjmcdib1&logNo=221495338971&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n요즘 제가 블로그 포스팅이 뜸했어요인도네시아 외국인 친구가 싱가폴에서서울로 놀러왔는데 저도 여행 온 것처럼은근 바빴네요ㅋㅋ​마침 제가 직장을 쉬고 있어서 이번에 친구랑 세번이나 만나면서 같이 다녔던 서울 여행과 서울 근교 여행먹거리 등을 이야기 해볼게요​​​​\n\n\n \n\n\n\n인도네시아 외국인 친구소개\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​2011년 제가 중국 북경으로 어학연수하던학교에서 에리카를 알게 되었어요제 룸매가 인도네시아 화교였는데그 친구가 그의 친구들을 소개시켜줬는데그중에서 친하게 된 동생이 바로에리카였어요​에리카도 저도 참 어렸네요ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​2012년 서울제가 서울로 돌아오고 에리카가 서울에 여행왔을때 만났어요왼쪽끝에 친구가 저희를 소개해준제 룸매였구요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​2015년 싱가폴 창이공항싱가폴을 경유해서 인도네시아 친구들의고향인 메단이란 곳을 여행갔었어요그곳에서 3일 정도 머물고 싱가폴 여행을계획했었는데 갑작스럽게 제 몸상태가안좋아서 싱가폴 여행을 모두 취소하고 바로 한국으로 돌아오게 됐었죠​그때 에리카가 직장에 말하고 공항으로나와줘서 잠깐 만날 수 있었어요그곳에서 에리카가 사준 싱가폴카야토스트 맛을 잊을 수 없었어요​​​​​​\n\n\n \n\n\n\n서울 근교 여행 양평 용문산\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​2019년 3월 한국 양평 용문​그리고 4년만에 에리카와의 만났어요인천공항에서 바로 제가 사는 용문까지와줬어요무거운 캐리어를 끌고 지하철 갈아타면서말이죠​에리카가 도착할 때쯤 용문역에서 기다리는 제 마음이 얼마나 긴장됐나몰라요메신저로 종종 연락하고 지내는 사이지만에리카는 메신저 프사도 설정 안하는 친구라어떻게 변했을지 너무 궁금했거든요ㅋㅋ​멀리서 보일 에리카를 찍을 준비를하고 있었는데 엄마한테 전화가 오는바람에타이밍 놓치고 에리카나 먼저 나와서 저를불렀어요 ㅋㅋ에리카​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​닭갈비​닭갈비는 에리카가 최애하는 한국음식이에요용문에 닭갈비 맛집이 있어서 예전부터 꼭 너에게 맛보여주고 싶다고 말했었는데이날 갔더니 만석인거에요ㅠㅠ차선책으로 두번째 맛있는 닭갈비집으로얼마나 아쉽던지요​그래도 맛있게 먹어줘서 다행이였어요외국인들마다 차이는 있겠지만닭갈비 외국인 친구에게 추천해줄만한한국음식 인것 같아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​에리카 엄마 옆집언니랑다 같이 첫 만남을 축하하면서닭갈비 식사 시작축배는 사이다로 ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​볶음밥까지 맛있게 먹고 인증샷찍기​​​​저희집이 좋지도 않고 시골이지만 에리카를 오게 한 이유는 한국을 좋아하는 에리카에게한국사람들이 어떻게 사는지체험해주고 싶었어요ㅎㅎ​​피곤했을텐데 일정이 빠듯해서이튿날 7시에 기상해서 엄마랑 셋이 김치찌개로 아침식사를 ㅎㅎ김치찌개가 맛있다는 에리카​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​아침 일찍 일어난 이유는양평의 자랑 용문산을 가기 위해서였어요제 친구들을 초대하면 무조건 가는코스 용문산 은행나무 보기ㅎㅎ​이틀전에 눈이랑 비가 많이 와서바로 전날 용문산에 눈이 많았다는제보를 받고 일찍갔는데그사이 눈은 다 녹아버렸더라구요ㅠㅠ더운 나라에 사는 외국인 친구에겐눈 구경이 진짜 최고 코스에요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​신선한 아침 공기 마시면서용문사까지 올라가 봅시다으차으차​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​원주 소금산 출렁다리와는비교도 안될 용문산 미니 출렁다리도한번 건너주고요​힘들어하는 에리카에게이제 다 왔다고 다독이며데리고 용문사 절로 고고​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 근교 가볼만한곳 용문산용문산의 자랑 천년 넘은 은행나무​겨울이라 앙상한 가지만 있지만이거라도 봐주시와요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​용문사 절에 도착힘드니까 물부터 한사발씩 마셨어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한국 도착하자마자 와서 한국 동전이 없어서 싱가폴 동전으로던진 에리카 ㅋㅋㅋ​이것도 문화차이가 있던데요처음에 에리카는 뒤돌아서 뒤로동전을 던지더라구요그래서 제가 보고 던지라고 해서이렇게 두번째 던졌어요두번 모두 실패ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​종교가 불교는 아닌데절을 좋아하는 에리카용문사 절 안에도 잠깐들어가서 기도를 했어요​나와서 하는 말이 마룻바닥이 너무 차가워서기도를 엄청 빨리 했다고ㅋㅋㅋ귀여운녀석ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​하산 하기 전에 용문산 은행나무앞에서 인증샷 한장 남겼어요제 머리는 전날 막 말리고 자서산발이네요​​​​​​\n\n\n \n\n\n\n경복궁 한복체험\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​3일 뒤에 경복궁에서 에리카와 친구들을 만났어요이 친구들은 경복궁역에 있는토속촌에서 삼계탕으로 아점을 했고요토속촌 삼계탕 엄청 유명하잖아요저도 오래전에 먹어봤는데요즘은 외국인 관광객들한테도 인기가많아져서 대기줄이 엄청나요 에리카 일행은 아침 오픈시간에 맞춰서갔어요외국인 친구와 서울 여행 할때토속촌 코스로 넣으면 좋을 것 같아요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​전 경복궁 근처 한복대여점에서합류를 했어요이 친구들의 한복 선택을 째끔 도왔어요한복대여점에 중국인 직원들도 있고영어도 조금씩 하셔서 외국인들끼리만 가도 그렇게 불편하진않을 것 같아요​한복대여는 기본 2시간 4시간 대여해도금액이 얼마 차이가 안나요이친구들은 4시간 대여를 했어요전 처음에 4시간씩이나 뭘 할려고 하나하고 놀랬거든요경복궁 가서 알았어요2시간은 역부족이겠구나ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기까지 들어오는데도 엄청 오래걸렸어요사진 찍는거 엄청 좋아해요ㅋㅋㅋㅋ저랑 에리카는 먼저 들어와서추워서 안내소 들어가서기다리고 있었어요​​경복궁 입장료는 한복 입으면 무료저만 입장권 사서 들어갔어요입장료 3천원​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이날 날씨가 이렇게 별로였는데도경복궁에는 관광객들이 많았어요특히 한복입은 관광객분들한류가 대단하구나를 다시 한번 느꼈어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제가 좋아하는 경복궁 포토존에서에리카 사진을 찍어줬어요사진 찍는걸 안좋아하는 에리카남는건 사진이다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​↑ 전 너무 이쁘게 나와서좋아하는데 정작 본인은 뚱뚱하다고 싫다고ㅠㅠ​차분한 에리카 성격과 한복의느낌이 잘 어울렸는데ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제가 관광객 같죠ㅋㅋ에리카 친구가 찍어준 제사진​​이날 후리스 저녁에 추울까 싶어서챙겨갔는데 대낮부터 추워서입고 다녔어요안갖고 갔음 집에 올뻔​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​경복궁 경회루​경회루 앞에서 사진 많이 찍을 줄알았는데 의외로 그냥 한번 보고지나가더라구요저 혼자만 찍었어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 본인들의 컨셉으로사진 찍기를 좋아하더라구요ㅎㅎ핸드폰 들고 있는 친구가 총 감독이에요ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 꽃도 폈는데 날씨는 꽃샘추위​친구들이 한국은 봄이 언제냐고물어보는데 저 당황했어요지금이 봄인데 꽃샘추위가 와서그렇다고중국어로 설명이잘 안됐나봐요ㅠㅠ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리 에리카는 애어른이에요북경에서부터 종종 이렇게걷더라구요제가 한국에서는 어른들이 이렇게뒷짐 지고 걷는다고 알려줬는데여전히 뒷짐지고 걷는 에리카 ㅋㅋ 양반댁이라고 놀렸네요로얄패밀리ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​경복궁에서 괜찮은 포토존이라생각되는 곳 두번째는 경안문날씨 좋고 각도 잘 맞춰서 찍으면멋지더라구요다른분들 찍은거 보니까ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​막 찍으면 ↑이런 사진ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​표정 변화가 없다고 에리카 친구가감정을 요구하면서 표정변화를 찍을때angry  sad  happy 등등 ㅋㅋ​​이친구들은 영어 중국어 인도네시아어중국의 사투리 등을 자유자재로 사용해요참 멋져보여요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​2019320일 수 1400이유도 모르고 갇힌 상황설명해주는 사람이 없어서제가 민방위훈련 한다고민방위는 뭐라고 해야 할지 몰라서화재예방 훈련한다고 했네요​맨 왼쪽 어른 분들은 일본인들가운데 인도네시아 친구들뒷쪽엔 중국인들 그리고 저랑 경찰관님한국인 ㅎㅎㅎ​한 15분 정도 있다가 이동이 가능했어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​근데 비가 오기 시작비온다는 예보를 들어서우산을 챙겨가긴 했는데친구들은 한복 입느라 우산을한복대여점에 놔두고 온 상황​비 때문에 4시간 못 채우고 나왔어요그동안 저도 경복궁 가볼만큼 가봤다고할 수 있는데 이번처럼 오래 있던 적은처음이였어요보통 1시간이면 구경하고 사진 찍고 하는데이날은 2시간 넘게 있었어요그나마 비 와서 일찍 나온거라고 하더라구요 대단한 친구들​​​​​\n\n\n \n\n\n\n서울 한옥카페 어니언 onion\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​얼마전 포스팅했던안국역 한옥카페 어니언외국인 친구들이 좋아할 것같아서 한복체험 이후에갔어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​빈말인지는 모르겠지만 좋다고 하더라구요이런 한옥 좋다고 ㅎㅎ​규모도 크고 한옥 느낌을 잘 살린안국역 한옥카페 어니언외국인 친구랑 가면 좋을 것 같아요서울 여행하면서 코스 넣어서잠깐 쉬면서 한옥 문화를 접하게하면 좋아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​어니언 안국 카페에서 전 좀 지쳐서사진이고 뭐고 안찍었어요인도네시아 친구가 잘 찍었더라구요그 사진 살짝 빌렸어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​빵도 넉넉하게 사왔더라구요인절미빵이 인기 제일 없었어요오른쪽아래 초코빵이 일등이였어요단걸 좋아해요ㅎㅎㅎ전 윗줄 왼쪽 유자로 만든 파운드케익이 새콤달콤하니 제일 맛있었어요​인절미 콩가루는 한국사람들이 좋아하는데외국인들에겐 별로 일 수 있어요신경 써서 주문하면 좋을 것 같아요​​​​​\n\n\n \n\n\n\n연희동 목란한국식 중국음식\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​제친구 에리카가 한류 팬이라서왠만한 한국 tv프로그램은다 섭렵하고 있어요그래서 이연복셰프님도 알아서셰프님이 하는 중국식당목란 가고 싶다고 코스에 넣었어요근데 운좋게도 이연복셰프님이 계셔서에리카는 같이 사진도 찍었어요ㅎ​한류팬인 외국인 친구라면목란도 고려해볼만 해요아니라면 그냥 한국식 중국요리맛 보여주는 것으로도 괜찮아요의외로 한국 짜장면 인기 많아요많이들 궁금해 하는 것 같아요제가 아는 중국인 친구들​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저도 궁금했던 멘보샤 먹어봤어요목란 후기는 따로 포스팅 할게요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​에리카 친구들과는 카페에서부터입이 풀려서 목란에서 최고조였어요정말 많이 웃은 것 같아요성격들이 다 쾌활하고 재밌었어요제가 중국어를 조금만 더 잘했어도하는 아쉬움은 있었지만요​​​​​\n\n\n \n\n\n\n한국 디저트 빙수설빙\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​싱가폴에도 한국 빙수를 파는데많이 비싸다고 하더라구요연희동에서 저녁먹고 홍대 설빙으로​에리카 말이 싱가폴에서 한국산 딸기가엄청 비싸대요동남아 쪽에서 온 외국인 친구라면겨울과 봄철에는 딸기메뉴 빙수로선택하면 좋을 것 같아요설빙에 딸기빙수 메뉴가 다양하던데친구중에 한명이 딸기를 안먹는 친구가 있어서 저희는 이렇게 주문했어요​딸기 안먹는 이유가딸기 생긴게 이상하다고 ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​에리카와 그의 친구들과다함께 남긴 인증샷이날 너무 재밌게 놀았는데다 같이 찍은 사진은 이것밖에없네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이날 제가 얼마나 잘 놀았는지사진 보시면 아실거에요ㅋㅋㅋㅋㅋㅋㅋ입 턱이 빠지는 줄 알았어요​집이 멀어서 먼저 일어나서집에 오는데 그냥 감사했어요짧게나마 중국어를 할 수 있어서외국인 친구도 사귈 수 있고이렇게 즐거운 시간을 보낼 수 있는것에 참 감사하다는 생각이 들었어요​​​​​\n\n\n \n\n\n\n서울 광장시장\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​바로 어제 3월22일 금요일이번 여행에서 에리카와의 마지막 만남이있었어요​외국인 친구와 서울여행 첫 코스는 광장시장이였어요에리카 덕분에 저도 처음 가보게 됐어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​딱 점심시간에 갔더니 광장시장 안에사람이 어마어마 하더라구요광장시장은 따로 포스팅 할려구요​​이날 먹다가 아주머니랑 대화를하게 됐는데 에리카에게 어느나라사람인지 물어보시더라구요여기까진 좋았는데갑자기 인도네시아가 잘사는 나라인지못 사는 나라인지 물어보시는거에요저 순간 얼음됐었어요아주머니는 인도네시아에 대해서잘 몰라서 그냥 물어보셨을거에요근데 너무 직설적으로 물어보셨어요에리카가 한국어를 조금 하거든요알아 들었는지는 물어보진 않았는데제가 너무 미안했어요아주머니께는 발전하고 있는 나라라고말씀드렸어요​외국인이든 내국인든 암튼지간항상 말조심 해야 할것 같아요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​에리카 덕에 알게 된 외국인들에게 인기 있는 한국 간식허니버터아몬드프렌즈​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​에리카거랑 친구들거까지 총 12봉지 샀어요많이 사서 가격 좀 깍았어요광장시장에서 사는게 마트보다훨씬 싸대요​​이거 들고 에리카 숙소에 가서 두고 쉬었다 다시 외출​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여긴 어디우리 누구​제가 지도를 잘못봐서 버스 방향을 반대로 탄거에요동묘역 가야하는데 장충동 옴​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이것도 추억이다사진이나 남기자ㅋㅋㅋㅋㅋ날도 추운데 에리카는괜찮다고 웃어줌 ㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​목적지에 다 와가는데갑자기 에리카 업무가 생겨서잠깐 업무 보는 중전 왜 영어 쓰는 사람 보면그냥 멋있어 보이는지ㅎㅎ​​​​\n\n\n \n\n\n\n낙산묘각사외국인 템플스테이\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울에서 17년정도 살았던저도 처음 들어본 절서울의 낙산묘각사​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​에리카가 구글에서 찾아서가고 싶다고 해서 전 알아보지않고 위치만 찾아서 갔어요작은 절이였어요조금 실망하고 왔어요​​​​​\n\n\n \n\n\n\n동묘역 구제시장\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​평일 낮인데도 사람들이 많았어요의외로 젊은 손님들도 많았어요막 산처럼 쌓인 옷들속에서본인 스타일을 찾아내는 모습이 프로패셔널해 보였음​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저나 에리카는 패션 쇼핑에관심이 없어서 그냥 쳐다보기만옷 한벌에 2천원 3벌에 5천원막 이래요​옛날에 GD가 무한도전에서 여기와서 옷사서 코디했던거생각나네요패션에 관심 있는 외국인 친구라면동묘역 구제시장도 가볼만 할것 같아요​​​​​\n\n\n \n\n\n\n한국 카페 체험\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​한국인들에게 카페 투어는여행가서 빠질 수 없는 코스가됐지만 아직 외국인 친구들에겐익숙하지 않은 것 같아요나라마다 다르겠지요​제가 카페 다니는거 좋아해서언니 안가본 카페 가자고 했지만좋은 사람에게 좋은 곳 데려가고싶잖아요제가 가봐서 좋았던 카페로 안내했어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​동묘역에서 가까운 신당역 근처카페로 와서 잠시 휴식시간​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​9곡라떼와 아메리카노한국적인 느낌이 있는 이곳이좋아서 데려갔어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​음료와 함께 나오는 나뭇가지를보고 이게 생화일까 가짜일까에대해 잠시 토론도 하고 ㅋㅋ진짜에요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이날은 마지막 이라는 생각이들어 가는 곳마다 인증샷을남겼어요카페에서 베스트샷 남겼어요​커피를 좋아하는 외국인 친구든카페가 낯선 외국인 친구든한국의 카페 문화를느끼게 하는 것도 재밌을 것 같아요1일1카페는 아니더라도여행 일정에 한두곳 정도​​​​\n\n\n \n\n\n\n신당동 떡볶이타운\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​신당동 간 김에 저녁으로신당동떡볶이타운도 갔어요저도 정말 오랜만에 갔어요​신당동떡볶이 먹으러 자주 가는지인에게 물어보니까다 비슷비슷하다고 해서그냥 막 갔어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​예전에 중국에서는 떡볶이보다는 라볶이를 좋아하더니이제 떡에 적응을 좀 한 것 같아요​떡볶이 떡 식감을 안좋아하는외국인들도 있더라구요라면이나 쫄면 사리 등을같이 먹는게 안전해요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​전날 남이섬가서 닭갈비 먹으면서 쫄면 맛을 알고왔더라구요떡볶이에서도 쫄면하던 귀여운 에리나 ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​JM과 함께한 서울여행의 마지막 코스신당동떡볶이타운에서의 인증샷​​​​​\n\n\n \n\n\n\n만남과 헤어짐\n\n\n\n\n\n\n\n​처음 에리카의 한국 일정을듣고 와 오래 있네 했는데9일이란 시간이 참 빨리 지나갔어요​이번 만남이 4년만에 있었는데다음 만남은 언제가 될지신당역에서 마지막 포옹으로다음 만남을 기약하며헤어졌어요​만남이 있으면 헤어짐이 있고헤어짐은 또 만남을 가져올거에요​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​저의 개인적인 경험과 의견으로작성됨을 알려드립니다\n\n\n "}