{"title": "[서울여행] 뜬금없이 다녀온 홍대 나인브릭호텔(9Brick hotel)", "href": "https://blog.naver.com/PostView.nhn?blogId=soul1070818&logNo=221593632220&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n드디어 조카님들이 형부와 잠을 잘 수 있게 됐다 레벨업을 하신 조카님들에게 박수를 이를 기념해 언니를 위한 작은 일탈을 준비했다 원래 좀 교외에 있는 호텔에서 유유자적하는 호캉스를 계획했지만 언니는 말했다 그런데는 애들 데리고도 갈 수 있다고 그래서 조카님들과는 절대 오지 않을 곳으로 호텔을 잡았고 그곳이 바로 홍대다 홍대 경기북부 주민에게는 심리적 거리가 거의 상해 급인 홍대 ​신라스테이는 홍대역에서 너무 멀고 L7은 중국인이 많다고 하고 어찌하다보니 예약한 곳은 나인브릭 되게 큰 호텔은 아니고 그냥저냥 깔끔한 부티크 호텔이다 생각해보니 나는 좀 부티크 호텔에 끌리는 경향이 있는 것 같음 대체 무슨 이유지 ​주말이고 그렇게 여유있게 예약을 한 것도 아니라 조식포함 1박 14만원 정도 사실 훨씬 싸게 예약할 수 있다 제발 이 가격에 투숙하는 호갱이 되지 않았으면 좋겠다 호구는 나로 족하다 \n\n\n \n\n\n\n\n \n\n \n\n\n낮에 체크인 했지만 밤에 찍은 사진밖에 없음 노이즈 무엇 G7 카메라 반성해라 샤오미만도 못한 것 \n\n\n \n\n\n\n\n \n\n \n\n\n배정받은 방은 슬프게도 3층 고로 뷰는 없다 옆 건물 옥상뷰 복도는 이런 느낌 한 층에 객실이 많지는 않았다 \n\n\n \n\n\n\n\n \n\n \n\n\n방은 이런 모습 애석하게도 트윈룸이 없어서 언니와 오붓하게 한 침대 하하하하하하하하하하하 \n\n\n \n\n\n\n\n \n\n \n\n\n바닥이 카펫이 아니라 좋았다 카펫 극혐 \n\n\n \n\n\n\n\n \n\n \n\n\n테이블에 블루투스 스피커와 조명 디퓨저 차 커피와 포트가 있고 \n\n\n \n\n\n\n\n \n\n \n\n\n반대쪽에는 컨셉에 충실한 전화기와 메모지가 있고 \n\n\n \n\n\n\n\n \n\n \n\n\n침대옆에는 이렇게 충전기가 뙇 이거 너무 편했다 의외로 잘 빠트리는 것이 충전기 아니던가 타입별로 케이블 다 있어서 젠더도 필요없음 \n\n\n \n\n\n\n\n \n\n \n\n\n뭐 이러하고 \n\n\n \n\n\n\n\n \n\n \n\n\n욕실은 이런 모습 욕조와 변기와 세면대 욕실도기들은 다 아메리칸스탠다드 \n\n\n \n\n\n\n\n \n\n \n\n\n깔끔깔끔 수건 드라이어 욕실 슬리퍼가 있고 \n\n\n \n\n\n\n\n \n\n \n\n\n어메니티들이 있다 국내 제품인데 샴푸와 린스가 호텔 제품 특유의 뻣뻣함이 없어서 좋았다 뒤쪽의 종이봉투 안에는 빗 샤워캡 칫솔치약 면도기 같은 기본적인 세면도구들이 들어있다 ​사진이 죄다 미친듯이 픽셀이 튀는 건 객실이 진짜 어둡기 때문에 엄청 어둡다 눈이 침침해지게 어둡다 심지어 이날은 태풍잌ㅋㅋㅋㅋㅋㅋ 오는 중이었기 때문에 날씨마저 칙칙했다 어둡고 어둡고 어두웠던 우리방 어우 나는 어두운 호텔 증맬루 싫어 밝은 호텔이 좋아 어쩔 수 없는 한국인 \n\n\n \n\n\n\n\n \n\n \n\n\n다음날 조식 먹으러 조식은 2층 앙스모멍에서 먹는다 종류는 굉장히 적음 그리고 뜬금없이 프라이드 치킨과 윙이 있다 뭔가 맥주안주를 아침으로 먹는 기분 기억나는대로 적어보자면 샐러드 훈제연어 볶음밥 새우딤섬 양송이스프 식빵 모닝빵 스크램블에그 파스타 시리얼 과일 대충 이정도가 있었던 것 같다 ​굉장히 기본적인 조식인데 문제는 메뉴 하나하나 맛있는 것이 없었다 스크램블에그는 간이 거의 되어있지 않았는데 테이블에는 소금 후추가 없었고 치킨 같은 것은 어차피 냉동식품이고 연어는 녹지 않은 상태로 세팅되어 있었다 뭔가 여러모로 애매했다 흑흑 조식 추가하지 말고 그냥 밖에서 맛있는 브런치 사드세요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 홀은 예쁘다 작지만 역시 인테리어는 괜찮다 \n\n\n \n\n\n\n\n \n\n \n\n\n문을 하나 더 열고 나가면 이런 공간도 있다 날씨가 좋은 날은 여기에서 식사를 하는게 진짜 좋을 것 같은데 아침에도 개방하는건가 \n\n\n \n\n\n\n\n \n\n \n\n\n비루한 나의 접시가 증명하는 불만족 ​자 언제나처럼 장단점을 따져보자면 ​장점 ​1 홍대입구역에서 도보 34분 위치는 넘나 좋음 ​2 시기만 잘 맞으면 가격 상당히 저렴하게 예약가능 ​3 새 호텔 느낌 뿜뿜하는 깔끔함과 모던함 아주아주 사소하지만 편리한 시설은 휴대폰 충전기 ​단점​1 특별히 뭔가 시설이 없다 객실 레스토랑 끝 ​2 홍대입구에서 놀게 아니라면 굳이 같은 가격이면 신라스테이인데 물론 신라스테이가 좋은 건 아니지만 ​3 객실 어둡다 어두운 객실 싫어한다면 매우 비추 ​​위치는 요기 \n\n\n \n\n\n\n\n\n\n\n나인브릭호텔\n서울특별시 마포구 홍익로5길 32 나인브릭 호텔\n\n \n\n\n \n\n\n굉장히 성의없는 마무리 너무 졸려 너무 졸려 ​​\n\n\n "}