{"title": "서울여행 : 1박2일 신촌 & 익선동 털기", "href": "https://blog.naver.com/PostView.nhn?blogId=tnduddbswl&logNo=221595675996&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n 1박2일 서울여행\n\n\n\n\n\n\n\n서울여행 의 신호를 알리는 정안휴게소 에 도착​생각해보면 작년 내 생일쯤 이후로 다같이 만난 적이 없는 거 같은데작년엔 챙기지 못한 나머지 두 명의 생일도 축하하기 위해 올라가기로 했다💖​그 중에서도 7월 생일 주인공인 묭이​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​잠시 내려서 콜팝 회오리 감자 각각 하나씩 들고다시 버스에 입성했다​이때까지만 해도 쨍이가 점심을 먹고 오지 않았음을알고 있었는데 서울에서 바쁘게 움직이면서잊어버린 나쫄쫄 굶겼다고 나 스스로 혼내고숄묭친구들도 나를 혼냈다ㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이와중에 내 앞자리쪽에 야무지게 쓴 휴지도누군가가 끼워놓고 가서 아무도 발견못한거같다어떻게 여기에 끼워넣을 생각을 하는걸까ㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​중간에 부탁받은게 있어 유명한 서울왕약국 도 들러서 사들고바로 연남동 으로 넘어왔는데​이동시간만 벌써 카페는커녕 바로 만나기로 한 신촌으로 가야할 기세였다ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​연남동소품샵 생귄 에서 고르는 데만 은근 시간을 잡아먹었던 ㅎㅎㅎㅎ 컬러도 다양하고 디자인도 달라서하나씩 좁혀나가는데 애먹었다 😰원래도 그랬지만 결정하는게 더 어려워져버렸어​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n메리마카롱\n서울특별시 마포구 연남동 39041\n\n \n\n\n \n\n\n​  연남동 메리마카롱 서울여행 Best​쇼콜라 마르코폴로홍차계열 하나씩 주문​눈앞에 보이는 가까운 곳에 들어갔는데못미더운 외관과 다르게 맛있는 마카롱집이었다••세상에ㅠ간만에 마음에 드는 마카롱 집 발견했다며집 가기 전에 들러서 또 먹고 싶다는 쨍이​꼬끄가 쫀득하니 맛있​원래 마카롱을 잘 안먹는데 리틀빅토리 거는 먹는다고가주라고 했던 묭이의 말은 이루지 못했지만다음에 가는것으로••​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이삭 수박주스 3500원인데 진짜 노맛색소탄맛ㅎㅎㅎㅎㅎ생과일 1도 안섞인 맛​바나나주스는 이렇게 맛있는데너무 충격적인 맛이었다웬만한거 잘먹는 쨍이도 먹지못하고 버렸는데이거 시키라고 옆에서 입김을 불어넣었는데 미안 ㅎㅎㅎㅎㅎㅎ 수박주스 비추합니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n  신촌부추곱창\n\n\n \n\n\n\n\n\n부추곱창\n서울특별시 서대문구 창천동 5736\n\n \n\n\n \n\n\n​드디어 쨍솔명셩 네명 모두 모였다쨍셩을 제외한 두명은 각자 일 끝나고 합류​우린 겹치는게 많으면서도 다른게 많은 친구들이라항상 신기하고 사람은 다양하다는 걸 배운다각자가 호불호가 강하고 어느쪽이든 호와 불호를 말할 때 꼭 둘둘씩은 나눠지는 것도 천생연분 ㅎㅎㅎㅎ어느 한쪽이 외롭지 않아​곱창대란 일어날 때도 나 빼고 다 좋아해 외치던 쨍이의 첫끼는 바로 곱창ㅋㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​볶음밥도 짭쪼롬하면서 고소하고곱창막창대창 전부 쫄깃하니 맛있었는데 의자나 상도 불편하고음악이랑 사람 소리들이 전반적으로 시끄러워서머리가 아팠다​이런 소릴 하면 다들 너도 이제 늙었구나 래 ㅎㅠ​명창이가 중 짜리에 볶음밥 먹고 배불렀다고 해서우린 아직 시작하는 단계이고 n차까지 무궁무진갈수있는만큼 갈 예정이었기 때문에대로 시키려다가 중2인볶음밥1로 주문했는데이렇게 보니 정말 적을만하다ㅋㅋㅋ​우리 테이블에 오시더니  잘못 온 줄 아셨는지주문서 다시 체크하고 놀라시더니소식하시나봐요라고 말씀하시는데 맛보러 왔어요 라고 할 수가 없네 ••​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​안주도 맛있었구카드지갑은 가져왔는데 우리 회비 모아둔카드를 안가지고 온 고정 총무 명창이 대신일일 총무를 내가 맡았다​안하던 감투를 써서인지자꾸 자연스럽게 계산 안하고 나가려해서애들이 붙잡아서 다시 하러 가고 ㅋㅋㅋㅋㅋㅋㅋ미안나도모르게 빨리 나가고싶었나봐​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​진짜 놀라운건 어떤식으로 입었다 말은해도컬러는 말한적이 없는데매번 드레스코드를 맞추는 우리들이정도면 진짜 운명 ㅎ​이런 무난한 컬러면 이해라도 하는데심지어 무난하지 않은 컬러도 겹쳤었다 둘둘씩ㅎ​주인공은 알아서 화려한 블라우스를 입고 와줬고우리는 알아서 들러리룩ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​심지어 이쪽은 커플신발ㅋㅋㅋㅋ그나마 내가 밑에 밝게 입고 와서 세명의 저승사자 무리가 되는건 막았다 ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​상쾌환 먹곤 했는데이번 서울여행에서는 딩도리가 효과만빵이라는레디큐 로​시작하기 전에 다음 날 숙취제로를 위해 먹어줬다많이 먹은 건 아니여서 효과있다없다를 말하긴 애매하지만 술먹기전에 해소제 마시면 덜취하는 거 같긴 해​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​어 근데​여기 또 드레스코드 맞추라니까다들 한명씩 팔목에 손가락에 하나씩은 끼고 있는데없는 사람 누구야 하면서 모이기​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n코앤타베 신촌점\n서울특별시 서대문구 창천동 573\n\n \n\n\n \n\n\n​ 가까운 신촌술집 코앤타베 로 2차​\n\n\n \n\n\n\n\n \n\n \n\n\n​어묵탕 이랑 하나는 이름이 생각안나지만 ㅎㅎㅎ삼겹살 들어가는거였음​안주 싸고 맛있다고 해서 왔는데분위기도 괜찮구 ㅎㅎㅎ자리부터 거기보다 훨씬 편하다 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​술자리오락실 게임어플딩돌이 밥만 먹고 게임했냐구ㅋㅋㅋㅋㅋㅋ1등만 하고 심지어 다들 6초 걸릴때항상 게임 다하고 기다리고 있음ㅋ랜덤으로 걸리는 병돌리기같은거 아니면 안걸림ㅋㅋ​연습게임 해보는데 우리는 1점씩 차이나는데쨍이만 20점차이나구요 ㅋㅋㅋ계속 걸리니까 이악물고 결국 이김ㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​불매해야되는데최대 4시간 유지되게 드라이아이스 넣으면 된다해서 갔는데 결제하고 가져갈 때 되니 웬열이젠 최대 1시간 밖에 안된다고 해서그냥 가지고왔다ㅎㅎㅎㅎ 꼬깔모자랑​​\n\n\n \n\n\n\n\n \n\n \n\n\n​배스킨라빈스 솜사탕 케이크명창이는 마카롱 싫어하고 단것도 초코도 싫어하니까이걸로 하자 ​매일 취향 문제 내다보니 어느정도는 기억하고 있어서 다행​위에는 정말 달짝지근한 맛아래에는 체리쥬빌레 슈팅스타 딸기맛 등등 들어있었는데 명창이 생일케이크인데 내취향이 가득하네​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​생일선물은 쨍이로 드릴게요 😆생축💕💕​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​길이길이 남을 우리만의 에피소드진작 말했으면 우린 이미 야식파티 하고 있었을거야 ㅋㅋㅋ​택시비 내주기로 해서 다들 솔깃하고요결국 야심한 시각에 딩돌집으로😽​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​방명록 도 쓰라고 5번은 들어서 씻고와서 씀ㅋㅋㅋㅋㅋㅋ쨍이는 노련하게 한 장을 금방 채웠는데나는 반절만 채웠다 그리고 나머지 반절은 명창이에게 부탁했는데ㅋㅋㅋ쓰지않고 갔다고 한다다음에 2배로 써​\n\n\n \n\n\n\n 익선동\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n  익선동카페 Ruska 루스카​익선동맛집 으로 이름난 남도분식  창화당기다리면서 잠시 목축이자고 들린 카페 루스카 만족스러워서 꼭 올려야겠다고 생각했다\n\n\n \n\n\n\n\n\n루스카\n서울특별시 종로구 익선동 16628\n\n \n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​분위기 있고 가까운 데에 있다면 종종 찾고 싶은익선동카페​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여기 커피 내스타일라떼쳐돌이 딩도리랑 내스타일라떼 맛있어요 👍🏻👍🏻​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​도자기 💖​​기다리다가 우리차례돼서 일어남남도분식은 대기가 어마어마했는데이미 7팀 이상은 빠졌다고 생각했는데앞에 13팀 이상 남아있어서 빠이ㅎㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n  창화당​엉덩이만 간신히 걸쳐질 정도로 작은 의자에 앉아옹기종기 모여앉음짐이 좀 있어서 그런지 더 좁게 느껴지구레트로한 느낌은 좋은데ㅜㅜ어제도 그렇고 너무 좁은 곳은 답답한 느낌\n\n\n \n\n\n\n\n\n창화당 익선동\n서울특별시 종로구 익선동 174 1층\n\n \n\n\n \n\n\n지도 첨부하면서 안건데 프랜차이즈심지어 전주에도 있네​​\n\n\n \n\n\n\n\n \n\n \n\n\n​새우완자탕면 제법 맛있었다여기서 먹은 것들 평타이상은 치는듯익선동맛집 남도분식 맛이 얼마나 좋은지는 모르지만여기도 쏘쏘 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n만두 종류별로 나와서 4등분 해서 먹었다특이한 것도 있고 대부분 맛있어서 잘 먹음💕현지가이드님이 가자고 한 곳은 다 만족해역시 프로맛집러​​\n\n\n \n\n\n\n\n \n\n \n\n\n​떡볶이도 국물 맛이 진하고 위에 뿌려진건 어묵 튀겨놓은느낌ㅋㅋ배부른듯 아닌듯 하게 먹고 나와서 익선동카페로 이동​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n서울커피 익선점\n서울특별시 종로구 익선동 16631 서울커피\n\n \n\n\n \n\n\n​지나가면서 보고 들었던 서울커피 익선점에 방문ㅎㅎㅎㅎ아이스크림 보니까 생각난건데옆에 있는 보라색 아이스크림 먹기로했는데 깜빡함​여기 큐브아이스크림이 유명하다는데안진하고 맛있는지 모르겠다😭😭​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​앙버터먹고싶어서 주문하구테린느 맛있는건데 너무 작아마치 이디야 스틱케이크 1800원짜리같아ㅋㅋㅋㅋ먹고싶은데 참구 ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​히히벽난로같은데나 안쪽에 앉고싶은데4명자리 없어서 이쪽이 그나마 비어서 왔다​근데 여기는 더 엉덩이가 부서질거같음ㅠ마치 길거리에 앉아있는 기분인데방석이라도 구비해주세요흑흑​​\n\n\n \n\n\n\n\n \n\n \n\n\n열심히 셋팅하고 찰칵찰칵프앙디 에서 사온 마카롱도 ㅋㅋㅋ사실 여기 가자고 했는데 네온사인보고 여긴 아니야ㅋㅋㅋ​간단하게 집앞이나 가까워서 먹는거면 오겠지만우린 멀리서 왔다구그래서 마카롱만 포장해서 들고가기로 ㅎㅎ하나씩 맛 골라서 가져왔당​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n프앙디\n서울특별시 종로구 익선동 16644\n\n \n\n\n \n\n\n​지나가던 다른 분들도 여긴 별로 안예뻐 하고 가시는데사람 보는 눈은 똑같다고 ㅋㅋ​마카롱맛집 이라고 해서 먹어봤는데 나쁘진않은데꼬끄가 잘 부서진다기대안하고 먹어서인지 몰라도연남동에서 먹은 메리마카롱이 더 좋았음 ㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n비엔나 밀크티 아이스라떼 앙버터​크림 조금만 들어있을 줄 알았던 명창이는 나한테 크림 많이 목으라구ㅋㅋㅋㅋ​그래도 카페에서 일했던 짬밥으로밀크티랑 비엔나 구분해서 알려줬당ㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이제 대장정의 마지막 매드포갈릭\n\n\n \n\n\n\n\n\n매드포갈릭 광화문D타워\n서울특별시 종로구 청진동 246\n\n \n\n\n \n\n\n​맛있다는 소문을 듣고왔는데요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​카카오페이로 계산시 전메뉴10퍼할인해주지만 우리는 생일쿠폰 써서 그냥 카드로 하기로​레드베리와인쿨러화이트 마시고 싶었는데 솔드아웃이래서 레드로ㅎ달달하니 맛있었는데 꿀떡 넘어가진 않았당​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​유후 스파이시명란오일파스타 ​오일파스타는 명란을 숟가락으로 으깨서 섞어서 같이 먹어줬다 매콤하면서 적절한 단짠단짠의 밀당🤔ㅎㅎㅎ​갈릭시즐링라이스그릴드치킨머쉬룸리조또​요거 다 추천메뉴 👍🏻👍🏻​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​바나나크레이프파우치문제의 생일쿠폰디저트 먹을때쯤 주문 넣어서아이스아메리카노는 나오길래 곧 디저트도 나오겠다 라고 당연히 생각했는데 아직도 주문이 안들어갔었다고ㅠㅠㅠ 다행히도 5분만에 나와주었지만1분만 늦게 나왔어도 우린 달려도 제시간에터미널 절대 못갔을것​59분 도착예정을 53분으로 만든 우리의 기적ㅋㅋㅋㅋㅋㅋㅋㅌ그래도 맛은 있었다🤤​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​서울에서 비온다했는데 그냥 맞고다녀도 될 정도로미스트처럼 내려서 괜히 우산 들고왔나 생각했는데다시 컴백해서 써먹게 됐다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이로써 서울여행의 대장정이 막을 내리고정말 순식간에 지나간 1박2일이지만아직 올리지못한 2박3일의 여행도 남아있으니😆다음기회에•••​​​​​​​​​​​​​​​\n\n\n "}