{"title": "2019년 3월 서울여행", "href": "https://blog.naver.com/PostView.nhn?blogId=mikim55&logNo=221491786551&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n지하철타는 게 익숙해졌을 때 서울을 떠났다\n\n\n \n\n\n\n\n \n\n \n\n\n지하철 타는 방법신발을 벗고 탄다이 정돈 기본적인ㅎㅎㅈㅅ\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 친구들 만나러 출발종로3가역에서 내려 열심히 걸었다생각보다 금방이었고 주변에 뭐가 많아서 무섭지도 않았다위치적으로 굿이었던 숙소\n\n\n \n\n\n\n\n\n\n\n\n종로 울타리호스텔 솔직후기  익선동 숙소 추천  4인실  핫플속에 있는 익선동 숙소  서울 여행\n종로 울타리호스텔 솔직후기 익선동 게스트하우스 숙소 추천4인실핫플속에 있는 익선동 숙소서울 여행종로 \nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n숙소에 짐만 두고 나와서 우리의 목적지를 향해 갔다서촌마을까지 걸어갈뻔했는데 목적지를 다시 검색하니 사십몇분이 나와서 택시타고 갔다친절하셨던 택시기사님 거의 서울에선 처음 택시타는 거였을 건데 인상적이었고 감사했다\n\n\n \n\n\n\n\n \n\n \n\n\n원래 가려고 했던 곳이 만석이라 얼른 다른 곳을 검색하는 우리2번주자는 막걸리였다\n\n\n \n\n\n\n\n \n\n \n\n\n아이유 뮤직비디오에 나왔다는 대오서점안에 카페도 같이 하는 것 같았다 옛느낌 물씬\n\n\n \n\n\n\n\n \n\n \n\n\n여긴 검색이 아닌 길가다가 맛있어보여서 들어갔는데 역시 우리의 눈은 틀리지 않았어서촌에 있는 서촌가락이라는 가게다\n\n\n \n\n\n\n\n\n\n\n\n서울여행  서촌투어  목원의 서촌가락  각 지방 막걸리를 한곳에서 즐기기\n서울여행서촌투어목원의 서촌가락각 지방 막걸리를 한곳에서 즐기기 전화번호 027395559원래 가려던 술집\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n다이어트 중이라 두부김치를 선택했는데 이거 이거 굿초이스였어맛도 있고 속에 부담없이 좋았다가게 안에 우리밖에 없어 너무 떠들었나 몰라\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n타다는 처음 타봤다안에 분위기도 좋고 클래식같은 음악도 틀어주시고 가습기도 있다쾌적한 환경인듯타다는 가기 약 10분 전쯤 미리 예약해야하는 것 같다우리도 타다 예약하고 약 10분정도 기다렸다\n\n\n \n\n\n\n\n \n\n \n\n\n숙소 근처 편의점에 들어 다이어트때문에 먹은 두부가 무색해지게 고칼로리 안주 소주를 샀다정말 술을 먹으면 자꾸 먹을것이 들어간다는 게 신기하다 신기해이러고 라면까지 먹었다\n\n\n \n\n\n\n\n \n\n \n\n\n파티파티 뭔가 간단 안주같은 느낌이라 너무 좋았다속에 부담도 없고\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 원할머니 육포가 있길래 한번 구매해봤다\n\n\n \n\n\n\n\n \n\n \n\n\n그저 그랬다육포는 약간 자극적인 맛에 먹는건데 무미건조한 그런 맛난 별로 두번은 없다\n\n\n \n\n\n\n\n \n\n \n\n\n이거슨 루미큐브일단 패를 많이 가진 사람이 이기는 거게임 지게 만들기난 패를 많이 가져서 졌다키키 난 초보니까언제까지나\n\n\n \n\n\n\n\n \n\n \n\n\n오리온 생크림파이무화과베리 맛숙소에 도착하니 이게 있길래 뭐냐고 물으니까 컵라면이랑 같이 샀다며ㅋㅋㅋㅋㅋㅋㅋㅋㅋ너희 아주 철저히 먹을 준비가 되어있는 아이들이구나넘 죠아\n\n\n \n\n\n\n\n \n\n \n\n\n꽤 맛있었다달달구리하면서 부드럽고 무화과베리 맛이 상큼하게 남았다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어제도 좋았지만 오늘도 날씨가 굿굿날씨가 너무 좋았다이제 본격적 익선동 투어\n\n\n \n\n\n\n\n \n\n \n\n\n는 카페투어카페안에서 창가넘어 보는데 사람이 정말 많았다정말 정말여기서 나갈수있을까 생각이 들 정도로우리도 그 중 하나\n\n\n \n\n\n\n\n \n\n \n\n\n카페에서 먹은 스콘 에그타르트 깔루아 마키아토 케익에그타르트만이 승자였다\n\n\n \n\n\n\n\n \n\n \n\n\n주말엔 플리마켓을 많이 여는 듯한 익선동미내는 쪼마난 가방 하나를 건졌다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저 블러속에 행복이 넘쳐보이는 미내\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나도 건졌다소곤소곤\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n그리고 같이 사진도 찍고하나 배운점이 있다면 꼭 포즈는 준비하고 찍을 것무작정 촬영하기 때문에 당황해서 망한다 그거 나름대로 매력은 있지만ㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n지나가다 만난 천국떡 가게다ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ엄청 맛있어보여서 사재기 할뻔했자나근데 곶감 하나에 2000원하는 거 보고 바로 나왔다\n\n\n \n\n\n\n\n \n\n \n\n\n카페에서 나오다 만난 이쁘고 귀여운 꽃들그저 보기에도 기분 좋아지는 꽃들이다근데 너무 비싸\n\n\n \n\n\n\n\n \n\n \n\n\n여긴 원래 우리가 가려고했는데 오픈시간이 좀 남아서 다른데 갔다잠깐 들려봤는데 까눌레 종류별로 있고 내부도 괜찮았다\n\n\n \n\n\n\n\n \n\n \n\n\n별로 돌아다니진 않았지만 허기져서 사먹은 창화당 만두그냥 찜만두면 어떡하나 했는데 구워져서 나온다바삭바삭까진 아님그래서인지 맛있게 먹었다\n\n\n \n\n\n\n\n \n\n \n\n\n카페 틈시끌벅적한 익선동 내 골목 사이에 있던 카페뭔가 싶어서 한번 들렸다가 다시 지나가면서 방문했다꽤 좋았고 판매하는 상품인 에코백도 너무 귀여웠다\n\n\n \n\n\n\n\n \n\n \n\n\n친구들과 헤어지고 오빠와 떡볶이 타임역앞에서 먹었는데 맛있었다매콤하고 밀떡 처럼 보였는데 쌀떡 맛이 나서 더 좋았다 쌀떡파\n\n\n \n\n\n\n\n \n\n \n\n\n나를 배웅해주는 우리 오빠짧게나마 보겠다고 와줘서 고마워그리고 친구들에게 보여줘서 너무 좋았다​즐거웠던 1박2일 서울 여행얼른 친구들이랑 만날 계획 잡고 있는데 빤낭 보고싶다오빠도 보고싶다​​​​​​​​\n\n\n "}