{"title": "서울 여행 친구랑 즐기고 온 날!(호캉스)", "href": "https://blog.naver.com/PostView.nhn?blogId=tlsskadus&logNo=221576932550&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요? 밍지입니다!사진은 5월의 초 사진인데, 이 일상 사진들을 업데이트를 안 했던 것 같아서 블로그에 올려보려고 해요^^제가 사랑하는 친구 혜주와의 처음 떠나는 서울 여행 기억에 남기고 싶어서 이렇게 글을 써 보아요! 사진은 항상 뒤죽박죽이라서 조금 헷갈릴 수도 있겠지만 그래도 올려봅니다 아~​\n\n\n \n\n\n\n고등학교 친친과의 추억 만들기\n\n\n\n\n\n\n\n​​\n\n\n \n\n\n\n\n\n\n\n그랜드 워커힐 서울\n서울특별시 광진구 워커힐로 177 그랜드워커힐 서울\n\n \n\n\n \n\n\n일단 제가 묵었던 숙소 지도를 올려볼게요!​\n\n\n \n\n\n\n신세계 백화점 이였던가?\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n이건 혜주랑 가자마자 먹었던 신세계 백화점 강남점의 히바린이라는 곳이에요. 혜주가 계속 가자고 해서 가 봤더니 제가 좀 애정 하는 메뉴인 카츠동이 팔더라고요! 당장 그걸로 시켰죠ㅎㅎ 혜주는 아보카도 연어 라이스를 했고 저는 카츠동을 했답니다. 가츠동 위에 있는 파가 너무 맛있어 보이지 않나요? 사람이 바글바글 많더라고요~\n\n\n \n\n\n\n\n \n\n \n\n\n비주얼은 참 맛있어 보이죠? 저는 튀긴 음식은 바삭바삭해야 맛있다고 생각하는 사람이지만, 그래도 항상 예외는 있는 법이죠. 맛있는 카츠동은 돈가스가 눅눅해도 용서해줄 거예요. 이 날 날씨가 좀 더운 것 같기도 하고 선선한 것 같기도 하고 그래서 원피스를 긴 소매를 입고 갔는데 조금 더웠던 것 같아요. 역시 갓 서울!\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 쉐라톤 그랜드 워커힐 호텔이에요. 이름이 왜 이렇게 길죠? 제가 기억을 더듬어 더듬어 가고 있어서 잘 기억은 안 나지만.. 여기는 스위트룸 라운지? 잘 모르겠어요. 스위트 라운지라고 10 몇 층인가 8층인가에 위치했던 것 같네요. 그냥 아무런 일상 사진을 올리려고 하니 계획적이지가 않아요!ㅎㅎ 체크인하기 전까지 저기 앉아서 이것저것 막 주워 먹으라고 권유를 하더라고요^^ 직원도 너무 친절하고 좋았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n워커힐호텔 스위트룸인지 뭔지 혜주가 예약하고 온 거라 뭔 룸인지를 잘 모르겠어요. 아무튼 일반룸은 아니었던 것 같아요. 앞에서 한강뷰도 잘 보이더라고요. 저는 감성이 없는 사람이라 그냥 좋기도 하고 누워서 쉬고 싶기도 하고 반반이었던 것 같아요!ㅎㅎ 침대가 푹신푹신하니 너무 좋았으니까요!\n\n\n \n\n\n\n\n \n\n \n\n\n분주하게 준비하고 있는 우리의 혜주양 입니다. 몸매도 참 날씬하고 예쁘고 다리도 길고 얼굴도 예쁘고 조막만 하고 다 가진 친구예요. 정말 아이돌급 비율이죠.. 항상 볼 때마다 느끼는 거지만! 아무튼 우리는 밖을 나가기 위해서 분주하게 준비했어요! 서울 여행 왔으면 어디든 동선을 짜서 가 봐야 하는 것 아니겠어요? 촌 여자들의 설움!\n\n\n \n\n\n\n\n \n\n \n\n\n이 사진으로 말할 것 같으면 제가 뭔가 깜빡한 것이 있어서 카드 키를 들고 올라갔는데 인식이 안 되더라고요. 발도 아파 죽겠고 안에 짐은 꺼내야 하는데 카드 키도 안 먹고. 발이 아픈 저를 위해서 혜쭈양은 다시 프런트로 마스터키를 가지러 갔는지 다른 카드 키로 교체를 하러 갔는지 사진에 없어요. 이때는 너무 슬펐어요.ㅎㅎ현타가 온 사진이랄까요!\n\n\n \n\n\n\n\n \n\n \n\n\n사실 서울에 왔으면 특별한 걸 먹어야 하는데 그냥 배가 너무 고팠던 우리는 규카츠 집으로 향했답니다. 이건 부산에도 있고 대구에도 있는 그런 규카츠 집이에요. 하지만 인기가 많죠. 저는 개인적으로 이렇게 빨리 굽혀서 신속하게 먹을 수 있는 메뉴를 참 좋아한답니다 푸하하.\n\n\n \n\n\n\n\n \n\n \n\n\n참 색감은 요리조리 너무 예뻐요. 국도 제 스타일이고 규카츠도 제 스타일이에요. 저 고기 두 줄을 금방 혼자서 다 해치울 것 같은 기분은 뭐죠? 와사비를 양껏 발라서 코가 찡한 느낌을 또 받고 싶어요..​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n규카츠를 이렇게 척척 올려줍니다. 그러면 지글지글 익는 소리가 나요. 재빨리 또 입에 투척을 해 주는 거예요! 그러면 완전 꿀맛~^^\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 라인 프렌즈 샵인 것 같아요. 개인적으로 이런 라인 캐릭터들을 참 좋아하는데 서울 여행 저번에 왔을 때 갔더니 중국인들이 너무 많아서 냄새도 심하고 시끄럽고 해서 그냥 나왔던 기억이 있어요. 저는 이날 일일 혜주 사진작가였어요. 길고 비율이 좋아서 그냥 막 찍어도 잘 찍혀요~이뻐 \n\n\n \n\n\n\n\n \n\n \n\n\n포토샵을 안 해도 길고 가는 다리를 가진 우리 혜주! 넘나 이쁜 것!\n\n\n \n\n\n\n\n \n\n \n\n\n키가 저랑 1센티 정도밖에 차이 안 나는데 비율은 대체 왜 때문에.. 제 비율은 가져가고 혜주에게 다 준 것 같아요. 여기는 애플스토어 앞에서 찍은 건데 가로수길 애플스토어가 참 크더라고요. 안에 들어가서 막 구경하고 나왔는데 대체적으로 깔끔하고 좋았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n저는 정말 서울에 그냥 내버려 두면 절대 길을 못 찾아갈 스타일이에요. 저는 엄청난 길치라서 네비를 봐도 지도를 봐도 절대로 그 장소를 찾지 못해요. 저희 동네에서도 길을 잃어버리는 스타일입니다. 항상 건물 색깔 자동차 이런 전형적인 길치의 이미지로 기억을 하곤 하죠. 혜주는 지하철 노선도 얼마나 잘 아는지 저를 데리고 잘 다니더라고요. 저는 그냥 영혼 빠진 껍데기처럼 따라다녔어요ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n이 사진으로 말할 것 같으면 우리는 똑같은 잠옷을 사서 트윈 룩을 입었어요. 하지만 문제가 생겼죠. 저는 사이즈 표를 안 보고 사서 S 사이즈를 샀고 혜주는 M 사이즈를 샀답니다. 그냥 봤을 때는 티가 안 나지만 제가 일어서면 치마 끝이 엉덩이를 다 덮지를 못하더라고요. 이미 입어서 교환도 안되고 슬퍼..ㅠㅠ 그리고 사진이 좀 흐릿흐릿한데 셀카 모드로 해서 찍었더니 멀리서 찍으니 다 못 잡는 것 같아요!~ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n제가 정말 최애하는 사진입니다! 언제 또 이렇게 맘 놓고 놀 수 있을까요? 또 만나서 놀기로 했는데 감감무소식입니다^^ 원래 친한 친구들이 그렇잖아요. 연락하기로 해놓고 만나기로 한 날에 서로 귀찮으면 연락을 안 하는. 그래도 다음에 또 약속해서 아무렇지 않게 보는, 그게 바로 친구 아닌가요?​\n\n\n \n\n\n\n여행에서 제일 중요한 맛있는 먹부림!!\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n이것은 서울 여행 가장 중요한 부분을 차지하는 호텔에서의 먹부림 입니다! 저희는 분명 밥을 먹고 들어왔는데 바로 편의점에서 또 뭘 사들고 왔더랬죠. 저는 김치면 혜쭈양은 육개장 사발면입니다! 김치는 무조건 비비고 김치죠! 그리고 맛있는 기타 등등 과자들.. 저 때 너무 피곤하더라고요. 발도 팅팅 붓고 그래서 예정에 없던 구두도 새로 샀어요. 거금 20만 원 후덜..\n\n\n \n\n\n\n\n \n\n \n\n\n씬나게 놀고 다음 날 아침 조식으로 돌아가 봅니다! 여기 조식이 참 맛있더라고요. 완전 제 스타일이에요. 저 고기 같은 건 된장에 약간 버무려진 구운 닭고기인데 고기가 너무 부드럽고 맛있더라고요. 입안에 살살 넘어가는 것이 최고~~베이컨도 원래의 짠맛도 있긴 하지만 그래도 맛있게 먹었어요. 또 가고 싶어요~\n\n\n \n\n\n\n\n \n\n \n\n\n아침 조식을 먹으며 바라보는 한강뷰! 저기가 한강이 맞나요?ㅋㅋㅋ 대구 사람은 한강이 어떻게 생긴지 잘 몰라요 헤헤! 아무튼 햇살이 비치는 게 너무너무 좋았어요 밥도 잘 넘어가고 미역국도 너무 맛있고요~~! 이런 거 보면 다시 외국 가고 싶다니까요. 해외여행에서 먹는 조식 맛은 정말 꿀맛이잖아요. 느끼하더라도 아침은 항상 맛있게 잘 나오더라고요. 그리워요~\n\n\n \n\n\n\n\n \n\n \n\n\n이 저녁 뷰는 왜 갑자기 나왔는지 모르겠지만 그냥 올려봅니다. 또 가고 싶은 서울이에요. 원래는 이때 교정치료했던 것 점검하러 치과에도 갔어야 했는데 시간이 너무 촉박해서 못 갔어요. 흑흑 좀 안 더워지면 다시 가보아야겠어요. 너무 더울 땐 서울이 오히려 대구보다 더 덥다고 느껴질 때도 있다고 그러니까 좀 참았다가 가보려고요~~!! 모두 모두 더위 조심하셔요~?ᄒᄒ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n "}