{"title": "서울여행 코스 - 종로 이화마을, 광장시장, 익선동한옥마을", "href": "https://blog.naver.com/PostView.nhn?blogId=realangel4&logNo=221604403377&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n뜨거운 햇살로 조금만 걸어도 땀이 줄줄~~ 흘러내리던 어제!!준석이와 함께 요즘 힙하다는 을지로 노가리골목을 가보기로 결정하고 겸사겸사 서울 중구쪽을  여행해 보기로 했다. ​옛 감성을 찾아 떠나는 서울로의 여행!!수도권에 살고 있지만 워낙 사람 많고 복잡한 서울은 아이들 어렸을 적, 역사체험여행으로 몇 번 가 본 게 다일 정도였다. 그러다가 올해 3월부터 틈틈이 전철을 타고 걸어서 서울 곳곳을 여행하고 있는 중인데 주로 여행했던 곳이 종로구와 어제 여행했던 중구 쪽인지라 우리가 여행한 곳을 모아 종로구와 중구를 코스별로 나누어서 정리해 보려고 한다. ​먼저 종로구에는 경복궁을 중심으로 동궐이라 불리는 창덕궁, 창경궁이, 서궐이라고 불리는 경희궁이 자리하고 있고,그 주변으로는 소극장이 모여 있는 대학로, 한성 성곽을 따라 걸을 수 있는 낙산공원과 벽화마을의 시초 이화동벽화마을이 자리하고 있다. 또한 궁궐을 중심으로 옛 한옥마을의 정취를 느낄 수 있는 창덕궁 옆 북촌한옥마을을 비롯해 창덕궁 정문 앞 쪽에 위치한 익선동 한옥거리가 있고,경복궁 서쪽으로는 서촌마을이 자리하고 있다. 오래된 전통을 간직한 동네인만큼 맛집도 많고 빈대떡과 육회로 유명한 광장시장과 엽전도시락의 재미를 느낄 수 있는 통인시장도 종로에 위치해 있다. ​서울 여행 종로구 추천 1코스 : 대학로 -> 낙산공원과 이화동벽화마을 -> 광장시장 ->  청계천 야경!!​지금부터 서울 종로 여행 1코스를 차례대로 따라가 보면, 서울 여행을 위해 언니, 준석이와 함께 전철 4호선을 타고 혜화역으로 이동했다. 혜화역에서 내려 마로니에 공원을 지나 대학로 거리를 거닐다가 연극 '라이어' 관람했다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​대학로에서 5~10여분만 걸으면 낙산공원과 이화동벽화마을이 위치해 있다. 4대문을 중심으로 건설된 한성 성곽!! 그 성곽길을 따라 걸으며 서울을 한 눈에 담을 수 있는 낙산공원에서의 운치는 야경으로 더욱 빛이 나지만 우리는 낮에 그 곳을 찾았었다. 낙산공원 성곽을 따라 옛 정취를 느끼며 산책을 하며 걷다 보면 바로 만나게 되는 이화동벽화마을에서, 운치있는 벽화와 골목, 계단을 걷다가 분위기 좋은 카페에 들어가면 그야말로 최고!! \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​낙산공원과 이화동벽화마을을 둘러본 후 우리는 광장시장으로 이동했다. 차를 가져가지 않았기 때문에 서울에서의 모든 이동은 대부분 걸어서, 아주 먼 거리는 전철을 타고 이동했고 이화동벽화마을에서 광장시장까지는 15분 정도 걸었던 것 같다. 푸짐한 빈대떡과 육회, 마약김밥과 순대를 비롯한 각종 분식 먹거리로 외국인들의 사랑까지 듬뿍 받는 광장시장은 그야말로 인산인해다. ​처음 갔을 때의 추억이 너무 좋아서 한번 더 갔던 광장시장에서의 행복했던 먹방 시간!!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​광장시장에서 배를 가득 채웠다면 잠시 배도 꺼뜨릴 겸 바로 옆 쪽 청계천으로 이동하면 된다. 청계천 야경을 감상하며 걷다 보면 동대문 쇼핑몰로 이어지고 겸사겸사 쇼핑도 하고 도로 한복판에 당당히 서서 멋을 풍기는 흥인지문도 만나게 된다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​서울여행 종로구 추천 2코스 :  창덕궁, 창경궁 -> 북촌한옥마을 -> 인사동 -> 익선동한옥거리​조선 5대 궁궐 중 덕수궁을 제외한 경복궁, 창경궁, 창덕궁, 경희궁이 모두 종로구에 위치해 있는데 특히 창경궁과 창덕궁은 바로 이어져 있어서 겸사겸사 함께 둘러보면 좋지만 워낙 넓어서 하루에 다 둘러보기에는 좀 무리가 될 수 있다. ​창덕궁은 작년 여름, 신랑과 함께 들렀는데 창덕궁에서는 문화해설사 투어를 신청해서 둘러보았고 후원투어까지 참여했다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​그리고 창경궁은 일제강점기부터 1980년대까지 창경원으로 불리우며 식물원, 동물원으로 이용되다가 지금은 많은 건물을 복원해서 궁궐로서의 모습을 어느 정도 갖추고 있는 곳으로 건물보다는 풍경이 좋아서 많은 사람들의 사랑을 받는다. 아픈 역사의 흔적이 많이 남아 있는 궁궐이지만 봄꽃이 피는 계절이면 곳곳이 얼마나 예쁜지 봄나들이 가기에도 좋고, 특히 하얀색 유리온실이 근대유물로 보존되고 있다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​창덕궁 옆 쪽으로는 북촌한옥마을이, 정문 앞 쪽으로는 익선동한옥거리가 자리하고 있다. 북촌한옥마을이 좀 더 오래되고, 정갈한 모습의 한옥마을의 모습이어서 한복체험이 잘 어울리는 곳이라면, 익선동한옥거리는 근대식 한옥마을의 모습을 하고 있어 개화기 의상 체험이 인기를 누리고 있다. ​그 중 북촌한옥마을은 상업 쪽인 분위기보다는 실제로 생활을 하고 있는 사람들이 대다수라서 수많은 관광객들로 인해 소음과 사생활침해 등의 불편함을 호소하고 있어 그들을 존중하는 태도가 필요한 곳이다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​북촌한옥마을 아래쪽으로는 상업적인 가게들이 많이 자리하고 있고, 그 길을 따라 좀 더 내려가면 인사동과도 연결된다. 예전보다는 많이 축소된 분위기이지만 쌈지길을 중심으로 다양한 기념품점과 공방 등이 자리하고 있다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​2코스에서 마지막으로 둘러볼 곳은 익선동 한옥거리다. 종로에서 요즘 가장 핫한 곳이 바로 이 곳이 아닐까 싶은데 디저트샵과 한옥을 리모델링한 센스있는 인테리어로 사랑받는 가게들이 많아서 특히 젊은 친구들로부터 뜨거운 사랑을 받는, 그야말로 핫한 여행지이다. 주말에는 좁은 골목길을 걷는 것만으로도 버거울 정도로 사람이 많아서 될 수 있으면 평일에 찾는 것이 좋을 듯 하다. 익선동 한옥거리에서의 즐거운 체험, 바로 개화기 의상체험이다. 드라마 '미스터 쎤샤인'을 재현한 듯 여기저기서 화려한 개화기 의상을 입은 젊은 친구들이 근대 한옥거리 곳곳을 채운다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​지금까지 우리가 걸어서 여행한 종로를 코스별로 나누어 정리해보았다. 정리하다 보니 생각보다 양이 많아져서 종로 3코스와 중구 코스는 따로 포스팅해야겠다. \n\n\n "}