{"title": "6월 제주도 여행, 제주 허브동산~스티파, 알리움 환상적", "href": "https://blog.naver.com/PostView.nhn?blogId=kji206&logNo=221547220145&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n \n \n6월 제주도 여행 제주 허브동산스티파 알리움 환상적\n제주도 서귀포시 표선면 돈오름로 170  Tel 0647877362\n제주여행 2일차 첫 일정은 제주 허브동산이었다 관람시간이 다른 곳보다 빨라서 일찍 나설 수 있어 좋았다 0930  2200까지 허브와 꽃 그리고  야간에 별빛까지 볼 수 있는 허브동산이다 한국박물관협회 1종 허브 식물원으로 아이들과 함께 자연체험하기 좋은 동산으로 이뤄진 곳이다 낮에는 꽃구경 밤에는 빛구경으로 언제든지 찾아도 아름다운 꽃향과 더불어 정원을 즐길 수 있다 육지에도 허브동산이 많긴 하지만 제주허브동산은 정말 아름다운 정원으로 잘 꾸며져 있어 제주 올때마다 계절이 틀리기에 들리고 싶은 곳이다 Knot Garden 황금족욕장 그림상회 로즈마리 이야기관 하우스 가든 동백숲 전망대 로즈마리광장 연인의 숲 풍차전망대 연인 돌담길 새터 식물원 허브쉼터 레스토랑 보타닉 170 까지 한나절 보내기 좋은 6월 제주도  여행으로 가볼만한곳이다​​\n \n \n \n아침 일찍 찾았더니 주차장이 한산하여 좋았다 5월은 화려한 꽃의 계절이라 제주도 여행 와서도 꽃이 있는 곳이면 많이 찾기에 복잡하다 그렇기에 일찍 찾아서 햇살도 조금은 약하고 편안하게 둘러볼 수 있었다 입구는 마치 유럽풍이라고 해야 할까나 우측에 매표소가 있으며 별빛을 상상할 수 있는 조형물과 특별한 인형은 수문장처럼 정문을 지키고 있다 허브동산인 만큼 일반적으로 흔히 볼 수 있는 꽃이 아니라 조금 더 특별한 꽃들을 만날 수 있을 거라는 기대와 설렘으로 입장하였다​​★제주허브동산★ 이용시간  0930  2200입장료  성인 12000원 청소년 10000원 어린이 9000원 황금족욕 12000 도민 경로 복지 군·경 할인 가능​​\n \n \n \n \n \n \n들어서는 순간 와 이국적이면서 엄청나게 큰 야자수를 보고 놀랐다 예전부터 제주도에서 유명한 허브동산은 약 26000평의 규모에 150여 종의 허브와 200여 평의 체험 감귤농장 자연친화적 객실에서 묵을 수 있는 향기 펜션 다양한 테마를 가지고 있는 테마공원으로 조성되어 있다​​​​\n \n \n \n사계절 언제 찾아도 아름다운 꽃을 만날 수 있다 6월 제주도 여행에 빼놓을 수 없는 코스 봄에는 산토리니 병솔나무 재스민 끈끈이대나물 보리지 라벤다 캐모마일 애키네시아 아가판서스 등 상큼한 꽃들을 만날 수 있다 여름에는 빈카 꽃 애키네시아 휜넬 아기 범부채 루드베키아 등 가을에는 구절초 쑥부쟁이 브라질 아브틸론 란타나 멕시칸 부시 세이지 등 산들거리는 꽃들과 핑크 뮬리 겨울에는 제주도 수선화 털머위 겨울 동백 겨울 복수초 갯국 천리향 등이 있다​​\n \n \n \n정원 들어서면 우측에 큰 건물이 보인다 황금 족욕을 할  수 있는 건물이다 입구에 족욕 안내가 잘 되어 있다 바쁜 일정이 아니었으면 여행피로도 풀겸 족욕이 좋기에 했을텐데 다음 일정상 꽃만 실컷 더 보기로 했다​​​\n \n \n \n보타닉 170 카페가 있다 보타닉은 허브동산이 Botanic Garden이라는 데서 착안하여 허브동산 주소 170을 넣어 만든 상호이다실내는 북유럽과 빈티지 스타일로 꾸며져 있으며 모노톤의 색감은 이국적이면서 제주의 돌과 나무 벽돌과 스틸을 사용하여 세련된 느낌이다  팜플렛을 보니 시그니처 메뉴로 로즈마리 허브 아이스크림이 있다고 적혀 있어 허브꽃 구경 다하고 나오는 길에 들러서 사먹어야지 생각했는데 우리가 너무 빨리 왔나 일찍 문을 안열어 맛을 못보았다 다음에는 이곳에서 맛있는것도 먹고 해야징 카페에서 천연 허브로 만드는 나만의 비누 만들기 체험도 있다예약필수​​​\n \n \n \n가장 처음 찾은 정원은 보타닉 170과 황금 족욕장 건물 사이에 있는 Knot Garden으로 허브들의 이야기가 있는 공원이다 정말 정성스럽게 알차게 꽃들이 가득 입구부터 이렇게 많으니 어떻게 다 구경하지 하는 생각이 들 정도로 다양한 허브가 가득하였다​​​​\n \n \n \n \n \n \n \n꽃 사이로 사진을 찍을 수있는 아담한 포토존이 마련되어 있어 좋았다 꽃과 같은 색감의 의자들은 마음을 동심으로 이끄는 듯 하였다 그리고 가장 눈길을 끄는 식물은 스티파였다 가을 핑크뮬리 느낌도 나는데 연두색의 줄기는 작은 바람에도 이리저리 일렁거려 환상적인 느낌이었다 멋지다 그 사이에 의자가 하나 놓여 있어 더 멋졌다 ​​​\n \n \n \n \n \n \n \n \n꽃들도 보통은 한 가지 종류를 모아서 심는 정원을 많이 보았는데 허브정원은 여러 가지 꽃이 서로 어우러져 있어 스티파 사이에 개양귀비가 피어 있고 알리움이 조명등처럼 피어 있기도 하고 암튼 사진 찍는 재미가 솔솔 한 시간 바로 옆으로 야간에 아름다운 하트 길이 될 것 같은 길도 보였다 그리고 사이로 빨간 병솔나무 꽃인가 워낙 빨갛고 뭉쳐 있어 눈에 띄었다​​\n \n \n​​​\n \n \n \n \n \n \n \n꽃구경하다가 자연스럽게 황금족욕실이 있는 건물로 올라갔다 위에서 내려다보는 전체적인 전망도 볼겸 올라갔는데 바로 족욕실이 보였다 와 생각했던것보다 시설이 너무 좋고 단체가 와도 편안하게 할 수 있는 시설이다 옥바닥으로 이뤄진 족욕장으로 황금 족욕탕에 입욕제와 페퍼민트 오일 아로마 미용소금으로 마사지 멘톨이 함유된 롤온 스포츠 쿨링 마사지 오일 로즈마리 미스트까지 특별한 족욕실인 것 같다 다음 기회에네이버 예약  족욕 패키지 판매 중 정가 42 할인​​\n \n \n \n2층에서 내려다본 허브정원 모습 황금빛이 많이 느껴지는 정원이다 숲 사이에 보타닉 170이 꽤 이국적이다 사진만 보고는 이곳이 유럽 어느 전원이라고 해도 믿을 것 같은 아름다운 정원이다​​​​\n \n \n \n \n \n \n \n족욕장 건물 옆으로 돌아가니 그림상회 예술품을 감상할 수 있는 공간이 있는데 그림보다 더 눈에 띄는 건 방하나를 아예 크리스마스 분위기로 꾸면놓았다 12달 내내 크리스마스 분위기 크리스마스에 선물이 빠질 수없는 일 온통 직접 받은 듯한 선물을 앞에 두고 사진을 찍는다면 멋진 인생사진이 나오지 않을까 5월에 만나는 크리스마스 분위기는 없던 동심도 꺼집어 낼 정도로 요즘 감성이다 그밖에 상시 크리스마스 포토존 홍학 포토존 하트 언덕길 귀신의 숲 등 다양한 포토존이 있어 사계절 크리스마스를 즐길 수 있다​​\n \n \n \n \n \n \n지난주 제주를 다녀왔는데 지금쯤은 수국이 피었을까 치유의 숲을 지나 자연 연지를 보고 수국 길을 걸어 나오니 소망의 집 올라가는 길이 나왔다 입구에 분홍색 흔들의자와 포토존이 있어 자연스럽게 사진을 찍게 된다 그리고 양쪽의 나무가 서로 손을 맞잡고 있어 하늘을 가려 그늘을 만든 숲길을 올라가면 바로 펜션과 행운의 종탑이 있다 유치원 아이들이 소풍을 온 듯 즐거운 시간을 보내고 있다 그 뒤로 보이는 펜션은 현재 호텔식으로 힐링하우스 숙소로 운영한다 스위트룸은 화산송이 침구에 족욕체험 필라테스 브런치 메뉴까지 구성된 톡톡 허브 힐링 제품이라니 괜찮을 것 같다​​\n \n \n \n행운의 종탑은 나지막한 동산에 자리 잡고 있어 꽤 운치 있어 보였다 주변에 백합이 하나 둘 피어나기 시작 주변은 핑크 뮬리도 많아 가을이면 정말 멋질 것 같다 물론 지금도 특별해 보이는 사초 사이에 백합이 피어 있어 특별해 보였다 이 종탑을 보면서 소매물도가 생각나는지​​​\n \n \n \n \n \n \n허브정원 곳곳에 포토존이 마련되어 있어 사진찍기 좋다 꽃을 배경으로 주인공은 나야 나​​​​\n \n \n \n허브동산에서 가장 아름다운 곳은 개인적으로 스티파가 심어진 광장이다 소망의 집으로 가는 길에 심어진 스티파는 이곳에 와서 처음 알게 되었는데 가을 핑크뮬리보다 더 아름답다 작은 바람에도 멋지게 바람길을 내어주는 배려가 있는 사초이다 스티파 사이로 배 모형의 조형물이 있으니 마치 파도가 치고 그 사이로 배가 항해하는 느낌을 받았다​​\n \n \n \n \n \n \n배 모형은 각각의 꽃이 심어져 있으며 어린 왕자도 보인다 말로 표현 못할 아름다운 정원 다른 곳 보다가도 다시 이곳으로 다시 올라오고 3번이나 이 길을 왔다 갔다 하였다 이곳에서 스티파를 알고 나서 제주여행을 하다 보니 사거리 가운데 조형물이나 그 아래에 스티파가 심어져 있는 걸 볼 수 있었다 가을 되기 전에 스티파가 인기가 있을 듯 아무리 봐도 말로 다 표현 못할 아름다움을 가진 사초인 것 같다​​​\n \n \n​​​\n \n \n \n소망의 집 앞에도 스티파가 가득 바람까지 잘 불어주니 바람 따라 이리저리 일렁이는 모습은 마치 내가 바다 가운데 서 있는 느낌이랄까 그리고 그 사이에 알리움 꽃이 하나 둘 심어져 있어 더 오묘한 아름다움을 뽐내고 있다 이곳에선 느릿느릿 걸음이 자연스럽게 느리게 걸어진다 이곳에서는 없는 감성도 인위적으로 만들어 내야 할 것 같은 그림 같은 풍경이다 시간이 있다면 벤치에 앉아 어반 스케치 한 장 남기고 싶은 곳이다 집에 가서 사진보며 한번 그려봐야겠다​​\n \n \n \n \n \n \n꽃 도깨비방망이 알리움의 계절이다 허브동산은 꽃도 어쩜 이렇게 운치 있게 심었을까 사진 찍는 사람의 마음을 아는 것일까 노란 실타래 사이로 보일 듯 말 듯 특별히 감성을 불어넣지 않아도 사진은 감성 사진이 된다 그냥 찍기만 해도 되는 포토존이다 견학 나온 아이들도 스티파가 신기한 듯 그사이에 앉아 선생님 지시에 따라 차례로 기념사진을 남기고 있다 아무렇게 찍어도 멋지게 나올 것 같다​​​​\n \n 스티파의 아름다움 느낄 수 있는 동영상\n \n​​​\n \n \n \n \n \n \n연인의 숲 미니 허브 산책로 등을 돌아보다가 다시 스티파를 보러 올라왔다 지나갈 때 보지 못했던걸 다시 되돌아오니 또 다르게 느껴졌다 해마 등은 저녁이면 불빛으로 아름다움을 뽐낼 것 같다 낮에는 200여종 허브가 밤에는 300만 개 이상의 조명이 커져허브정원의 야간 불빛은 동물 캐릭터가 많은 것 같다 해마와 해마 사이에 작은 의자가 있어 앉아서 찍으며 멋진 불빛사진이 나올 것 같다 해마 주변은 배롱나무라 여름에 아름다울 것 같다   동절기 530  하절기 630 부터 조명이 켜진다 주간 입장 후 야간 재입장 가능 미디어파사드  하루 2회  1930 2030​​​\n \n \n \n마치 항해하는 듯한 느낌느리게 움직일 수록 조금 더 자세히 아름다움이 느껴지는 정원이다 길 위에  정원 위에 있으니하늘의 푸르름과 땅의 초록이 온 몸을 감싸는 듯 아름다운 순간이다​​\n \n \n \n​​​​​\n \n \n \n \n \n \n바깥 정원이 워낙 아름답지만 실내정원도 지나칠 수없기에 잠시 들어가 보았다 외관 색감이 평소 그림을 그리면서 잘 만들어서 사용하는 색이라 마음에 쏙 들었다 벽 쪽에 자그마하게 마련된 자연스러운 액자 프레임 그 사이로 빛이 들어오니 감성 자극하기 딱 좋은 포인트였다 입구에 로즈메리 워터에 대하여 설명되어 있다 로즈메리가 향만 좋은 줄 알았는데 여러 가지로 좋은 식물임을 새삼 알게 되었다 실내도 꽃이 가득 지금은 살짝 더워 후다닥 보고 나왔다​​\n \n \n \n \n \n새터와 연인의 숲을 지나고 풍차전망대 가는 길 허브동산은 이국적인 인형들이 많다 어떤 이유인지  어떤 의미인지 궁금해졌다 앞에 설명이 작게라도 있으면 좋겠다는 생각을 해본다 모자 모양의 아지트도 재미있는 사진 찍기 좋을 것 같다 ​​​​\n \n \n \n \n \n \n \n풍차전망대는 처음에 올라갈 생각을 안 했는데 유치원 아이들이 구경하고 하나 둘 내려오는 모습을 보니 궁금하여 올라가게 되었다 직선 계단이라 아이들이 어떻게 겁도 없이 올라갔을까 생각했는데 생각보다 안전하였다 올라갔더니 와 사방으로 허브동산 전체가 내려다보이고 바람이 참 좋았다 역시 땅에서 느끼는 바람과 달랐다 허브동산 가면 풍차 전망대 꼭 올라가 보길 내려올 때는 유치원 아이들도 잘 내려오므로 요령 있게 안전하게 내려와야 한다​​​\n \n 풍차전망대에서 내려다 본 보타닉 170\n \n​​​​\n \n \n \n \n \n \n​하루 종일 놀아라고 해도 될 정도로 정원이 아름다운 제주 허브동산은 제주 가볼만한 곳으로 정말 손꼽히는 곳이다 향기를 품은 길은 마음과 움츠렸던 꽃 어깨를 말랑말랑하게 만든다 제주를 찾는 자체로 여행은 힐링이다 그리고 더 좋은 것 아름다운 것을 맘껏 보고 느끼고 품고 가는 여행지 허브의 향긋한 향에 매료되었던 시간 특히 스티파의 환상적인 모습은 이맘때 5월이면 꼭 생각날 것 같다 여행은 추억 허브동산에서 또다시 기억하고 싶은 추억을 가지고 가게 되었다​​​\n \n \n \n \n \n \n​​​​\n \n제주허브동산\n제주특별자치도 서귀포시 표선면 돈오름로 170\n \n \n​​\n "}