{"title": "5월 제주도 여행코스, 예쁜 장미 축제 6월에도 제주 북촌에가면", "href": "https://blog.naver.com/PostView.nhn?blogId=sseotaiji&logNo=221543893092&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n5월 제주도 여행코스 예쁜 장미 축제 6월에도 제주 북촌에가면놀러다니기가 아주 환상인 요즘이죠그래서 다들 신나게 놀고 있습니까ㅎ날씨가 꾸리꾸리한 날이 요즘 있기도한데 그정도로는들뜬 우리의 마음을 억누를수가 없지요ㅋ저는 요즘에는 밖으로 나가지는 않았어요맨날 가는데만 가는거 같아서 좀 식상하기도하고그래서 어디 새로운곳이 없나 하고 알아보던중좀 색다른곳이 있어서 찾아가봤어요\n \n \n \n찾아간곳은 북촌에가면 여기는 카페인데 함덕과도아주 가까운곳에 있는곳입니다​그럼 여기 왜왔냐 하면\n \n \n \n \n \n바로 이렇게 장미 축제가 열리고 있어서 왔지요지금 한창 많이 피고 있기에 5월 제주도 여행코스로가면아주 좋은데 다음달까지도 만개해서 피어있는다고하니6월 제주 여행코스로도 아주 딱인곳입니다원래 이곳은 오래전부터 장미 정원이 있어서 꽃을좋아하는분들이 많이 찾는곳인데 이번에는 더 많이심어놓고 가꿔놓아서 새로운 5월 제주 여행코스로가보면 좋을곳입니다 ㅎ​영상으로도 정리했으니 꼭 보세요\n \n여긴 가을에는 핑크뮬리로도 유명한곳이예요\n \n최대규모 제주 핑크뮬리 조천읍 카페 북촌에가면에 있어요\n최대규모 제주 핑크뮬리 조천읍 카페 북촌에가면에 있어요  지금 태풍이 올라오고 있어요 치와니가 살고\nblognavercom\n \n5월제주도여행코스 5월제주여행코스 6월제주도여행코스 6월제주여행코스 제주도여행코스제주여행코스 제주도축제 제주축제 장미축제 제주북촌에가면 제주도장미 제주장미\n \n \n \n \n \n \n카페 주변에서부터 뭔가 다른 느낌인데 바람이 불때어디선가 알수 없는 꽃향기도 느낄수가 있어요ㅎ그리고 이렇게 땅위에서 오소록하게 피어 있는것은우리가 많이 보는것으로 땅장미라고 합니다 \n \n 카페 내부\n  1층\n \n \n \n 2층\n \n안으로 들어가니 건물은 1층과 2층으로 되있어요1층에서 주문을 하는데 테이블이 있고2층에는 커다란 유리창이 있고 창밖으로 정원의풍경을 볼수가 있습니다\n \n  2층 야외테라스\n \n2층에는 야외테라스가 있어서 여기에 앉아서예쁜 정원을 보면서 차를 마시면서 쉴수도 있어요ㅎ제가 간날은 날씨가 흐려서 아쉬웠지만 날씨좋은날에는 여기에 있으면 참 이쁘겠다는 생각\n \n  옥상\n \n옥상에도 공간이 있어요여기도 은근 이쁜데 화창한날에 여기 누워서 하늘 보면얼마나 좋을지ㅎ 물론 다른 사람 피해 안주면서\n \n 메뉴\n \n \n차와 커피가 있고 메뉴에는 없지만 디저트도 있어요디저트는 메뉴에서 고르는게 아니고 그날 진열되어있는것중에서 고르면 됩니다\n \n \n \n \n \n 백향과 에이드  한라봉 에이드\n \n저희는 백향과 에이드 한라봉 에이드를 주문해죠저는 한라봉으로 먹었는데 뭐 달달한맛은 말할 필요가없죠 그리고 백향과는 검은 알갱이들이 있는데상당히 독특한 맛을 느낄수가 있었어요ㅎ\n \n 야외 테이블\n \n \n \n \n야외정원에는 엄청 많이 피어있는 장미들이 가득해요그리고 야외에 테이블이 많이 있어서 밖에 앉아 꽃을배경으로 사진 찍으면서 쉬면서 놀기에 참 좋죠ㅎ\n \n 장미 홀릭\n \n \n \n \n그리고 이곳에서만 느낄수 있는 형형색색 알록달록너무나도 이쁘고 화려한 꽃들처음에는 장미 축제라해서 그냥 화분에 심어놓고옮겼다가 끝나면 나중에 치우는거 아냐 싶었죠근데 막상 가보니 실제로 땅에서 자란 애들로 오랜시간키웠다고 합니다 그리고 직접보면 너무나 놀라워요이렇게 만발하게 피어있는 모습을 다음달까지 볼수있다니 6월 제주도 여행코스로 꼭 들러보세요\n \n \n \n \n \n곳곳에는 포토존들이 있어요 그냥 거대한 꽃덩굴이배경으로 되주니 포토존이 아니라도 어디서든 다인생사진을 많이 남길수 있겠다는 생각색 마저 화려하니 더 이쁘게 담아볼수가 있습니다\n \n \n \n \n \n가까이서는 잘 모르지만 멀리서보면 정말 정원이크고 너무나 이쁘죠 어찌보면 우리가 많이 들어봐서흔하다고 생각할 수 있는 꽃인데 이렇게 엄청 많이피어있으니 아주 새롭게 보였어요여기가 꽃밭이 있다는것을 알았지만 정원을 더꾸며서 막상 꽃이 만발하게 피니 jeju의 새로운꽃밭처럼 느껴졌어요ㅎ\n \n 제일 이쁜 꽃길\n \n \n여기에서 제일 맘에 들고 이뻣던 포인트가 있어요꽃으로 만들어진 담과 담 사이의 조그만 길그 안쪽에 감춰진 길이 있는데 모르는분들은 여길안가보고 그냥 가더라구요 왠지 아쉽ㅎ저야 이리저리 잘 쑤시고 다니니까 알게 된곳인데도로가쪽으로 가보면 있는곳입니다​그리고 안으로 들어가면\n \n \n \n \n \n안쪽에는 이렇게 아주 이쁜 꽃길이 있었어요조그만 오솔길마냥 이쁜길이 있고 양옆으로꽃이 도배됬는데 사람키보다 훨씬 높게 만들어진꽃담이 쭉 이어집니다ㅎ서울에서 봤던 장미공원이나 축제보다도 훨씬이쁘고 더욱더 이쁜 꽃길이었습니다  \n \n \n \n \n \n길은 길지 않지만 무성한 꽃들의 홀릭은 아주 강해요그리고 이렇게 담장처럼 위로 올라가며 자라는것은덩굴장미라고 합니다이 안으로 들어가면 거대해서 정말 와 소리가 나도모르게  순식간에 나오죠\n \n \n \n \n \n여기에 들어오면 한동안 나가기가 싫어요저도 다른 일행들 사진찍을때면 피해주었다가사람이 없으면 다시 살짝 들어갔다가ㅋㅋ여기는 꼭 찾아서 들어가보세요 \n \n \n \n \n \n \n이리봐도 저리봐도 이쁜이들로 가득차 있어요여기오면 누가 꽃인지 사람인지 몰라요ㅋㅋ여기는 정말 다양한 품종이 심어져 있다고합니다여기는 관광지가 아닌 부부 두분이 운영하는 개인카페인데 이 정도로 직접 관리하면서 키우는게 보통실력이 아니신듯해요 정말 애정이 있지 않으면이렇게 절대로 되지 않겠다는 생각\n \n \n \n \n \n어떤 꽃들은 손보다도 훨씬 크기도 했는데이날 비가 잠깐 와서 빗물을 머금은 꽃잎도 너무 이뻣죠날씨가 좋은날도 좋지만 이렇게 비가 내린날에 물방울맺힌 모습도 볼수 있으니까 이것도 좋았어요\n \n \n \n \n \n \n정말 다양하고 이쁜 꽃들이 가득했습니다하나하나 모양도 특이하고 색도 신비롭고 그냥보기만해도 너무 좋다 ㅎ\n \n \n \n \n \n카페 주변은 꽃담으로 쭉 둘러쌓여져 있어요그리고 앞으로는 작은 오솔길처럼 걸어볼수 있게해놨는데 꽃담을 따라 잠깐 걸어보세요그냥 소소하게 기분이 좋아진다는ㅎ\n \n \n \n그리고 아래쪽으로는 곳곳에 수국이 많이 심어져있는데 그래서 5월 제주도 여행코스는 물론 6월에도장미와 수국도 함께 볼수 있을거 같으니 꼭 가세요\n \n \n \n제주 북촌에가면 영업시간은 10301900시휴일은 56월에는 없어요입장하면 1인1음료를 주문해야 합니다문의0647521507​더 자세한것은 네이버 플레이스 참고하세요\n \n북촌에가면  네이버\n리뷰 493 · 제주 핑크뮬리가득한  이쁜 조천읍카페\nstorenavercom\n \n어디서든 사진을 찍어도 배경이 너무 이쁜곳이라서사진도 예쁘게 찍히니 많이 찍으세요나중에 후회하지 말고 꼭 많이​니가꽃이네\n \n북촌에가면\n제주특별자치도 제주시 조천읍 북촌5길 6\n \n \n \n "}