{"title": "제주도여행, 눈부신 스카이블루 제주의 바다", "href": "https://blog.naver.com/PostView.nhn?blogId=wnhjeju&logNo=221635316937&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n제주도여행의 기본은 아름다운 바다를 만날 수  있다는 것이죠 섬 내륙으로만 찾아간다면 바다를 보지 않고 갈 수도 있으려나요 하지만 어디로 가도 빛고운 색의 제주 바다를 볼 수 있다는 것이 제주도 여행의 가장 큰 매력이 아닐까 싶습니다  이번 걸음은 차귀도가 잡힐 듯이 가까이 보이는 엉알해안산책로에 잠시 머물렀다  금릉해수욕장과 협재해수욕장 모래사장을 들렀는데요 도보여행자들은 제주올레 14코스의 일부라 걸으면서 차근차근 만나는 풍경이 특별하지 않을까 싶었습니다 하늘색을 그대로 담아 놓은 제주바다에 홀릭 가을날에도 제주는 진리입니다\n \n \n \n수월봉에 들렀다가 해안 도로를 따라서 올라가는 길이었는데요푸른 바다 위 차귀도가 보이는 해안길에서 줄에 나란하게 내걸린 오징어를 보고는 그대로 멈췄어요 여기가 울릉도인가 싶은 눈길을 끄는 풍경이라 어디 그냥 갈 수가 있어야지요 ​\n \n \n \n일정한 간격으로 일률적으로 점을 찍어 놓은 듯이 이쁘게 걸어 놓은 오징어가 마치 그림처럼 이뻐 보였는데요 푸른 제주도의 바다를 배경으로 하고 있어서 더 그랬을지도 모르겠어요 누구의 솜씨인가 하면서 주변을 보니 임시 건물에 오징어를 구워서 판매를 하고 계셨어요 오징어 굽는 냄새를 맡았는데 그냥 지나갈 사람이 얼마나 있을까 싶은데요 특히나 오징어를 좋아하는 우리는 그 유혹에 빠지고야 말았지요오징어와 한치의 중간 즈음이라고 알려주셨는데요 찾아보니 화살오징어가 이곳에 유명하다고 하던데 그 화살오징어였나 보다 했습니다 오징어보다 훨씬 부드럽고 맛도 있었어요​\n \n \n \n눈앞에 손에 잡힐 듯이 가까이 보이는 차귀도입니다아직 한번도 가보지 않은 섬이라 궁금증을 자아냈는데요 차귀도섬 탐방 유람선도 있어 10여 분 정도면 닿는 곳이라는데요 다음에는 차귀도 여행도 한번 생각을 해봐야겠다 했습니다제주에 딸린 부속 섬 중에서 가장 큰 무인도라고 하죠  다양한 식물생태와 어족이 풍부해서 배낚시로 유명한 곳이라는 것은 이미 들었는데요 여기서 보고 있으니 커다란 고래 무리가 지나가는 듯이 보이기도 했어요​\n \n \n \n다시 해안길을 달려서 도착한 곳은 금능해수욕장인데요바닥이 훤히 보이는 물빛이 얼마나 이뻤는지 멀리 해안 길에서도 보여서 우리의 걸음은 저절로 이곳으로 행했던 거 같아요 제주올레 14코스를 걷다가 만나는 바다에서 이곳 금능해수욕장과 협재해수욕장은 손에 꼽을 정도로 아름다운 곳인데요 협재가 많이 알려진 곳이라 상대적으로 한산한 곳이기도 합니다  \n \n \n \n바다색은 어디에도 뒤지지 않을 오묘한 빛을 담고 있었는데요 하얀 모래와 하늘색을 그대로 담아낸 바다가 하늘색에서 진한 파랑색으로 스펙트럼을 보여주듯이 펼쳐지는 물빛이 참 아름다웠어요 바다를 보려고 준비를 하고 온 분들이라면 자연스럽게 물속으로 한 발자국씩 다가갈 거 같은데요 뜨거워진 모래에 폴짝이고 걷다가도 시원한 바닷물을 만나면 저절로 동심으로 돌아가게 돼 곤 했어요​\n \n \n \n투영한 푸른 바다 위를 온몸으로 기어가는 듯한 모습의 비양도도 볼 수 있는데요 이렇게 맑은 날이라 볼 수 있는 에메랄드 화이트블루의 바다색도 제주도를 찾은 여행자에게는 큰 선물이 되었던 거 같아요 가만히 바라보고 있어도 일상의 무게를 내려놓고 나 스스로를 치유할 수 있는 시간이 되지 않을까 싶습니다 ​\n \n \n \n금능해수욕장에서 다시 협재해수욕장으로 향했어요 닮은 듯 다른 해변의 풍경이었는데요 그럼에도 어디서나 제주도의 바다는 우리들의 긴장된 마음을 내려놓게 하는 힘이 있는 거 같습니다따가운 햇살 아래서도 하얀 모래사장에 앉아서 느긋하게 시간을 보내는 분들이 많았는데요 누가 먼저랄 것도 없이 자연스럽게 제주의 자연 속에 녹아들게 되는 거 같았어요​\n \n \n \n \n \n \n조금 전에는 오른편으로 보이던 비양도가 이제는 왼편에서 오롯이 자리를 하고 있었는데요 닮은 듯한 해변의 풍경에 이곳이 그곳인가 싶은 느낌이 들기도 했었어요 조개껍데기가 많이 섞여서 유독 더 하얗게 눈이 부시던 해변이었는데요 수심도 얕아서 아이들과 같이 여름 물놀이하기에 적합한 해변이다 싶었어요절정의 여름 시즌은 지나고 있지만 그래도 제주도의 바다는 계절을 타지 않는다는 것을 태양만 같이 해준다면 어느 때라도 이쁘지 않을 수가 없는 곳입니다 ​\n \n \n \n바람이 아주 많은 날은 아니었는데요 하늘색의 바다가 검은 현무암 바위에 와 부딪혀 하얗게 부서졌어요이건 어떤 물감을 풀어 놓아야 이런 빛을 만들 수 있을까 싶은데요 하늘과 바다와 하얀 모래가 잘 어우러져야 하는 것임을 제주도의 자연만이 가능한 신비로운 색이 아닐까 싶습니다   ​\n \n \n \n요즘 여행지 가면 여행토퍼 하나씩은 준비를 하잖아요어떤 이들은 좋아하는 연예인 사진을 가져와서 같이 여행하는 듯이 사진을 찍기도 하고 그러더라고요옆에서 사진 찍는 분을 보니 미리 이렇게 준비를 해와서 인증사진을 담던데요 여행지 포인트마다 이렇게 한 장씩 남겨도 나중에 되돌아보면 추억도 되고 재밌을 거 같았어요 ​\n \n \n \n어디에 서 있어도 포토존이 되는 협재해수욕장 에메랄드 비취색의 바다는 아니고 그보다  더 묘한 빛의 화이트블루라고 해야 할까요 마알간 하늘의 표정을 그대로 담은 색이었어요 이건 세상에 없는 색깔이 아닐까 싶었는데요 이 고운 색으로 물들인 옷을 입고  제주도여행을 해봐도 좋겠다 싶었습니다​\n \n \n \n안그래도 눈이 부신 햇살 태양이 작열하던 날이었는데요 안정감을 주는 푸른빛의 바다를 보다가  하얀 모래가 덮은 바위를 보고 있으니 제주도의 바위는 모래까지도 속속들이 품을 줄 아는구나 싶었어요 현무암의 검은색이 이렇게 포용의 빛깔인 줄은 몰랐네요제주도 여행에서 빠트릴 수 없는 것이 제주도의 바다인데요 섬이라 어디로 가도 바다를 볼 수 있겠지만 그럼에도 아름다운 바다는 따로 있다는 것을 협재해수욕장을 오면 알 수가 있어요​\n \n \n \n금능해수욕장과 협재해수욕장은 일몰이 아름다운 곳으로도 알려져 있지요 유리를 깔아 놓은 듯한 해변에 붉게 노을이 스며들면 감탄사가 저절로 나오는 비경을 만들어 놓기도 합니다 하늘과 바다가 온통 붉은 일몰을 만나는 것도 운에 따라야 하는 것이겠지만 여행 중에 유독 하늘이 이쁜 날이다 한다면 협재해수욕장으로 향해서 지는 노을을 함께해보시면 어떨까 합니다 여름이 가고 가을 기운이 스며드는 즈음 제주의 가을여행 때도 아름다운 바다를 만끽하고 오시길 바랍니다​제주특별자치도 제주시 한림읍 협재리 249710647283981\n \n협재해수욕장\n제주특별자치도 제주시 한림읍 협재리 24971\n \n금능해수욕장\n제주특별자치도 제주시 한림읍\n \n \n \n \n​\n "}