{"title": "대전 가볼만한곳 달 보고 별 보러 시민천문대 야경 보러 가요", "href": "https://blog.naver.com/PostView.nhn?blogId=prince0198&logNo=221597059428&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n얼마 전 저녁에 드라이브하고 싶어서 차 끌고 대전 가볼만한곳이 있나 생각해 보다가 대전 시민천문대 야경을 보러 가게 되었어요낮에는 너무 뜨거워서 돌아다니기 힘들고 저녁에 조금 바람이 불어서 아직은 돌아다닐만하더라고요 근데 점점 날씨가 꿉꿉하고 습해지는 게 7월 말 8월에는 외출이 너무 어려울 거 같아요 주변에서 한국도 날씨가 점점 동남아스러워졌다는 말을 많이 하더라고요 이러다 정말 한국도 우기, 건기가 생기는 거 아닌가 싶네요건조할 때는 마름 현상이 너무 심해서 가뭄이 올 때가 있고 한 번에 너무 많은 비가 쏟아져 태풍에 장마에 정신없더라고요역시 자연은 아름답기도 하고 때론 무섭기도 하더라고요 사람이 예측하기도 어렵고 정복하는 건 더욱이 어려운 것이니까요날씨를 예측하기 정말 어려운 것이 분명 날씨 예보를 보고 외출을 했는데요 우산을 가지고 나가면 비가 안 내리거든요며칠 전에는 종일 밖에 있다가 집에 들어가려고 나와서 걸어가고 있는데 갑자기 비가 엄청 쏟아지는 거예요 우산도 없었는데 말이죠 결국 홀딱 젖어서 집에 들어갔답니다 비는 저에게 왜 그러는 걸까요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대전 가볼만한곳 시민천문대는 주차장이 넓어서 드라이브하러 가기도 좋아요 어딜 가든 주차가 가장 중요하죠도로에서 대전 시민천문대로 올라가는 길은 조금 가파르니 안전 운전하세요올라가기 전 도로 건너편에도 주차장이 있는 거 같던데 거기 주차하고 걸어 올라가려면 여름에는 더워서 짜증 나고요겨울에는 눈이 오면 미끄러우니까 위험하잖아요 차 끌고 위로 올라가도 자갈이 깔려 있는 주차장이 있어요아래 주차장에는 단체 방문 시 대형버스가 주차하지 않을까 싶네요저희가 방문한 날 주차를 하고 내렸는데 딱 제가 주차한 차 뒤에 핸드폰이 떨어져 있는 거예요 자칫 밟을 뻔했더라고요주워서 대전 시민천문대 직원분께 주인 찾아 달라고 전해 드렸어요 저희처럼 대전 드라이브하기 좋은 곳을 찾은 분들이 많더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n생각해 보면 대전 가볼만한곳이 많지는 않더라고요 이 날도 대전 천문대에서 별 보고 시간이 후딱 지나가더라고요그래서 다음 코스로 동학사도 한 바퀴 돌고 왔어요 대전 드라이브하면 동학사가 제일 이긴 한거 같아요대형 망원경이 있는 곳을 올라가려면 계단을 이용해야 해요 엘리베이터가 있긴 하거 같은데 저는 몇 번 방문했는데 한 번도 이용한 적이 없어요계단을 이용하기 불편한 분들께만 허용하는 것인지 아니면 무거운 물건을 싣는 용도 인지는 모르겠더라고요당황하지 않고 자연스럽게 계단으로 올라가려고 하는데 친구가 사진 찍고 가자고 부르더라고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n계단 뒤편 벽에는 어린왕자와 사막여우 그림이 그려져 있더라고요 저는 어렸을 때 어린왕자 책을 읽은 기억이 또렷하게는 없어요어렴풋이 내용 기억은 있긴 한데요 정확한 내용은 기억이 안 나기도 하고 책 욕심이 있어서요몇 년 전 성인이 되어서 어린왕자 책을 구매해서 다시 읽고 책장에 꽂아 두었어요 성인이 된 후에 읽으면 내용이 다르게 다가온다고 하더라고요저는 성인이 되어서 제대로 읽었는데 왠지 내용이 좀 어렵더라고요 어렸을 적 순수한 마음으로 단순하게 읽히진 않는 거 같아요여기까지 왔으니 어린왕자 앞에서 방문 인증 사진 한 장 찰칵하고 올라갔어요 맨 얼굴에 동네 마실 나온 사람처럼 나와서 창피하네요\n\n\n \n\n\n\n\n \n\n \n\n\n대한민국 나로라고 쓰여 있는 기둥 왼쪽으로 계단을 이용하시면 망원경을 보러 갈 수 있어요대전 천문대를 자주 찾아가는 곳이 아니다 보니 망원경 오픈 시간이 정해져 있다는 걸 망각하고 방문했어요일 년에 한 번도 갈까 말까 할 정도라서요 제가 차를 소유하고 있지 않아서요 부모님 차를 빌려서 가다 보니 자주 갈 수가 없어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n2층으로 올라가면 카페가 마련되어 있어요 음료를 판매하고 있었는데요 그 외에 것들도 있었는데 정확하게 기억이 안 나네요초등학생 일 때 제 방 천장에 야광 스티커가 천장에 붙어 있었는데요 야광 스티커도 판매하고 있었어요그리고 관측실 오픈 시간도 적혀져 있었어요 직원분께서 시간도 알려주시고 관측하기 전에 시간이 좀 남으면 전시관 보라고 안내해주시더라고요주워온 핸드폰 주인 찾아달라고 맡겨두기도 하고요 본격적으로 별 보러 가기 전에 전시관부터 관람해 보아요\n\n\n \n\n\n\n\n \n\n \n\n\n관측실 관람 가능 시간이 보기 편하게 적혀 있으니 찾아 가시기 전에 시간 미리 확인하고 가셔도 좋겠어요20분 관람 가능하고 40분 쉬어가고 이런 식인 거 같아요 사람이 많으면 조금 더 시간을 주지 않을까 싶기도 해요관측하는데 그리 시간이 오래 걸리지 않는 관계로 20분이면 많은 사람들이 관측할 수 있을 거 같아요공연도 한다고 하는데요 인터넷으로 미리 예약해야 한다고 하네요 자리가 남으면 예약하지 않고도 공연 관람이 가능한가 봐요공연은 주중엔 없고 토요일마다 하네요 금요일은 격주식으로 하는 거 같아요 중간에 나올 수 없다니 참고하세요제가 대전 가볼만한곳 천문대를 도착했을 때 아래층에서 무슨 소리가 나던데 거기에서도 무언가를 관람할 수 있나 봐요\n\n\n \n\n\n\n\n \n\n \n\n\n주관측실 오픈하기까지 10분 정도 시간이 남아서요 전시관부터 살짝 보고 가기로 했어요 신비로운 것들이 전시되어 있더라고요 오로라는 우리나라에서는 볼 수 없지 않나요? 오로라를 보려면 아이슬란드나 캐나다를 가야 한다고 들었어요방문한다고 해서 무조건 볼 수 있는 오로라도 아니더라고요 인내를 가지고 기다림을 가져야 볼 수 있는 오로라라고 들었어요아이슬란드는 생각해 보지 않았는데 캐나다는 한번 가보고 싶더라고요 왠지 캐나다 가려면 영어를 잘해야 할거 같아서 무서워요영어 공포증 울렁증이라고 할까요 영어를 잘 못 하니 캐나다 가고 싶은 마음은 있는데 선 뜻 용기가 나지 않더라고요그래서 올해는 포르투갈을 가볼까 생각 중이에요 유럽은 꼭 영어를 유창하게 하지 않아도 갈 수 있을 거 같은 느낌적인 느낌이에요유럽도 영어를 주 언어로 사용하는 국가가 아니다 보니 부담이 없더라고요 \n\n\n \n\n\n\n\n \n\n \n\n\n대전 가볼만한곳 천문대 전시관에 들어가 보면 체험 및 실험할 수 있는 것들도 있는데요 각 행성마다 나의 몸무게를 재 볼 수 있는 저울이 있어요 행성마다 이루고 있는 물질이라고 해야 하나요 행성마다 다르게 되어 있으니 거기에 갔을 때 나의 무게도 달라지더라고요 신비로운 사실이에요 이런 사실을 알아냈다는 거 자체도 굉장히 훌륭한 것 같아요드라이브하면서 바람도 쐴 겸 교육도 되고 한 번쯤 방문하면 좋을 거 같아요 이쪽은 차가 많이 다니지 않아 드라이브하기 괜찮거든요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한쪽 벽면에는 초승달부터 반달 보름달까지 달의 변화가 그려져 있었어요 저는 별보다는 달이 좋아요아주 얇게 보이는 손톱달도 너무 아름답고요 보름달도 아름다워요 어두운 밤하늘에 달이 밝게 비추고 있는 모습을 보면 사진 찍고 싶어져요그러나 제가 가지고 있는 카메라로는 그 아름다운 모습은 완전하게 담아낼 수가 없더라고요그래서 그저 제 눈에 담아두는 것으로 만족하고 있어요 달의 변화되는 모습 모두가 다 아름다워요\n\n\n \n\n\n\n\n \n\n \n\n\n천문대 전시관에는 체험할 수 있는 놀이도 있어요 정해져 있는 위치에 서서 사람을 인식하고 주먹으로 휘두르면 되더라고요친구는 인식을 잘 못 하던데 저는 한 번에 인식했어요 조금 해보려고 했으나 관측실 오픈 시간이 다 되어서 길게 체험하지 못했어요아이들이 굉장히 좋아할 만한 것이긴 한데요 화질이 좀 안 좋아요 \n\n\n \n\n\n\n\n \n\n \n\n\n관측실 열릴 시간이 다 되어서 전시관은 자세하게 오래 보지는 못했어요굳이 관측시간을 맞추지 않고 여유 있게 가셔서 전시관부터 천천히 둘러보셔도 좋을 거 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이상하게 제가 대전 천문대를 방문하는 날은 구름이 많거나 미세먼지가 많은 날이어서 달을 볼 수가 없더라고요주관측실로 입성했어요 이번에 가서는 목성을 볼 수 있었어요 밤하늘에 눈으로 보면 그저 조금 더 선명하게 반짝이는 별인데요대형 망원경을 통해 보면 교과서에서 보던 목성의 모습을 볼 수가 있더라고요 신기했어요이 날은 관측하러 온 사람이 많지 않아서 보고 또 봤어요 목성만 보기 아쉬워서 다른 건 볼 수 없냐고 물어봤어요직원분께서 하늘이 맑은 날 구름이 끼지 않거나 미세먼지가 없는 날에는 달을 볼 수 있다고 하더라고요보름달이 아닌 날 와야 한다고 하더라고요 달 보기 너무 어렵네요 하늘도 맑아야 하고 보름달도 아니어야 한다니요 다음에는 꼭 와서 달을 보고 싶네요\n\n\n \n\n\n\n\n \n\n \n\n\n주관측실에서 목성을 보고 보조관측실이 열리기까지 옆에 있는 발코니 같은 곳에서 바람 쐬고 있었어요살짝 바람은 불었으나 덥기는 마찬가지더라고요 주관측실에는 사람이 저희 포함 4명이었는데요 아래에는 사람이 많더라고요아래층에서 아이들 목소리가 나던데 아이들 데리러 온 부모님들 일까요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n갑자기 대전 드라이브하고 싶어서 방문하게 된 대전 가볼만한곳 천문대인데요 많은 분들이 방문해 보시면 좋을 거 같아요지난겨울에는 미세먼지 때문에 관측이 어려웠을 거 같은데요 장마가 끝나고 하늘이 맑아지면 더 잘 보이겠지요다음번에는 저도 날씨 잘 맞춰서 달을 꼭 관측하고 싶네요 달의 표면을 보고 싶어요어렸을 때 달에는 토끼가 방아 찧고 있다고 해서 정말 믿었는데 이제 토끼가 없다는 걸 알고 있지만 그래도 있었으면 좋겠네요저녁 시간 바람 쐬러 가보면 너무 좋을 거 같아요 오늘은 아침부터 매미 소리에 잠이 깼네요주말이라 늦잠 자고 싶었는데요 매미 소리가 저를 깨웠어요 덕분에 일찍 점심 먹고 공부할 수 있을 거 같아요저는 올해 이루고자 하는 일 하나를 본격적으로 실천하고 있답니다올해 도 벌써 반이 훌쩍 지났는데요 연 초 계획했던 일 중에 하나 정도는 꼭 이뤄보도록 노력해보세요\n\n\n \n\n\n\n\n\n\n\n대전시민천문대\n대전광역시 유성구 과학로 213-48 대전시민천문대\n\n \n\n\n \n\n\n​\n\n\n "}