{"title": "<여행지추천> 대전 가볼만한 곳 뿌리공원! 온 가족이 함께 나들이~", "href": "https://blog.naver.com/PostView.nhn?blogId=vegemilstory&logNo=221553958422&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n아이들과 나들이가기 좋은 곳대전 뿌리공원\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n요즘 날씨가 좋아서 나들이 가기 좋은 것 같아요~이런 날에는 도시락 싸 들고 돗자리 챙겨서 나들이 가면 딱인데 말이죠~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n학생들도 체험학습을 많이 가더라고요~^^이런 날씨에 가만히 있기 아쉬운 마음에전 날씨가 너무 좋아서 카메라 들고 대전 가볼만한곳 뿌리공원에 다녀왔는데,주말에 아이들 손잡고 다녀오기 좋은 곳이랍니다.\n\n\n \n\n\n\n\n \n\n \n\n\n대전 뿌리공원은 모든 사람들에게 자신의 뿌리를 알게 하여경로효친 사상을 함양시키고 한겨레의 자손임을 일깨우기 위하여 세계 최초로 성씨를 상징하는 조형물을 세운 충효의 산 교육장으로아이들에게 우리의 뿌리의 알려주기 좋은 곳이랍니다.\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n입장료는 전 국민이 무료로 주차장도 넓어서 주차하기 편하답니다~개장시간은 하절기(3월~10월)는 06:00~22:00까지이며동절기(11월~2월)는 07:00~21:00까지입니다.평일 낮 시간대였는데 많은 분들이 산책을 즐기기도 하고,단체로 학생들도 많이 왔더라고요~!\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n입구에 보면 종합안내도가 있는데성씨별 문중명별로 조형물의 번호와 위치 안내도가 적혀 있답니다.아이들과 함께라면 미리 조형물의 번호를 알아보고 찾아가는 것도 좋을 것 같지요?^^\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n2015년 통계청 자료로 보면우리나라 성씨는 5,582성, 36,744본관이 있다고 하네요~이렇게 많나?? 싶을 정도로 많은 성씨에 놀랐답니다~본관은 시조, 중시조의 출신지와 혈족의 세거지로 동족의 여부를 가리는데 중요하며씨족의 고향을 일컫는 말이라고 합니다.우리나라에서는 성씨의 종류가 적어서 같은 혈족의 집안(가족)의 수가 많아지게 되어 성씨만으로는 동족을 구분하기가 곤란하므로본관이 필요하게 되었다고 하네요~ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n공원 내에는 한국족보박물관이 있는데 유리나라 유일의 족보전문 박물관으로 5개의 상설 전시실과 1개의 특별전시실로 구성되어 있으며,족보의 체계, 역사 등 족보를 비롯한 전통 문화와 가족생활사에 관계된 다양한 유물을 전시하고 있어요~!한국족보박물관은 개장시간은 10:00~17:00까지이며, 월요일, 설, 추석당일은 휴관입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n공원이 워낙 넓고 테이블도 많다 보니 가족끼리 나들이 가기에도 좋을 것 같죠~ㅎㅎ공원 중심에는 잔디밭이 넓다 보니 돗자리 펴 놓고 봄을 즐기기에도 좋을 것 같고,아이들 간식으로 좋은 베지밀 챙겨서 나온다면 더 좋을 것 같지요?담백하니 맛있어서 영양간식으로 딱이랍니다여학생들이 돗자리 펴 놓고 이야기꽃을 피우는데어찌나 보기가 좋던지요~^^*학창시절이 생각나더라고요~\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n공원을 한 바퀴 돌아보았는데 성씨별로 조형물이 다르더라고요~전면에는 성씨별 씨족 및 조상의 유래가 적혀 있고뒷면에는 작품설명 및 기타 참고 자료가 조각되어 있어요~^^\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n잔디광장 한켠에 있는 뿌리 깊은 샘물은 지하 200M에서 나오는 암반수로서청룡, 백호, 주작, 현무의 사신도와 12지지를 형상화한 조형물이 있어요!시원한 분수와 음용수로도 인기가 많다고 하네요~!\n\n\n \n\n\n\n\n \n\n \n\n\n유등천 수변을 끼고 수변무대가 있는데 야외공연이나 각종 문화 행사 및 이벤트행사 장소로 활용되고 있다고 해요~\n\n\n \n\n\n\n\n \n\n \n\n\n유등천 수변에서 오리배를 탈 수 있더라고요~아이들 어렸을 때 오리배를 탄 적이 있는데아이들이 정말 좋아하더라고요~오리배를 오리들이 따라다니는 모습을 보니 더 귀여운 거 있죠~\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n산책로도 잘 되어 있어서 산책하기에도 좋은데공원 곳곳에 이팝나무가 참 예쁘게 피었더라고요~육각정자, 장승 등 시설이 다양하게 있다 보니 아이들 데리고 산책하기에 좋을 것 같아요 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n대전 가볼만한곳 뿌리공원은 공원 내에 잔디광장도 잘 되어 있어서 아이들과 함께 나들이 오기 좋은 곳이랍니다~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n아이들과 함께 성씨별 조형물도 찾아보고 뜻깊은 시간을 보내면 좋을 것 같아요!​\n\n\n \n\n\n\n\n \n\n \n\n\n   \n\n\n \n\n\n\n\n \n\n "}