{"title": "대전 가볼만한곳  한밭수목원에도 수국이 활짝 피었네요!", "href": "https://blog.naver.com/PostView.nhn?blogId=bb00dd&logNo=221566454768&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​한밭수목원대전 가볼만한곳  한밭수목원에도 수국이 활짝 피었네요!대전광역시 서구 둔산대로 169 /  여행일 2019년 6월 13일 / 글,사진 : 순수시대 주세환\n\n\n \n\n\n\n\n \n\n \n\n\n며칠 전 대전 한밭수목원을 다녀왔습니다. 올봄 봄꽃을 만나기 위해 찾았던 한밭수목원은 여름에는 과연 어떤 모습이 있을까 해서 살짝 더운 날이지만 카메라를 메고 동원으로 해서 서원까지 둘러보고 왔습니다. 대전 한밭수목원은 대전광역시의 도심 내의 생물 서식 공간 확보 및 학술적·환경교육적 기능 수행과 시민 휴게공간 기능을 부여하고, 공원시설의 관리 운영, 도시녹화 및 가로화단 확충사업 추진 등을 위하여 대전광역시청 산하에 설치된 사업소입니다. 대한민국 최대의 인공 수목원이라고 합니다. 연면적 38만 7000㎡으로 2005년 개원이래 연평균 90만 명의 사람들이 방문하고 있는 대전시민의 쉼터이자 휴식공간이기도 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​2019 대전 방문의 해로 대전을 여행하실 때 한번 둘러보는 것도 좋을 것 같습니다. 한밭수목원은 중부권 최대의 수목원으로 동원과 서원으로 나누어져 있으며 사계절 다양한 꽃과 나무들로 때로는 그늘을 만들어 쉼터가 되고 때론 아름다운 꽃들로 가득해 보는 사람으로 하여금 즐거움을 느끼게 해주는 곳입니다. 이제 본격적인 더위가 시작되면 계절이 어김없이 찾아왔습니다. 시원한 나무그늘이 생각나고 또 에어컨 바람이 그리운 날이 왔습니다. 대전 가볼만한곳 한밭수목원에는 화려한 장미꽃도 이제 서서히 지고 활짝 핀 수국 꽃들이 기다리고 있더군요. 그리 크지는 않지만 요즘 여름꽃으로 핫하게 떠오르는 수국을 이곳 대전 한밭수목원에서 만날 수 있었습니다.​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n 대전 가볼만한곳  한밭수목원에도 수국이 활짝 피었네요!\n\n\n\n\n\n\n\n수목원 이용안내이용시간 : 9:00~18:00, / 동원, 열대식물원 :  월요일 휴관  / 서원 : 화요일 휴관 / 광장 이용 연중무휴주소 : 대한민국 대전광역시 둔산대로 169 / 042-270-8452입장료 : 무료주차료 : 3시간까지 무료\n\n\n \n\n\n\n\n \n\n \n\n\n대전 한밭수목원은 3시간까지는 주차가 무료이고 그 후에는 매 15분간 600원을 받고 있는 곳입니다. 한밭수목원을 동원, 서원을 둘러보는 데는 3시간이면 충분한 시간입니다. 주차장에 주차를 하고 광장으로 걸어가니 마치 메타세쿼이아처럼 생긴 낙우송의 새싹들이 햇살을 머금고 있어 마치 초록빛을 내는 것 같이 서 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n울창한 낙우송은 산책하기 좋도록 그늘을 만들어 주고 있는 것 같습니다. 이 낙우송은 겉 씨 식물로 구과목 낙우송과의 낙엽침엽 교목이라고 하고 높이는 50m까지 자란다고 합니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에서 종합안내도가 있는데 한밭수목원은 동원과 서원 그리고 열대식물원으로 되어 있습니다. 1991년 6월 7일 근린공원으로 지정된 둔산 대공원은 총 569천㎡으로 대전예술의 전당, 평송청소년문화센터, 시립미술관, 이응노미술관 등 명실 상부한 문화 예술의 메카이며, 수목원과 어우러져 문화가 가장 잘 갖추어져 있는 곳이기도 합니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n도심 속의 한밭수목원은 정부대전청사와 과학공원의 녹지축을 연계한 전국 최대의 도심 속 인공 수목원으로 각종 식물종의 유전자 보존과 청소년들에게 자연체험학습의 장, 시민들에게는 도심 속에서 푸르름을 만끽하며 휴식할 수 있는 공간 제공을 목적으로 조성했다고 합니다. 대전 한밭수목원의 나무들은 시간이 지나면 지날수록 울창해져 몇십 년 후에서 더 가치가 있는 수목원이 될 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n오른쪽에 있는 동원부터 먼저 둘러보기로 하는데 낙우송들이 봄에 왔을 때와는 너무 다른 풍경을 주고 있어 쉽게 발걸음이 떨어지지가 않더군요. 마침 지나가면 분이 계셔서 몇 장 더 찍어 봅니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n동원으로 들어가니 아이들이 재잘거리는 소리가 들려오네요. 뭐하나 해서 봤더니 야외 현장학습을 나온 초등학생들이었습니다. 삼삼오오 그룹을 만들어 놀이를 하면서 이곳에서 하하 호호 즐거운 시간을 보내고 있더군요. 그늘 아래에서는 선생님과 학부모인지 모여 앉아 얘기를 나누는 모습도 보이고 초여름의 한가로움 풍경을 만날 수 있었습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n나무 그늘 아래 가방을 내 팽겨둔 채 즐겁게 뛰어놀고 있고 그 나무는 혼자 아이들의 가방을 지켜주는 것처럼 우두커니 서 있습니다. 누군가가 아낌없이 주는 나무라고 하더니 이 나무가 그런 나무인가 봅니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n조금 걷다 보니 바닥에 노란 꽃으로 가득합니다. 더문더문 분홍의 꽃들도 보이고 이곳을 찾는 사람들에게 활짝 웃어 주는 것 같습니다. 도심 속에 이런 공원 같은 수목원이 있다고 하니 참 좋은 휴식처가 되는 것 같습니다. 아직 나무들이 어리고 키가 작지만 시간이 지나서 더 울창하게 되면 이곳은 대전의 명소가 될 것 같습니다. 잘 가꾸어야 할 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 꽃 이름을 외우거나 알고 있는 것이 별로 없어서 뭔 꽃인지는 모르겠지만 활짝 펴 있는 모습들이 보는 것만으로도 흐뭇해지는 것 같습니다. 꽃을 싫어하는 사람은 아마 없을 것 같습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n장미원에서 아지 남아있는 장미꽃들이 듬성듬성 남아있습니다. 절정기가 지나고 이제 6월이 끝이 나면 장미꽃은 볼 수 없을 지도 모르겠습니다. 내년에 화려한 장미 정원을 만날 때까지 기다려야 할 것 같습니다. 꽃은 이쁘고 좋은데 활짝 피어 있는 시간이 너무 짧다는 것이 아쉽습니다. 좀 오래오래 피어 있는 꽃이 있었으면 좋겠습니다, 너무 황당한 바람인가..​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여름의 대표적인 꽃 양귀비도 피어 있습니다. 요즘 양귀비는 어디에서나 볼 수 있는 흔한 꽃이 되어버린 것 같습니다. 꽃도 유행이 있는 것 같습니다. 한밭수목원만의 다른 특별한 수종이 꽃이 좀 필요한 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전 한밭수목원은 인공으로 만든 수목원이고 아직 그 연수가 오래되지 않아 키 큰 나무나 고목들은 아직 없습니다. 점점 나무들이 자라 아름드리 나무가 되고 더 큰 그늘이 만들어질 때까지는 시간이라는 거름이 필요할 것 같습니다. 도쿄의 메이지신궁도 인공적으로 만든 숲인데 50년이 지난 지금은 울창한 밀림 수준이 되어 훌륭한 관광지가 되어 세계인들이 찾는 곳이 된 것처럼 이곳도 그렇게 될 것이라도 믿습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n장미원과 양귀비꽃은 함께 넣고 담아보았습니다. 장미원의 장미는 꽃잎들이 많이 떨어져 버러 사진으로 담기에 늦은 시기라 굳이 담지는 않았습니다. 조금 남아있는 풍경만 몇 장 담았습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n화려한 장미꽃들이 아쉬워 장미원 주변을 계속 어설렁거려봅니다. 더운 날이라 그런지 찾는 사람은 별로 없는 것 같습니다. 이곳은 점심시간이나 늦은 시간에 많이 찾을 것 같습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n동원에는 어린이 놀이터, 장미원, 바닥분수, 수국원, 장미과원, 대전사랑동산, 목련원, 소나무원, 유실수원, 단풍나무원, 암석원, 수변식물원, 관목원, 화밀원, 식이식물원, 참나무원, 특산식물원, 수생식물원, 화목정, 약용식물원 등으로 구성되어 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n장미원에서 장미의 계절이 놓고 싶지 않은 장미꽃들이 6월 말까지는 조금 피어 있을 것 같습니다. 신록으로 가득한 대전 한밭수목원의 6월의 풍경을 눈을 즐겁게 해주는 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n장미원에는 아직 남아 있는 장미꽃들이 이쁘게 피어 있습니다. 좀 오랫동안 볼 수 있었으면 좋을 텐데 지는 꽃들은 보면서 사람 사는 이치와 같다는 것을 알 수 있습니다. 화려하고 인생의 꽃의 나이인 시기를 지나면 꽃처럼 시들어버리는 인생과 같은 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 화려한 장미원을 뒤로하고 한밭수목원 동원을 둘러보기 위해서 다시 출발을 합니다. 마침 파란 하늘에 뭉게구름까지 있어 사진 찍기에는 좋은 날인 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전 가볼만한곳 한밭수목원은 개원한 지가 오래되지 않아 아직 나무들이 수령이 오래되지는 않았습니다. 아직 어린 나무들이라 할 수 있습니다. 잘 가꾸어서 이나무들이 아름드리 나무가 되어 후손들에서 큰 나무 그늘이 되어 주었으면 하는 바람이 들었습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전사람동산으로 지나 소나무원으로 가는 도중에  왼쪽에 수국과 닮은 꽃들이 피어 있는데 조금 늦어서 진 것 같기도 한데 이것을 담기 위해서 몇 분이 열심히 찍고 계시더군요.  뭘 찍을까 한참을 봤는데 꽃만 찌고 계시는 것 같습니다. 어떤 사유가 있는지 모르겠지만 예쁘게 많이 담아 가세요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 암석원 앞에 있는 관목원인데 이렇게 이쁜 여름꽃들이 심어져 있습니다. 예쁜 색들이 종류별로 피어 있어 눈이 즐겁습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 바로 수변식물원입니다. 물레방아도 있고 저기 멀리 분수도 보입니다. 도심 가운데 이런 수목원이 있어 대전시민들이 쉼터가 되고 또 그늘이 되어 주는 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\nS자 데크길을 걷다보면 삐걱거리면 돌아가는 물레방아가 나옵니다. 돌아가는 물레방아를 보면서 잠시 서 있게 되더군요. 아련한 고향에 대한 추억들도 생각이 나고 여러 가지가 떠오르게 하더군요.  이곳을 거닐 때는 조금 느리게 한번 걸어보세요.  그리고 머릿속은 비우고 아무 생각 없이 걷고 보고 하나 보면 마음은 어느새 평온함이 오는 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n화목정에는 이곳에서 일하시다가 잠시 쉬시는 분들이 올라가 쉬고 있습니다. 시원하게 내뿜은 분수의 물줄기처럼 올여름도 시원하게 자나 갔으면 좋겠습니다. 작년 여름 너무 무더웠던 것이 생각이 나서 올해는 더위야 빨리 물라 가거라~~​​​\n\n\n \n\n\n\n\n \n\n \n\n\n수국원에 도착했습니다. 수국들이 각기 다른 색을 띠고 피어 있습니다. 요즘 인터넷에서 수국 사진들이 많이 올라오는데 대전 가볼만한곳 한밭수목원에서 만나게 되었습니다. 수국의 꽃송이가 워낙 크기도 하지만 한 꽃송이에도 같은 색이 아니라 마치 그러데이션이 있는 것처럼 피어 있습니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한자로 水菊. 그리스어로 Hydrangea macrophylla 직역하면, 물을 좋아하는 작은 꽃들이 옹기종기 모여 피는 꽃이란 뜻이라고 합니다. 이름에서 알 수 있듯이 수국은 물을 엄청 좋아합니다. 빨아들인 물을 바로바로 꽃잎과 잎으로 뿜어낸다고 합니다. 즉, 증산작용이 아주 활발한 식물입니다. 말 그대로 천연 식물 가습기입니다. 잎의 미세한 기공으로 수분이 뿜어져 나올 때 물 분자가 쪼개지는데 이것을 음이온이라 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n수국에는 많은 이야기가 있는데, 수국은 우리나라 꽃이라고 합니다. 조선말 개화기 때 영국인들이 가지고 갔다가  Hydrangea macrophylla라는 학명으로 다시 돌아왔다고 합니다. 우리나라 자생종 수국은 산수국, 탐라 산수구, 동수국, 바위수국은 종자로 번식을 하는데 이에 반해 일본산 수국은 종자개량하면서 씨를 남길 수 없는 왜수국이라고 합니다. 현재 우리나라에서 키우고 있는 관상용 수국은 대부분이 개량종이 왜 수국이라고 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그럼 수국 꽃색이 변하는 이유는 토양의 산도에 따라 색이 결정된다고 합니다. 산성토양에서는 파란색, 중성토양에서는 흰색, 염기성 토양에서는 분홍색으로 변한다고 합니다. 그래서 우리 조상들은 농사를 짓는 논에도 심었다고 합니다. 수국 꽃색을 보고 퇴비 양을 조절했다고 합니다. 수국 꽃은 비료성분에 따라서도 꽃색이 변한다고 합니다. 질소성분이 적으면 붉은색, 반대로 많으면 파란색 꽃이 되고 칼슘 성분이 적어도 파란색이 된다고 합니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n파란색 수국 꽃을 사 와서 붉은색으로 바꾸고 싶다면 달걀 껍질을 말려서 곱게 갈라 화분에 뿌려두면 붉은색으로 변합니다. 수국 꽃은 원하는 색으로 만들 수가 있다는 것에 신기했습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n수국 꽃의 꽃말을 변심입니다. 그 이유는 설명을 안해도 아실 것 같습니다. 이처럼 수국 꽃은 리트머스 시험지와 같다고 합니다. 산도에 따라 색이 변하는 수국 꽃인데 그 몽실몽실하고 탐스러운 것은 정말 사랑스럽습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n활짝 펴 있는 수국 꽃이 어찌나 탐스럽게 몽실몽실 피어 있는지 한참을 수국원에 피어 있는 수국 꽃을 보면서 혼자 감탄하고 있었습니다.  좀 더 많이 피었으면 하는 아쉬움이 있습니다. 이제 남쪽에서 서서 피어 오기 시작하는 수국 꽃은 지금 제주도가 한창이고 부산 그리고 북쪽으로 올라갈 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n내년에 수국을 좀 더 만나러 제주로 떠나봐야겠습니다. 대전 한밭수목원의 수국도 더 많이 자라 더 울창하게 자라서 더 풍성한 수국 꽃을 만나기 희망합니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 동원을 나가 서원으로  향합니다. 서원으로 갈려고 하는데 동원 입구 쪽에 이렇게 대형 화단이 꾸며져 있습니다. 파란 하늘에 꽃바구니를 선물 받는 기분입니다. 이쁜 꽃을 보면 절로 기분이 업이 되는 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한밭수목원 동원에 있는 화단입니다. 이것은 꽤 오랫동안 볼 수 있을 것 같습니다. 빨리 가셔서 인생 샷 한번 찍어 보세요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n동원 입구이자 출구에서 바라본 모습니다. 어떤 전시회가 있는 것 같은데 알림판이 없어서 뭔 행사인지는 모르겠습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n건너편이 있는 서원으로 들어가는데 입구에 식물 전시회라고 적혀 있습니다. 그런데 언제까지 인지 기간은 안 적혀 있습니다. 이미 끝난 것인지 시작을 안 했는지 둘러보니 행사는 끝이 나고 전시는 계속하는 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전 한밭수목원 서원은 무궁화원, 잔디광장, 졸참나무숲, 명상의 숲, 습지원, 상수리나무숲, 대나무숲, 감각 정원, 버드나무숲, 침엽수원, 물오리나무숲, 단풍, 신갈나무숲, 관목원 등으로 구성되어 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n식물 전시회가 끝나고 꽃들은 상기로 전시가 되고 있는 것 같습니다. 뭐 꽃들을 볼 수 있다는 것이 마냥 즐겁기만 합니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃들로 된 터널을 만들어 놓았습니다. 그늘이 되어 주어 전시되어 있는 식물들을 보기에 편한 것 같습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서원에 있는 잔디광장입니다. 꽤 넓은 광장입니다. 나무그늘에 소풍 와도 좋을 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전 한밭수목원에서는 수목원 해설 사전 신청제를 실시하고 있다고 합니다. 최소 10명 이상의 단체 관람객분들이 수목원 해설을 듣고자 하실 경우 사전 예약을 하시면 수목원 숲해설가 선생님들과 함께 수목원 이곳저곳을 둘러보며, 식물의 유래, 용도, 비슷한 식물 구분 등 풀과 나무에 대한 다양한 해설을 해주시는 프로그램을 체험하실 수 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n하트 모양의 통에 연세 드신 부부가 나란히 앉아 있습니다. 참 보기 좋았습니다. 나란히 산책 나와서 그늘이 있는 곳에서 잠시 휴식을 취하고 있는 아름다운 풍경입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n점심시간이 끝나고 산책하러 온 사람들이 꽤 있습니다.  수목원 근처의 직장인은 참 좋을 것 같습니다. 이런 곳에서 점심 후 운동 겸 산책할 수 있다는 곳이 있으니 말입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한밭수목원에 있는 대나무숲입니다. 대나무숲을 걸을 때 바람이 불면 사각거리는 소리가 들립니다. 전 개인적으로 이곳이 제일 마음에 드는 곳입니다. 바람소리 대나무 잎들의 사각거리는 소리가 있는 이 숲이 아주 매력적입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전 한밭수목원은 시민들이 함께 가꾸어 가는 수목원인 것 같습니다.  잘 보전하고 가꾸기 위해서는 시민들의 협조가 반드시 필요하다고 합니다. 관람시간을 준수하고 각 출입구에 적혀 있는 주위 사항을 지켜주어야 한다고 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대나무숲을 뒤로하고 나무 한 그루가 우뚝 서 있네요 마치 대장 나무처럼 보입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서원에 있는 습지원입니다. 이곳에도 작은 분수가 있습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사계절 아름다운 대전 한밭수목원은 2019 대전 방문의 해를 맞이하여 대전을 여행할 때 기회가 되면 한번 들러보시기 바랍니다.계절에 어울리는 꽃들과 수목들이 반갑게 맞아 줄 것입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n한밭수목원\n대전광역시 서구 둔산대로 169\n\n \n\n\n \n\n\n​​​순수시대의 풍경사진 갤러리 사진/글 주세환http://blog.naver.com/bb00dd https://www.facebook.com/bb00ddCopyright 2018 Ju Sea-Whan All right Reserved​P    H   O   T   O    B    Y    J    U    S    A    E    W    H    A   N ​​​\n\n\n "}