{"title": "대전 가볼만한곳 한밭수목원 장미정원", "href": "https://blog.naver.com/PostView.nhn?blogId=prince0198&logNo=221551500602&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n요가 하러 가는 길에 보니 아파트 담벼락에 장미가 활짝 피었더라고요그래서 이쯤 되면 대전 가볼만한곳 한밭수목원 장미정원에도 장미가 활짝 피었을거 같더라고요그래서 한밭수목원 피크닉도 할겸 자전거를 타고 다녀왔어요집에서 멀지 않아서 산책이나 자전거 타러 자주 가는데요 버스로는 갈 수 있는 노선이 별로 없어요그래서 주로 자전거를 타고 방문하게 되네요 요즘들어 날씨가 따뜻해서 인지 더 자주 방문하게 되었어요장미꽃이 활짝 필때만을 기다리고 있기도 했어요 지금이 딱 장미가 철이라 이럴때 봐야 하거든요일년 중 딱 지금 시기에만 볼 수 있는거라 꼭 보러 오고 싶었어요\n\n\n \n\n\n\n\n \n\n \n\n\n2주 전쯤 왔을 때만해도 수목원에 이런 화분이 없었는데 장미가 한창이라 많이 꾸며놨더라고요화분장식은 동원도 있고 서원에도 되어 있어요대전 가볼만한곳 한밭수목원 장미정원은 동원에만 있어요 낮에는 자외선 지수가 높으니 양산과 선크림은 꼭 챙겨서 외출하시는게 좋겠어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저는 집에서 5시 반쯤 나왔어요 요즘은 해가 길어져서 6시가 넘어도 밝아서 구경하는데는 지장이 없었어요오히려 저녁에 외출하니 살랑 바람도 불고 자외선 지수도 높지 않아서 좋더라고요한여름에는 어떻게 버틸런지 걱정이 되네요\n\n\n \n\n\n\n\n \n\n \n\n\n겨울에는 춥기도 했고 미세먼지 나쁨인 날도 많아서 애기들 데리고 외출할 수가 없었는데요봄이 되니 따뜻하고 미세먼지도 보통수준으로 양호 하니 가족단위로 외출하는 사람들이 많더라고요저도 다음주에는 친한 언니 애기들 데리고 외출 하기로 했어요맞벌이 부부이다 보니 아기들이 평일에는 외출할 일이 많지 않으니 답답해 한다고 하더라고요오랜만에 언니도 보고 애기들도 놀아주고 싶어서 만나기로 했어요제 체력으로  잘 놀아줄 수 있을지 살짝 걱정되네요\n\n\n \n\n\n\n\n \n\n \n\n\n대전 8경이 그려져 있던 위치에는 푸른 나무와 알록달록한 꽃화분들로 가득 채워졌더라고요장미 철을 맞이해서 대전 가볼만한곳 한밭수목원에서 많이 신경 쓴거 같아요자주 가는 한밭수목원인데 색다른 모습을 볼 수 있어서 좋았어요\n\n\n \n\n\n\n\n \n\n \n\n\n대전 한밭수목원 장미정원에는 장미를 보러 온 서람들이 많았어요장미정원 바로 옆에는 아이들이 뛰어 놀 수 있는 놀이터도 있어서 아이들과 함께 오기 너무 좋은 곳이에요놀이터에서 맘껏 뛰어 놀 수도 있고 장미정원에서 사진도 찍을 수 있고요\n\n\n \n\n\n\n\n \n\n \n\n\n가장 많이 볼 수 있는 빨간 장미 덩쿨이 가득하네요빨간색이 화려하고 눈길을 끌어당기네요 어서 들어가서 사진 찍고 싶네요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가까이에서 보는 빨간 장미는 더 아름다워요이제 많은 분들이 한밭수목원 장미를 보러 찾아가실거 같은데요장미가 지기 전에 빨리 가보시길 추천 드릴게요\n\n\n \n\n\n\n\n \n\n \n\n\n대전 가볼만한곳 한밭수목원 장미정원에는 장미꽃 종류가 다양하게 있어요꽃가게에서 보던 장미꽃 보다 훨씬 더 다양한 장미를 볼 수가 있어서 좋았어요아름답다고 꺽지 마세요 꺽지 말라는 말을 경고 하듯이 하지 않고 부드럽게 써놨네요매년 장미를 보고 싶으시다면 꺽지 마시고 눈으로만 봐주세요\n\n\n \n\n\n\n\n \n\n \n\n\n가장 먼저 보인게 분홍 장미인데요 완전 분홍도 아니고 그라이션 되어 있어서 더 이쁘더라고요장미꽃 크기도 굉장히 컸어요 2~3주 전에 왔을 때만 해도 꽃 잎이 하나도 안보였는데 이제 완벽하게 활짝 피었어요분홍장미의 이름은 사이운이래요 여기 있는 장미는 모두 이름이 적혀있는데요 특이해요어서 한밭수목원 장미가 지기전에 서둘러 가보세요\n\n\n \n\n\n\n\n \n\n \n\n\n길에 핀 빨간 장미를 보고 가던길을 멈추고 스마트 폰으로 사진 찍는 분들을 많이 봤어요아파트 담벼락의 빨간 장미도 아름 답지만 한밭수목원 장미는 종류도 많고 꽃송이도 훨씬 많아서 더 아름답답니다사진을 찍지 않고는 못 견디실정도라구요 저는 또 가고 싶어요다음주에 꼭 날이 좋아서 아이들과 놀았으면 좋겠네요\n\n\n \n\n\n\n\n \n\n \n\n\n사진상으로는 그저 빨갛게만 보이는데요 실제로는 핫핑크에 가까워요  이아이는 코사이라는 이름이 있어요라디오에서 들은 이야기인데 김숙언니가 장미축제에는 검정옷 입고 가는 거래요 얼굴에는 망사 써야한데요그 이야기 듣고 혼자 엄청 낄낄 웃었네요 김숙 언니 너무 웃겨요 송은이 언니도 좋아하는데요이제 언니네 라디로는 다시듣기로만 들어야 한다는게 아쉽더라고요졸린 오후 시간 잠을 깰 수 있게 웃겨 주던 언니들인데 라디오 하차한다는거 듣고 울뻔했어요\n\n\n \n\n\n\n\n \n\n \n\n\n가장 안 쪽은 노랗고 하얀 색도 가지고 있구 가장자리에는 분홍색으로 물든 피스라는 장미에요저는 개인적으로 피스가 가장 이쁘더라고요 사진으로 보는 것 보다 꽃이 굉장히 커요 이쁘지만 꺾어서는 안됩니다 아껴주세요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저도 한밭수목원 장미 밭을 배경으로 사진 한장 찍어 보았어요아름다운 꽃들과 함께 추억을 남겨 보고 싶었어요 손만 뻗고 만지는 척만 하고 실제로 만지지는 않았어요잘 못 만지면 꽃잎 떨어질까 조심 스럽더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n사람도 많고 장미도 많은 대전 가볼만한곳 한밭수목원 장미정원이네요제가 갔을 때 만개했어서 너무 이뻤어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n장미도 보고 산책도 하고 인생샷도 남길 수 있는 좋은 기회 인거 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한밭수목원 장미를 본 후 피크닉 하러 장소를 이동 했어요자전거를 타고 엑스포 다리 방향으로 갔어요 이미 많은 분들이 매트를 깔고 있더라고요삼겹살 구워 드시는 분들고 있고 강아지 산책도 하고 게임도 하고 있고요\n\n\n \n\n\n\n\n \n\n \n\n\n확실히 날씨가 좋으니 한밭수목원 피크닉 하는 사람들이 늘어났어요여름되면 자리 필 곳 없이 빽빽해질거 같아요 그늘을 찾아서 헤매여야죠아니면 선선한 저녁에 매트 깔고 누워있으면 너무 좋아요\n\n\n \n\n\n\n\n \n\n \n\n\n갑천 엑스포 다리에서 취사를 해도 되는지 모르겠는데요 버너 가지고 와서 삼겹살 구워 드시는 분들이 많더라고요저는 제가 직접 말은 김밥을 싸서 한밭수목원 피크닉 나왔어요오랜만에 솜씨 좀 부려 보았어요 몇 년 전만 해도 김밥 마는게 취미였는데 최근에는 잘 안만들게 되었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n고기 좋아하는 친구 때문에 소고기 잔뜩 넣고 김밥 말아보았어요어떤가요? 맛이 좋아 보이나요? 아침에는 엄마 사무실로 김밥 말아서 배달해 드렸어요오랜만에 기특한 일 했지요 주변 분들과 맛있게 드셨다니 너무 뿌듯하더라고요김밥은 밥 양념이 중요한지라 들기름을 엄청 부었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n노을 지는 하늘을 보며 맥주 한 캔 오랜만에 했네요출발 하기 전에 두시간 동안 냉동실에 넣어 뒀었는데 금방 녹아 버리더라고요그래도 미지근 하지는 않지 않아서 다행이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n해가 지고 어두워지면 엑스포다리에 곧 불이 들어오겠네요해가 지면 아직은 쌀쌀 하더라고요 감기 걸리기 싫어서 가져온 도시락 통을 주섬주섬 담아서 집으로 갔어요엑스포다리 주변에 앉아있는데 노래 소리가 크게 들리길래 어디서 나는 소린가 하고 따라가 보았는데요한밭수목원에서는 버스킹 하는 사람들이 많긴한데 버스킹 소리는 아닌거 같아서 궁금증이 생겼어요노래 소리를 따라가보니 한빛탑 앞 광장에서 그동안 음악분수 공연을 했었는데 종료 한다는 현수막이 써있더라고요이제 음악분수 공연을 볼 수가 없게 되었어요 마지막이라 그런지 사람들이 많이 몰려 있었어요지금은 이곳에서 수제맥주페스티벌 하고 있겠네요좋은 주말 보내세요\n\n\n \n\n\n\n\n\n\n\n한밭수목원\n대전광역시 서구 만년동 396\n\n \n\n\n "}