{"title": "대전 가볼만한곳 대동하늘공원, 대동벽화마을 아들과 추억쌓기", "href": "https://blog.naver.com/PostView.nhn?blogId=gasinae00&logNo=221470824485&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​\n\n\n \n\n\n\n대전 가볼만한곳 대동하늘공원, 대동벽화마을 아들과 추억쌓기\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n혼자만의 여행이 아닌 아이와 함께 하는 여행에 있어서는 다양한 체험도 중요하지만 그 지역을 대표하는 문화와 마을을 경험할수가 있다는 것만으로도 작지만 알찬 시간을 가질수가 있다. 이번에 아들과 함께하는 2박3일 여행에서 대전 가볼만한곳으로 대표하는 대동하늘공원과 대동벽화마을이 바로 그런곳이 아니였나싶다.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전광역시 동구 용운동에 위치한 문화의 거리로 대동벽화마을과 대동하늘공원이 함께 위치하고 있는데, 큰 볼거리가 있기보다는 이곳 지역을 한눈에 바라볼수있는 정상에 위치하고 있다는 점과 오래된 마을에 설치된 조형물과 벽화 그림으로 새롭게 볼거리 있는 마을로 변신을 했다는 점에서 대전 가볼만한곳으로 빠질수 없는 그런 여행지중 한곳이 아닌가싶다.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n먼저 아들과 함께한 대동하늘공원은 말 그대로 본인이 가장 싫어하는 산행을 해야한다는 것이다. 만약 코스가 길었다면 포기할수도 있었을 텐데 특별히 코스가 길지도 않고 알록달록한 벽화 그림들과 함께 작은 볼거리를 만날수가 있는 곳이였다. 걷기를 좋아하는 아들은 역시 신이 난 모습이다.​​​​​\n\n\n \n\n\n\n\n\n\n\n대동하늘공원\n대전광역시 동구 동대전로110번길 182\n\n \n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아주 노후된 건물들 사이로 형형색색 다양한 색이 더해져 이곳을 찾은 여행객들에게 볼거리를 제공하고 있었는데, 원래 있던 노후된 시설에 이렇게 다양한 색상들이 더해지니 걷는길도 왠지 편하고 힘들지 않게 느껴졌다. ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n조금 힘들다고 느껴질때즘 작은 카페가 눈에 들어오는데 이곳에서 차 한잔을 하며 쉼을 가질수도 있는 시간을 보내기에 좋을듯하다. 이곳에는 여행객들을 위한 공중화장실도 있어 이용할수 있도록 하고 있었다.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 카페를 지나 5분쯤 걷다보면 이렇게 산 정상을 만날수가 있는데 이곳 대전 가볼만한곳 대동하늘공원과 대동벽화마을은 도심재개발등으로 사라질 위기에 놓였었는데 2008년 도시재생사업에 선정이 되어 이렇게 새로운 관광지로 탄생이 되었다고 하여 더욱 뜻깊은 그런 여행지가 아닌가싶다. 부산에도 이런곳이 개발이 되어 많은 외국인들도 찾고있는데 이곳도 그런 유명 관광지로 탄생되기를 바래본다.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 가고자하는 하늘공원이 앞으로 200m 대동 산1번지 윗자락에 위치하고 있는 곳으로 왜 이곳의 이름에 하늘이 들어가는지 도착을 하면 바로 알수가 있지 않을까싶다. 이곳이 산 정상에 위치하고 있다보니 작은 카페들과 연애바위 등 또다른 볼거리와 쉬어갈수 있는 곳도 안내를 하고있는 모습을 볼수가 있었다. 연인들이 찾기에 좋은 곳들이 많이 위치하고 있는듯 해보인다.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n도착과 동시에 시내의 전경을 한눈에 바라 볼수가 있다고 하여 붙여진 이름이  아니였나싶은데, 시내의 전경을 한번에 알수 있도록 안내하고 있어 여행객들을 위해 충분히 도움이 될듯해보인다.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n또 이곳에는 대전 동구 명소 탐방으로 스마트 스탬프투어 코스중 하나로 상시코스와 계절코스를 잘 안내하고 있어 이 지역을 여행계획을 세우고 있는 분들이라면 분명 많은 도움이 될듯해 보인다.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳 대동하늘공원에 도착하면서 가장 인상적이였던 상징물인 풍차를 볼수가 있었는데 고지대에 위치하고 있어 바람으로 돌아가는 풍차는 바람의언덕에 위치한 그런 느낌에 풍차와는 또 다른 감성을 안겨주고 있는 모습을 볼수가 있었다. 제법 날이 추운데도 많은 연인들이 데이트를 즐기는 모습을 볼수가 있었다. 난 아들과 함께인데...​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그 어떤 연인들 부럽지않은 나의 연인 아들과 함께 이곳을 찾았지만 많은 커플들이 데이트를 위한 장소로 이용을 하고 있는 모습을 볼수가 있었는데, 주간에도 탁트인 시내의 전경을 바라볼수가 있어 좋지만 야간에는 아름다운 조명이 설치되고 빛이 더해져 더욱 많은 연인들이 찾을수있는 데이트장소로 최적의 여행지가 아닌가 싶다.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n많은 여행객들이 추억을 담기 좋은 다양한 포토존이 마련되어 있었는데, 이곳 풍차 내부에는 이곳을 찾은 여행객들의 흔적을 볼수있는 맹세의 낙서? 그리고 외벽에 마련된 창과 공중전화는 아름다운 시내전경을 볼수있는 공원과 함께 이렇게 좋은 사진을 담기에 충분한 곳이 아니였나싶다. ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 다음에는 조금 늦은 시간을 이용해 아름다운 빛들이 더해진 시간에 맞추어 이곳에서 유명한 일몰과 함께 야경을 감상하기로  하고 하늘공원에서 500m에 위치한 대동벽화마을을 구경하는 시간을 가져본다.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n특별히 지정된 장소가 없어 처음에 이곳을 찾기가 조금 힘들었는데 이곳에 도착을 하면 마을 전체가 벽화로 이루어져 천천히 여유를 가지고 골목 하나하나를 감상할수 있는 곳이라고 할수가 있다.​​​​​\n\n\n \n\n\n\n\n\n\n\n대동벽화마을\n대전광역시 동구 용운동\n\n \n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n특히 이곳에는 마을 사람들이 거주를 하고 있는 공간이라 관람시 말소리와 발걸음을 가볍게 부탁을 하고있는데, 내가 즐겁자고 남에게 방해를 입힌다면 이런 좋은 볼거리도 사라질수가 있으니 명소로 탄생하기 위한 관람객의 작은 배려도 필요해 보이는 부분이 아닐까싶다.​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n골목마다 인상적인 벽화들이 한눈에 들어오는 이곳이 바로 대전 가볼만한곳 대동하늘공원과 함께 위치한 대동벽화마을이라는걸 알수가 있었는데, 조금 장난스러운 그림과 함께 아들이 포즈를 취해주고 있다.​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n돌아보면 이렇게 작은 포토존도 마련이 되어 있고 빈티지스러운 소품들이 더해진 카페도 만날수가 있었는데, 개인적으로는 상업적인 공간이 많지않고 오로지 여행객들이 관람을 할수있는 공간들을 제공하고 있다는 점에서 만족스러웠는데, 많은 관람객들이 이곳을 찾다보면 이곳도 상업적인 여행지로 변하지 않을까하는 걱정도 되는게 사실이다.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n골목마다 본인이 아들 나이때 즐겨보던 만화에서 옛 향수가 묻어나는 그림들을 볼수가 있어서 더욱 정겨운 시간이 아니였나 싶고, 허름하고 낡은 건물들이 이렇게 벽화로 탄생해 많은 여행객들이 찾을수 있는 공간으로 탄생이 되었다는 점에서 이곳을 왜 대전을 방문한다면 가볼만한곳으로 추천하는 그 이유를 알수가 있지 않은가 싶다.​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에는 아마추어 미술동호회, 지역 작가 등을 대상으로 한 거리미술관도 열리고 있었는데, 실내가 아닌 실외 어느 벽에 무심히 걸린듯한 그림들이 인상적인 시간이 아니였나싶다. 이곳에서는 열심히 발품을 팔다보면 생각지도 않은곳에서 생각지도 않은 그림들을 만날수가 있는 숨은 그림찾기 마을이 아니였나 개인적인 생각을 해본다. ​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n무심한듯 인상적이였던 문구... 좋은데 이유가 있어?  그냥 좋아이유가 있어 좋은건 나중에 그 이유가 필요치 않고 퇴색이 되면 싫어지기 마련이지...​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 아들과 함께 하는 2박3일의 여행에서 가장 먼저 찾게된 여행지로 대동하늘공원과 대동벽화마을을 첫 코스로 잡게 되었는데, 어느 지역을 가던 가장 먼저 그 지역에 문화와 조금은 오래되어 낙후된듯하지만 그곳이 잘 보존이 되어 새롭게 명소로 탄생을 하였다는 점에서 대전 가볼만한곳 리스트에 올려도 좋은 곳이 아닐까싶다.\n\n\n "}