{"title": "대전 근교 가볼만한곳 상소동 산림욕장 족욕장", "href": "https://blog.naver.com/PostView.nhn?blogId=djpinky&logNo=221562985478&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 대전 근교 가볼만한곳 상소동 산림욕장 족욕장\n\n\n\n\n\n\n\n오늘은 간만에 아이들과 캠핑장에 다녀왔어요물론 오늘 포스팅하는 곳이 그 곳은 아니지만 너무 즐거운 시간을 보내고 왔기에 즐거운 마음으로 포스팅을 끄적여봅니다~​지금 포스팅 쓰는 곳은 대전 상소동 산림욕장의 족욕장이예요물론 산림욕장도 두루두루 쓰고 족욕장도 쓸거예요​대전 근교 가볼만한곳으로 올리지만 물놀이는 가고싶고, 푹 젖기 싫은 분들은 간단히 도시락 싸서 즐기러 와도 좋을 곳이...바로 여기 상소동 산림욕장 족욕장이니아이들과 내일도 들리셔도 좋을듯 하네요~​\n\n\n \n\n\n\n\n \n\n \n\n\n​캠핑장 사진을 못 찍었는데 여기는 호떡집에 주차하고 들어가는 쪽예요​상소동 오토캠핑장이라고 캠핑장도 운영하는데 여기는 숙박예약이 힘들다고 하더라구요그만큼 여기 산림욕장도 있고 여름에는 수영장도 있고 족욕장까지 있어서 인기있는 곳이라서 그럴듯해요~​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​우리 따님 정말 귀요미같죠~실은 대전 물놀이로 포스팅하려고 상소동 사진 찾아보니 울 따님 2017년 사진이 있네요~ㅎㅎㅎㅎㅎ추억 돋고 구여버서 이 사진들이랑 같이 올려요~요 따님 참 크는게 아까울만큼 귀엽고 이뻐서 요즘은 자꾸 아쉽네요~​뭐 여하튼 울 따님도 아드님도 너무 좋아했던 곳이 여기 상소동 산림욕장인데요​\n\n\n \n\n\n\n\n \n\n \n\n\n​사시사철 봄이면 봄 여름이면 여름 가을이면 가을겨울이면 겨울~정말 매력진 곳이랍니다~​여름에 대전 근교 가볼만한 곳이 초지공원도 있고 좀더 들어가면 바로 여기상소동 산림욕장 안의 족욕장인데요물이 꽤 차지만 아이들 데리고 가서 도시락 먹고 물놀이 살짝 즐기기 좋답니다~\n\n\n \n\n\n\n 대전 근교 가볼만한곳 상소동 족욕장\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n​쭈욱 들어가면 이 식수터같은 탑을 기준으로 위쪽에 주욱~족욕장이 보여요~바로 저기 위쪽에 보이는 곳인데요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​9월에는 물이 없고 6,7,8월에 족욕장을 개방하더라구요정확한 기준일은 모르겠어요~​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​이때는 9월에 실은 가방 사진 찍으러애들이랑 겸사겸사 다녀왔던 사진예요그래서 그냥 버리기 아까워서 이번 대전 근교 가볼만한 곳으로 올리네요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​작년에는 일해서 아이들이랑 휘리릭 다녀온 곳이 바로 여기인데요아이들과 함께 발에 물 담그고 꽃도 띄우고 풀도 띄우며 잘 놀았어요​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​울 따님은 작년에는 이리 미미인형목욕시킨다고 들어갔다지요~​뭐 여하튼 울 따님도 너무 좋아한 곳그래서 올해는 수영장이든 물놀이장이든 아님 여기 족욕장이든 한번 더 갈 생각이예요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​작년에도 너무 좋아햇던 이 상소동 족욕장은아이들이랑 봄에는 봄꽃보러 오고그리고 여름에는 이렇게 물놀이겸 족욕장 가고~가을에는 도토리 줍고 낙엽 줍고 돌탑 쌓고 겨울에는 얼음벽 보러 가는 그런 곳이랍니다~ \n\n\n \n\n\n\n 족욕장 따라 올라가면 보이는 돌탑\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n​대전 근교 가볼만한 곳으로 대전 상소동 산림욕장은 사계절마다 다른 매력이 있는데요 ​여기 족욕장 위로 가면 이렇게 예쁜 돌탑들이 나와요~​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​아이들이 숨바꼭질 하면서 놀기 좋은 곳인데 공주님들은 더없이 좋아하는 곳이기도 해요​\n\n\n \n\n\n\n\n \n\n \n\n\n​돌탑 규모가 꽤 커서 이 곳에서 사진찍기도 참 좋은데요~​아이들이랑 숨바꼭질은 물론돌탑에서 예쁜 사진 찍으며 추억남기기에도 굿!​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​저도 따님 아기아기일때부터 여기 와서 사진 꽤 많이 찍어줬네요~​요즘은 동영상도 많이 찍어줄걸...하고 아쉬워요~​요즘은 울 아들 딸이랑 밤새 아이들 동영상 후기들 보는 재미로 살거든요눈썰매 탔던거, 혹은 말하거나 웃겼던거...​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​나도 모르는 사이 아이들은 부쩍 자라나게 되는데요이때가 울 따님 4살때인데 정말 아기 같네요~ㅎㅎㅎㅎ​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​물놀이 사진이 5세이니 이때 딱 4세인데 아이의 자람이 훅~!느껴져요~​요즘에 다시 가면 더 훅~!자랐을거 같아요~​여기는 사진만 봐도 또 가자고 할 정도로 좋아하는 곳인데제가 돌탑 쌓는 것은 사진을 어디에 뒀나 기억이 안나요~​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그래서 그 사진을 나중에 찾으면 그것만 또 써야하나 아님 물놀이시키고 그거 찾아서 써야하나 살짝 고민도 되네요ㅋㅋㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이들과 즐거운 주말을 보내야하는 것이왠지 엄마 아빠의 숙제가 되어버린 것 같은 요즘에는....아이들과 주말에 어딘가 다녀와야할거 같아요그래서 주말은 더 힘들고 지쳐가는거 아닐까 싶은데요 ㅋ​이제 조만간 장마 지나고 이곳 물놀이장 개장하면 아들 딸 모시고 도시락 싸들고 한번 놀다와야겠어요~​대전 근교 가볼만한곳으로 대전이지만 조금 먼 초지공원이나 여기 상소동 산림욕장 어떠실까요?​저는 요기 족욕장과 산림욕장만으로도많은 힐링 될거 같은데요~숲치료도 있는만큼~숲에서 주는 힐링 듬뿍 느끼고 가시길 바래요~​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​#대전근교가볼만한곳#상소동산림욕장​\n\n\n "}