{"title": "[대전 서구 가볼만한곳] 노란 물감을 뿌려 놓은듯한, '유등천 금계국'", "href": "https://blog.naver.com/PostView.nhn?blogId=first_seogu&logNo=221556288326&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n 대전 서구 가볼만한곳  노란 물감을 뿌려 놓은듯한 유등천 금계국\n\n\n\n\n\n\n\n​아침저녁으로는 선선한 바람이 불어 한낮의 뜨거운 태양과 달리 운동하기 좋은 날씨입니다.​그래서인지 인근 #유등천 에도 운동과 트래킹을 하러 많은 분이 나오시는데요, ​산책하기에도 좋은 유등천에는 지금 노란 물감을 뿌려놓은 듯한 #금계국 이 활짝 펴서 보는 사람들의 눈을 즐겁게 해 주고 있습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​활짝 핀 금계국이 바람을 타고 흔들리면 꼭 노란 코스모스처럼 하늘거리는 것이 정말 아름답게 느껴집니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​유등천에는 산책하는 길뿐만 아니라 이렇게 자전거도로도 잘 만들어져 있어 트래킹을 하시는 분들도 많이 계신답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​지금 한창인 금계국의 꽃말이 뭘까요? 바로 상쾌한 기분이라고 합니다. ​어떠세요? ​꽃만 보고 있어도 상쾌한 기분이 들지 않으시나요?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​강과 하천에 많이 피는 금계국은 지금 6월이 한창입니다. 유등천의 멋진 징검다리도 지나가는 사람들에게 시원함과 추억을 떠올리게 합니다.​유등천은 충청남도 금산군과 대전광역시를 흐르는 내로 버드나무가 냇가에 많아 버드내 혹은 유천이라고 불렸다고 합니다. ​다른 이름으로는 창계, 애천이라고도 했으며#대전천 과 #갑천 과 더불어 대전광역시의 3대 하천입니다. 금산군 복수면과 진산면의 경계지점에서 시발하여 북쪽으로 흘러 금산군 복수면과 대전광역시 침산동의 경계를 지나 서구 삼천동에서 갑천과 만난다고 합니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​파란하늘과 더불어 바람에 하늘거리는 금계국의 꽃을 보고 있노라면 이곳이 바로 우리가 생각하던 예쁜 꽃밭이 아닐까 생각이 드는데요, ​이런 금계국과 같이 사진 한 장 남긴다면 그것 또한 인생 샷으로 손색이 없겠죠?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​금계국 사이사이로 하얀 꽃들은 바로 #개망초 입니다. ​나물로 음식을 해먹기도 하지만 지금 금계국 옆에 피어있는 개망초는 안개꽃처럼 금계국과 어울리며 더욱 아름다운 풍경을 만들어내고 있습니다. ​개망초를 일명 #달걀후라이꽃 이라도 한다는 데 정말 작은 달걀후라이 같이 생겼죠?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​서구 복수동길의 유등천은 자전거 트래킹하기 좋은 길로 조성되어 자전거를 타는 사람들에게 많이 알려졌으며 그 길이 예쁘고 깨끗하게 잘 조성되어 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 유등천엔 이렇게 잠시 쉬어갈 수 있는 그늘이 설치되어 있어 잠시 앉아서 멋진 풍경을 감상하는 여유를 만끽하셔도 좋습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​금계국은 한 송이 한 송이 봐도 예쁘고 이렇게 멀리서 한꺼번에 들여다보아도 아주 아름답습니다. ​노란 물결이 일렁이는 모습이 꼭 그림 속의 풍경 같아서 그 풍경 속에 있으면 나도 모르게 멋진 주인공처럼 느껴지기도 한답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​천천히 걷다 보니 #버드내다리 가 보입니다. 이 #버드내 라는 지명도 낯설지 않으시죠?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​버드내라는 지명의 유례는 천변에 버드나무가 즐비하여 버드내라고 불렸다고 하는데 조선 시대에는 #유포천 #유천 등으로도 불렸다고 하네요. ​그래서인지 이 근처 유등천에는 버드나무가 많은 편입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​금계국뿐만 아니라 개망초 꽃도 피어 있는 것을 볼 수 있는데요, ​높게 자란 풀과 함께 하얀 꽃가루를 뿌려놓은 듯한 개망초도 요즘이 한창입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그저 흔히 보는 풀이라 그냥 잡초처럼 보일 수도 있지만, 이렇게 많은 개망초가 군락을 이루고 피어 있으니 정말 멋진 정원이 부럽지 않을 만큼 꽃동산이 되었네요. ​이름 모를 풀조차 하찮게 여기지 말고 사랑하면 이렇게 예쁜 꽃으로 우리를 즐겁게 해주나 봅니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이제는 잠시 눈을 즐겁게 하기 위해 꽃들이 피어있는 사진을 감상해 볼까요?​금계국과 개망초가 어우러져 더욱 멋진 꽃밭을 만들고 있는 곳, 바로 유등천입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​꽃을 감상하며 지나가는 사람들도 꽃향기에 취해 잠시 여유를 만끽할 수 있습니다. 자연은 끊임없이 우리에게 이런 아름다움으로 멋진 선물을 주네요.​고마운 자연을 위해 더욱 아끼고 사랑하며 잘 가꾸어야겠다는 생각을 했습니다.​지금 한창 멋진 모습으로 피어있는 금계국과 개망초가 조금 지나면 시들어 다시 내년이 되어야만 볼 수 있답니다.​향기롭고 예쁜 모습을 감상하기 위해 오늘 가까운 유등천 산책은 어떠세요? 시원한 바람과 함께 여유로움도 덤으로 가져가시기 바랍니다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n버드내다리\n대전광역시 중구 산성동\n\n \n\n유등천\n대전광역시 서구 복수동\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}