{"title": "대전 가볼만한 곳 장태산휴양림", "href": "https://blog.naver.com/PostView.nhn?blogId=sonwooram&logNo=221465309712&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전에 내려와 자리를 잡은지 수 년이 지나고, 처음 들었던 대전의 이미지는 맞는 것 같으면서도 아닌 것 같다.흔히들 대전은 '노잼의 도시' '갈 곳이 없다' '할 것이 없다' 등등 여러가지 안 좋은 별명을 붙이곤 하는데, 어떤 설문조사에 따르면 대전에서 사는 대전시민의 삶 만족도가 상당히 높은거로 나오고 삶의 재미와 삶의 질은 다른 것인가 생각하게 만드는 부분이다.​어쨌든 나는 이 번 포스팅의 제목을 [대전 가볼만한 곳 장태산휴양림] 으로 하였다는 것은#대전가볼만한곳 이 이런이런 곳이 있다는 것을 꾸준하게 알려보고자 한다.나는 현재 대전 서구, 유성구 블로그기자단 활동을 하며 대전에서 가볼만한 곳들을 하나하나 알아가며 즐겁게 살아가고 있기 때문이다.그리고 2019년은 '대전 방문의 해' 더욱 열심히 대전 곳곳을 소개하며 대전으로 사람들이 오게끔 만들고싶어진다. (갑자기 무슨 사명감 ㄷㄷㄷ)\n\n\n \n\n\n\n\n\n \n\n \n대전 장태산휴양림으로 향하는 길\n\n\n \n\n\n대전 장태산휴양림으로 가는 길이다.나무가 높게높게 뻗어있는 모습을 보면 휴양림에 가까워지는 느낌이 확실하게 든다.장태산휴양림으로 가는 길에는 음식점, 카페, 숙박업소 등이 곳곳에 있는데 엄청나게 많은 편은 아니라 많이 복잡하지는 않다.\n\n\n \n\n\n\n\n 대전 장태산휴양림 입구\n\n\n \n\n\n\n대전 장태산휴양림주소 : 대전광역시 서구 장안로461 (장안동 산67)주차 가능(무료), 입장료(무료)\n\n\n\n\n\n\n\n대전 장태산휴양림 주차장에 주차를 하고, 입구로 향했다.입구에는 장태산휴양림 안내지도와 큰 비석이 서있다.휴양림 내에서 숙박도 가능하여 숙박객들에 대해서는 자동차로 진입도 가능하게 되어 있다.숙박 신청은 장태산휴양림 홈페이지 https://www.jangtaesan.or.kr:454/ 에서 예약이 가능하다. (예약 경쟁률은 높다ㅠ)\n\n\n \n\n\n\n\n \n\n \n\n\n올해에는 눈이 없어 겨울스러운 장태산의 모습을 예전 사진으로 대채해서 포스팅을 하는중이다.물도 얼고, 눈이 내려주면 장태산은 한없이 아름다워진다고 한다. 아직 눈이 내린 날 장태산에 가보질 못했다.이 번 겨울이 지나기 전에 눈이 적당히 내리면 장태산에 한 번 꼭 가봐야겠다.\n\n\n \n\n\n\n\n \n\n \n\n\n장태산휴양림에 들어와 조금만 걷다보면 큰 정자가 한 개 보이고, 생태연못이 나온다.얼어버린 생태연못과 푸른 나뭇잎이 없어진 메타세콰이어나무가 더욱 추워보인다.여름에 방문하면 180도 바뀌어버리는 장태산인데, 그 모습은 정말 초록초록 그 자체다.\n\n\n \n\n\n\n\n \n\n \n\n\n생태연못을 잠깐 보고, 내가 목표로 하는 숲속 어드벤처 시설물로 향한다.숲속 어드벤처로 향하며 뒤를 돌아 생태연못을 한 장 담아봤다.​생태연못을 건널 수 있는 다리 위에서 오순도순 이야기를 나누는 시민이 보이는데 사람이 많이 없던 날이라 그런가 조금 반가웠다.봄, 여름, 가을에 유독 사람이 많은 곳인데 겨울에는 사람이 확실히 적은 것 같다.\n\n\n \n\n\n\n\n \n\n \n\n\n숲속 어드벤처 시설물로 걸어 올라가며 사진을 찍었는데, 눈썰매장이나 스키장에서 자주 볼 수 있는 미끄럼방지매트가 깔려있었다.\n\n\n \n\n\n\n\n\n \n\n \n대전 장태산휴양림 숲속 어드벤처 이용 안내문\n\n\n \n\n\n대전 장태산휴양림 숲속 어드벤처 앞에 도착을 했다.이용 안내문을 한 번 읽어보고 이용을 하면 된다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n스카이타워로 향하는 길은 나무 속 동굴세상에 온 기분이다.위로 위로 높게 솟아있는 나무들을 보며 자연을 가까이서 느낄 수 있어 좋은 #장태산휴양림\n\n\n \n\n\n\n\n \n\n \n\n\n스카이타워에 도착을 했다.이제 열심히 올라가보도록 하자.\n\n\n \n\n\n\n\n \n\n \n\n\n스카이타워 안으로 올라가는 길 중앙에는 여러가지 전시물도 있었다.아이와 하나하나 보며 올라가니 어느덧 정상에 오른다. 유치원생과 함께 걸어서 갔고, 많이 힘들어하지도 않았다.아이들과도 산책하기 너무 좋은 곳이다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n장태산에 올라 풍경도 조금 바라보고, 밑에 이동하는 사람들도 구경을 했다.그리고 다른 분에게 부탁을 하여 1호와 함께 사진도 찍었다.매번 사진을 찍으러 다녀도 1호와 함께 사진 찍힌게 없었는데, 감사하게도 멋진 사진 한 장을 찍을 수 있었다.​꼬불꼬불 은근히 미로게임같다고 좋아했던 순수한 1호, 탁트인 전망을 감상하니 좋았던 털보.대전 서구 가볼만한 곳, 장태산휴양림 매 계절마다 1회씩은 다녀와야겠다고 다짐을 해본다.내가 올라갔던 스카이웨이 외에도 산 속 깊은 곳에 더 많은 시설이 준비되어 있으니 참고하고 방문을해보자.특히, 지난 해 문재인대통령님이 휴가로 다녀가신 곳으로 소개가 되었던 장태산휴양림, 그리고 전망대까지다음에는 나도 날을 잡고 문재인대통령님의 흔적을 찾아 전망대까지 올라가봐야 겟다.​대전 가볼만한곳 장태산휴양림 소개글 끝!\n\n\n "}