{"title": "대전 가볼만한곳  대전오월드", "href": "https://blog.naver.com/PostView.nhn?blogId=bb00dd&logNo=221549906762&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전 오월드대전 가볼만한곳 꽃들이 가득한 대전오월드 플라워랜드대전 중구 사정공원로 70 / 여행일 : 2019년 5월 28일/  글, 사진: 주세환\n\n\n \n\n\n\n\n \n\n \n\n\n2019년은 대전 방문의 해라고 합니다. 그래서 대전 가볼만한곳 중 하나인 대전오월드(O-World)에 다녀왔습니다. 비가 내린 다음날이라 미세먼지도 없고 덥지 않은 날이라 여행하기 참 좋은 날이었습니다. 대전오월드는 2005년에 개장한 곳으로 처음에는 대전동물원이었다고 합니다. 2009년 플라워랜드가 신설된 후 명칭이 현재의 오월드로 변경되었다고 합니다. 대전에 있는 유일한 테마파크로 입장료는 성인 12,000원입니다. 대전오월드는 크게 쥬랜드, 플라워랜드, 조이랜드, 버드랜드 4개의 구역으로 나누어져 있으며, 구역 자체는 멀리 떨어져 있는 것이 아니라 한 번의 입장으로 어느 구간이든 자유롭게 이용이 가능합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전 오월드에 간 이유는 계절별로 테마를 구성해 꽃을 조성한다고 합니다. 장미가 조금 남아 있지 않을까 해서 가보았는데 아직 볼만한 것 같습니다. 장미뿐만 아니라 플라워랜드에는 아름다운 많은 꽃들이 있어 사진 찍기에도 좋았습니다.  조이랜드나 쥬랜드보다 플라워랜드가 개인적으로 꽃을 좋아하다 보니 머물고 싶은 곳이 되었습니다. 오랜만에 쥬랜드에서 동물 구경도 하니 마치 동심으로 돌아간 듯했습니다. 대전오월드는 집에서 그리 멀지 않아 한 시간이면 갈 수 있는 거리라 이번에 전체적으로 한번 돌아 봤으니 플라워랜드 테마가 바뀌면 다시 찾고 싶은 곳이 되었습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n내가 살고 있는 공주와 인접해 있는 대전 가볼만한곳 중 가장 많은 사람들이 찾는 곳이 바로 대전오월드라고 합니다. 그래서 봄이 가기 전에 한번 방문해서 산책 삼아 대전 오월드를 둘러보았습니다. 대전에 유일하게 남아있는 유원지라 많은 사람들이 찾는 명소가 되길 희망해 봅니다. 오월드는 쥬랜드 + 플라워랜드 + 조이랜드 + 버드랜드가 복합적으로 어우러진 온 가족이 즐길 수 있는 종합테마파크입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n2002년 5월 5일 개장한 대전동물원과 2009년 5월 1일 개장한 플라워랜드를 통합하였으며, 2016년 9월 30일 버드랜드를 오픈하여, 총 783,897㎡(동물원 608,283 ㎡)로 확장된 중부권 이남 최대 규모로 새롭게 태어나고 있다고 합니다. 운영시간은 10:30분에 18:00로 입장마감은 17:00까지라고 합니다.  5월~10월 토요일 10:30~22:00(입장마감 21:00까지)이니 참고하시기 바랍니다.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n동물원과 플라워랜드를 이용할 수 있는 입장권을 구입해서 들어갑니다. 입장권은 성인 기준 12,000원입니다. 자유이용권은 : 입장+버드랜드+사파리+오월드 영상관+놀이시설 자유이용(버드랜드, 사파리, 놀이시설 이용 시 많은 대기인원으로 인하여 조기 마감될 수 있습니다.) 성인 기준 29,000원입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전오월드로 들어가 봅니다. 입구에 있는 포토존을 지나면 신비한 마법학교가 가는 길이 나옵니다. 숲길을 따라  올라가다 보니 새소리가 들리고 도심에서 조금만 벗어나니 이런 멋진 곳이 있다니 대전에 대해 내가 너무 몰랐던 것 같네요. 가까이에 살지만 대전에 딱히 큰 볼일 아니면 안 가는데 이렇게 여행 삼아 다녀보는 것은 처음인 것 같습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울에 근처에 있는 유원지 가는 것보다 가까운 오월드가 접근성이 좋아서 자주 찾을 것 같습니다.  처음 가보는 오월드인데 굉장히 넓어 보입니다. 대전 오월드에는  138종 940수 (사자, 호랑이, 원숭이, 한국늑대 등)의 동물과 19개 기종 (후룸라이드, 자이언트 드롭, 슈퍼 바이킹 등)의 놀이시설이 있다고 합니다. 그리고   아프리카 사파리, 마운틴 사파리, 한국늑대사파리, 초식 수사 파리 등의 사파리를 관람할 수 있으며 30ha에 이르는 삼림욕장이 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n조금 올라가니 조이랜드가 나옵니다. 조이랜드에는 슈퍼 바이킹, 와일드 스톰, 후룸라이드, 자이언트 드롭 등 짜릿한 스릴을 맛볼 수 있는 놀이기구가 있고 가족과 함께 즐길 수 있는 보물섬, 회전목마, 퍼니퍼니, 펀 하우스, 꼬마 비행기, 칙칙폭폭 기차여행, 무지개 풍선, 우주전투기, 뮤직 익스프레스, 파도타기, 범퍼카 등이 있습니다. 그리고 어린이들을 위한 코인 라이더, 바나나 점프, 미니바이킹, 꼬마 자동차 등이 있습니다. 그 외에 스페셜 어드벤처로 신나는 오월드 입체 영상관에서는 아기공룡 디노, 오 박사와 화성 탐험이 상영되고 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n파란 하늘이 보일락 말락 하고 있습니다. 파란 하늘이면 더 사진 찍기 좋을 텐데 말입니다. 대전오월드에는 자연과 어우러진 색들이 이뻐서 사진이 참 이쁘게 나오는 것 같습니다. 초록 초록한 빛깔들이 참 이쁘게 나옵니다. 사진은 역시 봄에 찍어야 할 것 같습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아프리카 사파리 입구에 초대형 우체통이 서 있습니다. 높이 5.5m, 너비 2.. 4m로 우리나라에서 가장 큰 것이라고 합니다. 이 우체통은 2010년 대충청 방문의 해를 맞아 '엽서는 정을 싣고'란 이벤트를 위해 설치한 것이라고 합니다. 대전오월드를 찾는 관람객은 엽서를 써서 우체통에 넣기만 하면 된다고 합니다. 매표소에서 무료로 엽서를 나누어 줬다고 하는데 지금도 하고 있는지 모르겠습니다. 이 초대형 우체통은 대전, 대천해수욕장, 충북 단양 3곳에 설치되어 있다고 합니다. 지금은 남해에도 있고 다른 지방에도 대형 우체통이 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오월드는 가족과 함께 나들이하기 좋은 곳입니다. 특히 어린이들이 동물을 좋아해 체험학습으로도 좋은 것 같습니다. 동물과 교감하면 정서적으로 많은 도움이 된다고 합니다. 대전오월드가 동물원으로 출발을 했기 때문에 다양한 동물을 만날 수 있고 멸종되어 가는 동물의 종 보존과 야생동물의 전시기능 제공 등 동물원 본래의 역할에 최선을 다하여 살아있는 학습의 장으로 지속하여 발전해 나가고 있다고 합니다. 총 583.067 m2 부지에 130여 종 900여 마리의 동물이 살아가고 있는 쥬랜드는 세계적 희귀동물이 살고 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n마운틴 사파리는 15m 인공암벽이 있는 곳으로 국내 유일의 마운틴 사파리라고 합니다. 이곳에는 단봉낙타, 쌍봉낙타, 미니나귀, 무플론, 바바리양, 히말리야탈, 돌산양, 면양, 엘크(와피티), 붉은사슴 등이 살고 있습니다. 마운틴 사파리에는 산악지역과 건조 사막지대나 원시림들에 사는 동물들로 구성되어 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n붉은 사슴들이 있는 사파리입니다. 큰 나무 아래에서 평화롭게 놀고 있는 사슴을 볼 수 있습니다. 때마침 어린이들이 현장체험학습으로 단체로 이곳을 찾은 것 같습니다. 어린이들이 동물원을 무척 좋아하는 것 같습니다. 인솔하는 선생님도 즐겁게 아이들과 함께 하는 것 같습니다. 요즘 선생님들은 아이들과 함께 인증샷도 찍고 또 찍어주고 즐겁게 지내는 것 같네요.​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n유인원관에는 침팬지, 아누비스개코원숭이, 망토개코원숭이, 돼지꼬리원숭이 등이 있습니다. 유인원관에는 인간과 가장 가까운 유전자를 공유하고 있는 것으로 알려진 침팬지와 망토를 걸친 모습 같은 망토원숭이, 그리고 사자와도 집단으로 한판 붙어 볼 수 있는 개코원숭이 등을 관람할 수 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n나무에 분홍색 하트가 주렁주렁 달려 있네요. 대전오월드에 처음 왔지만 출사 여행도 괜찮을 것 같습니다. 모델과 함께 대전오월드 출사 여행 멋질 것 같습니다. 요즘 여행하면서 사람이 없다 보면 모델이 정말 필요한 것 같습니다.  누구 모델 해 줄 사람 없나요? 이쁜 챙 모자에 원피스 같은 것 입고 서 있다면 더 멋진 풍경 사진이 될 것 같은데 아쉽습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n치타가 많이 답답한가 봅니다. 어쩌면 평생을 우리 속에 갇혀 살아야 하니 좀 안타깝기도 합니다. 이곳은 맹수들이 있는 곳입니다. 표범은 별로 무섭지가 않은데 호랑이는 정말 무섭더군요. 멀리서 나를 노려보는 것 같습니다. 이놈도 살짝 무섭기는 합니다. 동물의 왕국을 너무 많이 봐서 그런지 맹수들을 보면 일단 기자 죽은 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n시베리아 호랑이가 있는 우리 근처에 왔습니다. 호랑이에게 뭔가 기가 있는 것 같습니다. 호랑이는 유명한 동물인 만큼 아종 하나하나도 다른 동물에 비해 잘 알려진 편인데, 가장 유명한 아종으로는 시베리아 호랑이와 벵골호랑이를 꼽을 수 있고 그 외에 남중국호랑이, 수마트라호랑이, 말레이호랑이, 인도차이나호랑이가 존재합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽤 멀리 떨어져 있는 호랑이인데도 포스가 느껴집니다. 영화 대호가 생각이 갑자기 생각이 나네요. 호랑이는 우리나라에서 신성시되고 있는 동물입니다. 호랑이에 대한 많은 이야기가 전해오고 있습니다.​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n 플라워랜드\n 2019년 대전 방문의 해 대전 가볼만한곳 대전 오월드\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n대전오월드에 있는 플라워랜드는 가는 길이 두 가지가 있습니다. 정문을 거치지 않고 제3 주차장으로 해서 바로 들어갈 수 있는 출입구가 있고 늑대사파리을 거쳐 가는 방법이 있습니다. 정문으로 들어가 쥬랜드, 조이랜드 등을 둘러보고 플라워랜드로 갔습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n플라워랜드 입구에 있는 캐릭터인데 이름은 모르겠습니다. 뒤에는 정자가 서 있고 캐릭터 앞에는 예쁜 꽃들이 가득해 한눈에 플라워랜드라는 것을 알 수 있습니다. 튤립축제도 끝나도 장미축제가 그의 마지막일 텐데 어떤 꽃들이 피어 있을지 궁금했습니다. 장미원의 장미는 어느 정도 피어 있을지도 빨리 보고 싶었습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n장미원으로 빨리 가보고 싶었는데 빨리 갈 수가 없습니다. 너무 이쁜 꽃들이 가듣해 꽃 향에 취할 것 같습니다. 지금 피는 꽃들도 참 많이 있는 것 같습니다. 꽃 이름은 다 모르지만 꽃 색깔도 각양각색이라 보는 눈이 호강을 하는 것 같습니다. 플라워랜드 입구부터 이렇게 아름다운 꽃들이 가득해 기대는 더 커진 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전오월드 플라워랜드에는 전통정원, 장미원, 허브원, 사계절정원, 미로원, 야생초화원, 습지원, 소리 정원 등의 테마정원이 있습니다. 그리고 정원 외에 분수거리, 이벤트광장, 축제의 거리, 열주광장, 야외공연장, 쉼터광장 등의 축제마당이 있습니다. 또 물의 나라라고 해서 트레비분수, 원형분수, 도섭지, 터널분수, 캐스케이드, 중앙연못이 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구를 지나면 바로  터널로 된 온실이 나오더군요. 이 온실에 가꾸어 놓은 꽃들이 활짝 펴 있네요. 천장에 주렁주렁  매달려 있는 꽃이 마치 만들어 놓은 조화처럼 보이는데 만져보니 생화입니다. 꽃을 보면 기분이 좋아지는 것은 나만 그런가요? 꽃은 사람의 마음까지 아름답게 해 주는 것 같습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전오월드 플라워랜드에서는 계절별로 축제를 하고 있는데 4월부터 튤립축제 그리고 5월에는 장미축제 7월에는 백합축제 그리고 9월에는 국화축제가 펼쳐지고 있습니다. 지금은 장미원에서 장미축제가 펼쳐지고 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전오월드 플라워랜드에는 계절 축제에 상관없이 꽃을 즐길 수 있습니다 입구에서부터 코끝을 자극하는 꽃향기가 힐링이 절로 되는 듯합니다. 꽃은 남녀노소 누구나 할 것 없이 다 좋아하는 것입니다. 그래서 이곳을 찾는 사람들의 연령층이 넓은 것 같습니다. 이런 봄날에는 여자친구와 같이 와서 사진을 찍어주면 좋아할 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃들이 가득한 대전오월드 플라워랜드입니다. 꽃으로 된 터널이 있고 형형색색 피어 있는 꽃향기에 취하겠습니다. 꽃이 가득한 대전오월드 플라워랜드 사계절정원에는 다양한 꽃들로 연출되는 아름다운 공간입니다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사계절 정원에는 이름 모를 예쁜 꽃들이 가득 펴 있습니다. 튤립축제가 끝나고 바로 식재 한듯합니다. 튤립축제가 끝나고 지금은 장미축제가 장미원에서 펼쳐지고 있습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대전오월드 사계절정원에는 튤립축제(봄), 백합축제(여름), 국화축제(가을)와 다양한 꽃들로 연출된 플라워랜드의 메인 테마공간입니다. 사계절 꽃밭, 장식문양터널, 꽃시계, 꽃 조형물 등을 관람할 수 있습니다. ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n또 야간에도 관목류와 계절별 꽃이 지닌 자연 그대로의 조명색을 표현하고 자연과 어우러지는 다양한 조명계획을 공간별 테마디자인에 맞게 구성 및 연출하고 있어 데이트하기에도 좋은 장소입니다. 규모(면적) : 5,230㎡  방문 추천 시기 : 3월~11월 관람 포인트 : 사계절 꽃으로 가득한 화려한 플라워랜드 정원입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n장식문양터널이 있고 주변에는 꽃들로 가득합니다. 장식문양터널에 조명이 있는 것을 보니 야간에는 빛의 축제가 될 것 같습니다. 꽃들이 가득해서 사진을 이렇게도 찍어보고 저렇게도 찍어봅니다. 꽃은 어떻게 찍어도 다 예쁘게 나오는 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n활짝 핀 꽃들이 가득한 대전오월드 플라워랜드입니다. 분홍의 화려한 꽃이 쉽게 발걸음을 옮기지 못하겠더군요. 장미원의 장미꽃이 궁금했는데 아직 장미원 근처에도 못하고 여기서 너무 시간을 많이 보낸 것 같습니다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n꽃과 잘 가꾸어진 정원이 있는 대전오월드 플라워랜드입니다. 이런 곳에서 인생샷이 나올 것 같습니다. 아직 늦지 않았으니 한번 찾아가 보세요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n풍차와 함께 피어 있는 아름다운 꽃들이 가득합니다. 이렇게 예쁜 곳에 예쁜 당신이 있으면 참 좋겠습니다, 이 아름다운 꽃밭이 당신을 기다리고 있는 것 같으니 한번 달려가보세요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n풍차가 꽃의 배경이 되어 주고 있습니다. 다음에는 꼭 나랑 같이가줄꺼지? 이렇게 예쁜 곳에는 꼭 같이 가여쥐. 모델로 되어주고 .. 함께 사진찍으로 가실 분 그리고 모델 되어 주실 분은 댓글 달아주세요,.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 장미원에 도착했습니다. 활짝 핀 장미가 방긋 웃고 있는 것 같습니다. 장미원에 들어서는 순간 장미향에 취할 것 같습니다. 진한 장미 향이 가득한 이곳에 오늘 우리 둘이... 뭐 하지?​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n정열의 빨간 장미꽃이 활짝 펴 있는데 어찌나 향이 강한지 꽃향기에 정말 취할 것 같았습니다. 다른 꽃향기보다 진해서 달콤한 유혹에 벗어나질 못하는 것 같습니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다양한 종류의 장미를 주제로 장미축제를 개최하고 사진을 추억에 담을 수 있는 포토존을 제공하고 있습니다. 장미원에는 장미터널, 장미꽃밭, 자제보, 등이 있습니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n노란색 장미가 활짝 펴 있습니다. 노란 장미의 꽃말은 완벽한 성취, 질투, 시기라고 합니다.  장미는 키가 작은 여러해살이 나무로 덩굴식물입니다. 대부분 아시아 원산의 야생 장미를 인공으로 서로 교잡하여 만들어낸 원예종입니다. 줄기에는 잎이 변한 가시가 있으며, 잎은 마주나는데 깃털 모양으로 갈라진 겹잎입니다. 넓은 타원형의 잔잎에는 날카로운 톱니가 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃의 색깔은 흔히 흰색 · 노란색 · 오렌지색 · 분홍색 · 붉은색으로 다양하고 아름다우며 좋은 향기가 납니다. 야생 장미의 경우는 1송이씩 피거나 작게 무리 지어 피는데 보통 5장의 꽃잎으로 되어 있습니다. 품종을 개량하여 재배하는 장미의 경우는 꽃잎이 겹으로 달리는 겹꽃이 많습니다. 다육질의 열매는 때로는 먹을 수도 있는데 이는 꽃받침통이 익은 것입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n장미의 꽃말은 ‘애정’, ‘사랑의 사자’, ‘행복한 사랑’ 등으로, 동서양을 막론하고 결혼식용 부케나 여성에게 주는 선물로는 최고의 꽃입니다. 장미 꽃말은 꽃의 색깔에 따라 의미가 다양합니다. 빨간 장미 - 욕망, 열정, 기쁨, 아름다움, 절정 /  하얀 장미 - 존경, 빛의 꽃, 순결, 순진, 매력 / 분홍 장미 - 맹세, 단순, 행복한 사랑 / 노란 장미 - 질투, 완벽한 성취, 사랑의 감소 / 파란 장미 - 얻을 수 없는 것, 불가능한  것/ 빨간 장미 봉오리 - 순수한 사랑, 사랑의 고백 / 하얀 장미 봉오리 - 나는 당신에게 어울리는 사람입니다./ 들장미 - 고독, 소박한 아름다움 / 결혼식의 장미 - 행복한 사람​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n신이 처음에 장미를 만들었을 때, 사랑의 사자 큐피드는 그 장미꽃을 보자마자 너무나 사랑스럽고 아름다워서 키스를 하려고 입술을 내밀었다. 그러자 꽃 속에 있던 벌이 깜짝 놀라 침으로 큐피드의 입술을 톡 쏘고 말았다. 이것을 지켜보고 있던 여신 비너스는 큐피드가 안쓰러워 벌을 잡아서 침을 빼내버렸다. 그리고 그 침을 장미 줄기에 꽃아 두었다. 그 후에도 큐피드는 가시에 찔리는 아픔을마다 않고 여전히 장미꽃을 사랑했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n장미는 품종이 다양하여 전 세계에 약 100여 종이 분포하며, 각 나라에서 관상용으로 높은 평가를 받는다. 향수를 만드는 데 쓰이는 장미유는 장미꽃에서 얻는데 주로 로사 다마스 케나(R. damascena)의 꽃을 이용한다. 장미과에 속하는 해당화(R. rugosa)의 열매에는 비타민 C가 많이 들어있어서 설탕 절임을 만들어 먹기도 한다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n대전 오월드 플라워가든의 장미원에는 장미가 활짝 펴 있습니다. 장미축제는 하는지 모르겠지만 장미꽃은 아직 볼만한 것 같습니다. 사계절 꽃으로 가득한 플라워가든은 사진 찍기 좋은 곳입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n많은 종류의 장미꽃과 꽃들로 가득한 플라워가든은 대전오월드의 메인 볼거리인 것 같습니다. 동물원도 볼거리이지만 꽃이 더 가까이에 있는 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n분홍의 하트 조형물이 인상적입니다. 쥬랜드에도 나무에 매달려 있더니 여기에도 있네요. 장미꽃과 잘 어울리는 것 같네요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n캐스케이드은 폭포수같이 단차로 떨어지는 시원한 물과 조형물 그리고 꽃이 어우러진 수공간입니다. 여기에는 인어공주 캐릭터 조형물이 있네요. 야간에도 조명이 들어와 훌륭한 볼거리가 된다고 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n나오면서 망원렌즈 70-200mm로 마운트하고 몇 장 담아보았습니다. 망원 렌드로 담으니 꽃들이 더 풍성해 보입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n망원렌즈로 담으니 포커싱 효과는 있어 더 감성적으로 보이는 것 같습니다. 나만 그런가? 꽃은 더 풍성해 보이네요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃은 사람마음을 행복하게 해주는 마약같은 것 같습니다. 꽃은 누구나다 좋아하는 아이인것 같습니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n망원렌즈로 담으니 핀 이 나간 것처럼 보이네요. 포커싱이 되어야 하는데 잘못 찍은 것 같습니다. ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n집에 돌아가려고 하니 하늘이 파랗게 열린 것 같습니다. 조금 일찍 게이 면 좋았을 텐데. 다시 한 바퀴 돌기에는 너무 걸어서 다리가 아프네요. 어휴~~ 힘들다 이제 집에 가야겠네요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대왕 메뚜기가 있네요. 국민 메뚜기 유재석 아닙니다. 그냥 메뚜기입니다. 엄청나게 대형 메뚜기입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n잠시 쉬면서 파란 하늘이 있어 입구 쪽을 담아봅니다. 들어갈 때 하고 날씨가 많이 다르네요. 사진은 역시 날씨가 반이라고 합니다. 여행 사진은 날씨가 꽤 많이 좌지우지하는 것 같습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전 오월드주소 대전시 중구 사정공원로 70전화번호 042-580-4820관람시간 오전 10시 30분부터 오후 6시까지5월부터 10월까지는 주말 및 공휴일은 오전 10시 30분부터 오후 8시까지입니다.​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n\n\n\n대전오월드\n대전광역시 중구 사정공원로 70\n\n \n\n\n \n\n\n​​​​​순수시대의 풍경사진 갤러리 사진/글 주세환http://blog.naver.com/bb00dd https://www.facebook.com/bb00ddCopyright 2018 Ju Sea-Whan All right Reserved​P    H   O   T   O    B    Y    J    U    S    A    E    W    H    A   N ​​​\n\n\n "}