{"title": "대전 가볼만한곳 반지마을 커플링만들기 !!", "href": "https://blog.naver.com/PostView.nhn?blogId=choboni0425&logNo=221467847773&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전 가볼만한곳 반지마을 커플링만들기 !!​​​​​대전의 가볼만한곳 데이트장소 인기있는 반지마을에서 여자친구와 커플링을 만들고 왔어요 !!100일을 맞아 특별하게 이날을 기념할수 있을까~싶은 마음에 소소한 이벤트를 준비했는데요 여자친구에게 비밀로 하다 당일날 만들러 가기 직전에 빵 터트리듯!! 얘기했더니 설레이는 표정으로 좋아하더라구요 그래서 발걸음도 가볍게 여자친구 손 꼭잡고 반지마을을 찾아왔는데요 공방 안을 보고 한껏 기대가 되더라구요 ㅎㅎㅎㅎ^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​반지만들기는 사전에 예약을 해주는게 좋다고 하더라구요 주말엔 특히 인기 많은 시간대는 예약하기 어려울수 있어미리미리 해야 했는데요 흐흐흐흐 미리 예약을 하니다른 분들과 같이 겹치지 않아서 좋더라구요 오히려 넓은 공간에 여자친구랑 저랑 달랑 둘뿐이라처음엔 좀 어색했는데요 시간이 점점 지나가니 그게더 마음이 편하더라구요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​반지마을에서 만들게 되는 주재료는 순은! 신기하게 생긴 기다란 은을 주시는데요 이게 순은 이라고 하더라구요 단순히 링 모양으로 된걸로 만드는 건줄 알았는데 아예 처음부터 링모양으로 직접 다 만들어가는거 같아요 ㅎㅎㅎㅎ 만들 디자인은 여자친구랑 함께 결정했는데요여자친구는 심플한게 좋다고 하더라구요 대신 반짝반짝 윤이나는 광의 반지였으면 해서유광반지로 심플하게 만들기로 했어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​너무 모양은 심플한것 같아 반지 안쪽에여자친구와 함께 이니셜을 새겼어요 셀프핸드각인은 직접 새기는건데요 글자 스탬프로 망치로 탕탕 두들겨 새겨주는거라 컴퓨터 폰트같은 다양하고 멋스런 폰트를 원한다면 레이저 각인을 추천할게요 ^^여자친구도 저도 재미와 추억으로 남기기 위해직접했는데 ㅋㅋㅋ 글자 하나하나 새길때마다웃기기도하고 재미있더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다행스럽게도 반지폭이 두꺼운거라 글자가 잘리지 않고여유공간도 넉넉해서 글자가 오르락내리락 삐뚤하지않게잘 새길수 있었어요 ㅎㅎㅎㅎ글자를 새기고 나면 동그랗게 말아서 은 끝을 붙여주어요은 끝을 붙인다기에 처음에는 접착제같은 걸로 붙이나? 했는데 은에 은으로 붙이더라구요 ^^​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​반지만들기도 처음~ 반지 착용해보는 것도 처음이라모든게 생소하면서도 설레이는 기분을 느끼게 되는데요착용할 반지를 직접 만들게 되니 묘하면서도~ 좋은 기분을 느끼게 되더라구요 ㅎㅎㅎㅎ저는 여자친구~ 여자친구는 제 반지를 만들어주는데요링크기가 차이가 워낙 나는데 여자친구가 손가락 제 손가락 너무 굵다고 놀리더라구요 ㅎㅎㅎ뭔가 억울한 마음에 공방선생님께 제 손가락 굵기가 굵은거냐고 물어보니 헤헤헤~ 평균이라고 하더라구요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​망치로 두들기다보면 표면이 고르지 못하더라구요 언뜻보이는 표면이 매끄럽지 않은데요 줄로 표면을 정리하듯갈아주는 거더라구요 모든 반지가 이렇게 만들어진다니....장인들의세계에 발을 들인 것처럼 기분이 너무 좋더라구요여자친구도 재밌다고 하는데요 공방선생님께서 쉽게 잘 할수 있는 방법을 알려주시는데오올~ 여자친구는 잘한다고 칭찬도 받더라구요 ㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​재밌는 도구~ 사포로 부드럽게 표면을 갈아주었는데요줄? 도구로 할때랑 또 다르더라구요 전동으로 돌아가는 사포라 처음에 살짝 겁났는데 다치거나 하진 않는다고 하더라구요 ㅋㅋㅋ 그래도내손은 소중하니까~ 장갑끼고 했어요그런데 사포는 제가 더 잘했다고 말씀해주시더라구요헤에라디야~ ㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​광낼때는 헤에~ 문지를수록 광이 진해지는데요광의 매력에 폭 빠진 여자친구와 저는 미친듯이~광을 열심히 냈어요 광만 낼 오래 한것 같아요 ㅋㅋㅋㅋ하다보면 자꾸만 욕심내거 정말 반짝거리게 하고 싶더라구요제가 광에 욕심내니까 원래는 짧게 끊어야 하는데 선생님이 하고싶은 만큼 하라고 시간을 주시더라구요 ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​마지막은 지금까지 한 작업의 데미를 장식하는 것과다를 바 없을 정도로 매력있는 작업이었는데요 반지 모서리부분을 살짝 누르듯 광을 내주는건데 테두리 선이 광으로 만들어지더라구요 좀 어려웠지만 하고나니 고급스러워진 커플링이 되었더라구요여자친구도 신기한듯 바라보았는데요다 만들고 나니 우리가 직접 만들었다고 믿기지 않을 정도로완성도가~ 퀄리티가 확 높아지더라구요 너무 잘만든듯 해요~ ^^ㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​보석은 공방선생님이 넣어주셨는데요 크리스탈 하나씩 넣기로 했어요 세팅도 예쁘게 되고 반지도 너무 잘 만들어서 감격스럽더라구요 ^^ㅋㅋㅋㅋㅋ직접만들어서 더욱 소중한 커플링이 되었는데요 대전 가볼만한곳 반지마을에서 잊지못할 데이트로  커플링 만들기도 성공하고 즐거운 시간이었어요~^^​​​​​​반지마을 대전점 042 483 7767\n\n\n \n\n\n\n\n\n\n\n반지마을 대전점\n대전광역시 서구 갈마역로 10 두양리체스202호\n\n \n\n\n \n\n\n​반지마을은둔산여고 네거리에서 갈마 육교 방면으로 가다보면있어요~^^ 1층에 수육국밥, 빨강네일등 있구요 지하주차장도 있어요^^\n\n\n "}