{"title": "4월 대전 가볼만한곳 반지마을왔어요", "href": "https://blog.naver.com/PostView.nhn?blogId=choboni0425&logNo=221503612208&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​4월 대전 가볼만한곳 반지마을왔어요​​​​봄의 계절 4월이 왔네요~ 여기저기 벚꽃축제가 많은 달이기도 한 따뜻한 4월~아직도 조금은 쌀쌀한 감이 있지만 빨리 따듯해졌으면 하는 바램도 생기네요 4월 대전 가볼만한곳 반지마을에서 남자친구와 특별한 커플링을 만들었어요^^​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​특별한 기념일을 맞아서 남자친구와 커플링을 만들어보기로 했어요 예전부터 반지만들기 꼭 해보고 싶었거든요 남자친구랑~ 헤헤헤 남자친구도 재미있겠다며 좋아해서 바로 예약하고 커플링을 만들러 왔는데요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​커플링만들며 이색체험도 하고 소중한 추억도 만들며 특별한 데이트도 하고1석2조인것 같아요 ㅎㅎㅎ반지마을은 예약제라고 해서 먼저 전화로 예약하고 방문을 했어요둔산동에 있어서 찾아가기도 어렵지 않았는데요둔산여고에서 갈마육교쪽으로 조금만 걸어올라가면 있더라구요  ㅎㅎㅎㅎ ​반지마을대전점 042 483 7767\n\n\n \n\n\n\n\n\n\n\n반지마을 대전점\n대전광역시 서구 갈마역로 10 두양리체스202호\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​우리의 하나뿐인 커플링을 어떻게 만들까??고민되는 순간!! 반지마을에 진열된 반지들을 보면서남자친구와 제 마음에 드는 디자인들을 몇개 추리듯 골랐어요 ~ 착용해보기도 하고 어울리는지 아닌지 비교해보며마음이 더 가는 쪽으로 결정!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​보석을 결정하고 바로 만들수가 있었어요만들기전에 앞서 반지 안쪽에 남자친구와둘만의 이니셜도 쾅쾅!새겼는데요 오오~~~ 남자친구도 저도 무지 잘새겼어요실수없이 한방에 새긴 것처럼 너무 깔끔하게 새겼는데요완성하고 나면 글자가 정리된 느낌처럼 깔끔하게 예쁘게 보일거라고 공방선생님께서 말씀해주시더라구요 ^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​동그랗게 은을 말아 끝을 붙여주었어요처음에 너무 쉽게 은이 구부러져 놀라기도 했는데요 재밌게 보여서 기대감도 쑤욱~ 울라가더라구요 ㅎㅎㅎ게다가 은 끝과 끝의 틈새에 올려진 작은 조각의 은이 불에 닿아 녹으면서 틈새을 이어 붙여주니구경하는 재미도 있더라구요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​만들기 전에 사이즈를 미리 쟀는데요저는 남자친구 반지를~ 남자친구는 제 반지를 만들어보기로 했어요망치로 표면을 골고루 두들겨주면 구부러졌던 은이 펴지듯 동그랗게 모양이 이쁘게 잡히기도 하고크기도 커져서 점점 사이즈를 맞출수 있게 되더라구요핸드메이드반지의 장점이 반지를 내손에 직접 맞출수 있다는 점인거 같아요 ㅎㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​남자친구와 저는 투톤 반지를 만들기로 했어요그래서 반지둘레를 따라 가로 선을 쭈욱 만들어 파주고아래위로 톤을 다르게 광을 내주기로 했거든요~^^하지만 선파는게 쉽다고 생각하면 오산인거 같아요 전 진짜 쉬울줄 알았는데 선파는게 어렵다는 걸 이번에 알았네요 ㅎㅎㅎㅎ파기 편하라고 선생님께서 가이드선을 만들어주시긴 했는데삼각줄을 선에 대고 파기란 내맘대로 안되는 무언가가 있더라구요 ㅋㅋㅋ 왜 그 선에 놓고 파면 되는데 옆에 또다른 선이 만들어지고 자꾸 선은 삐뚤어지는지... 하면서도 위아래 폭이 안맞아서 너무 웃기더라구요 ㅋㅋㅋ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​혼자 수습하다 폭망하면 안될것 같아 중간에 선생님의 도움을 받아 선을 예쁘게 만들수 있었어요 ㅋㅋㅋㅋ그리고 사포로 표면을 부드럽게 갈아주었어요줄로 표면을 갈아줄때와 사뭇 다르게 표면이 매끄럽고 이제야 반지 느낌이 나더라구요^^만드는 재미가 있어 하다보니 반지만들기에온 정신을 팔듯이 집중하게 되는 마력이 있네요 ~^^​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​위아래 서로 다르게 광도 투톤으로 예쁘게 내주고나니 만족스런 결과의 반지를 만들수 있었어요감동스러울 정도로 너무 잘 만들어 져서 기분이 좋더라구요 보석은 하나씩 넣기로 했는데 선생님께서 넣어주셨어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​반지 완성~!!^^ 보석을 하나씩 넣은 후 완성사진이에요예쁘죠? 봄꽃 가득 피는 계절 4월 대전 가볼만한곳 반지마을에서색다른 감성데이트 즐기며 소중한 커플아이템을 만들어보세요 또하나의 특별한 추억을 만들수 있어요^^​​​​​​\n\n\n "}