{"title": "대전6월가볼만한곳 반지마을 좋네요.", "href": "https://blog.naver.com/PostView.nhn?blogId=choboni0425&logNo=221551249281&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전6월가볼만한곳 반지마을 좋네요.​​​이제 6월이 다가왔네요 이제부터 더위와 한판 줄다리기를 해야 할것 같은 기분이 들기도 하는데요 점점 더워지는 여름에 데이트 즐기기 좋은곳 소개할게요^^시원한 실내에서 즐기기 좋은 데이트 장소~ 바로 커플아이템을 만들수 있는곳 커플링제작소 반지마을인데요 대전6월가볼만한곳 반지마을에서 편안하게 데이트 즐기기 안성맞춤인거 같아요잊지못할 특별한 추억도 만들고 소중한 커플아이템도 만들고~^^\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​​​남자친구와 날씨는 더운것 같고 뭘하면 재밌게 즐길수 있을까~생각해보다 편하고 덥지 않게 데이트 즐길수 있는 곳 발견!!아직 커플링이 없는 우리에게 절호의 기회!!라는 생각에 남자친구에게 말해서 같이 만들러 왔어요반지마을은 미리 예약을 하는게 좋다고 하는데요 우리는 갑작스럽게 결정되기도 했고 그래서 전화로 문의를 먼저 해보고 예약이 된다기에 바로 예약할수 있었어요^^ ㅎㅎㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​슬슬 더워지는 날씨에 움직일때마다 숨차오르는 느낌휴우~ 시원한 실내에 들어서니 숨이 트이더라구요차분하게 앉아서 어떻게 만들까~ 남자친구랑머리맞대고 디자인을 골라보며 결정을 했어요처음에는 보석이랑 알알이 들어간 도금 반지가 자꾸만 눈길을 끌었는데요 헤헤 바로 만들어 착용하고 싶은 마음에 도금은 하지 않고 깔끔하게 보석 하나 들어간 반지로 만들기로 했어요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​반지는 순은으로 제작되게 되는데요  4미리 반지 폭으로 제작을 하게되요 더 폭이 넓은 반지를 원한다면 5미리, 8미리도 있더라구요 우리는 너무 반지 폭이 두꺼운건 부담스럽더라구요 두께감도 있고 묵직해보여서 기본으로 하니 딱 적당함에 하기 정하고 반지 안쪽에 글자를 새겼어요그냥 우리끼리 새기는 건가~ 했는데 ㅋㅋㅋ공방선생님께서 잘 새길수 있는 방법을 알려주시더라구요그런데 반듯하게 정렬되게 새겨도 되지만 핸드각인의 매력은 의도되지 않게 삐뚤하게 각인되거나 하는 거라고 하시더라구요^^ 그래서 재미로~ 추억을 만든다는 의미로 새기는게 부담없이 새길수 있는 방법이라고 하시더라구요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​처음에는 각인된 글자가 하나가 살짝 내려간느낌으로 새겨져 아쉬웠는데  공방선생님은 이정도면 훌륭하게 새긴거라고 하시더라구요 ㅋㅋㅋㅋ 글자가 잘리거나 겹쳐지거나 ~ 하는경우도 있어서 각인이 원래 쉬운건 아니라고 하시더라구요ㅋㅋㅋ글자 각인을 하고 이제 뭘하나~ 했는데 오~ 바로 은을 동그랗게 구부리네요은이 생각보다 유연하더라구요 아니면 선생님 손힘이.....\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​은 땜을 해서 끝부분을 이어 붙여주기도 했는데요 오~ 역시 재미는 불구경~ ㅋㅋㅋ하지만 불이 등장하니 좀 덥더라구요~ ㅋㅋㅋ 하지만 잠깐~ 순간이니... 뭐 금방 지나갔어요땜을 해주고 기다란 봉에 링을 끼우는데요 와 ~ 대박!! 무겁더라구요~ 음 묵직한 느낌인데요요걸 들고 나무망치로 때려줘야 한다니!팔뚝살 다이어트 제대로 될듯한 느낌이에요 흐흐흐​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​골고루 표면을 쳐주는 커지는 반지 사이즈 선에 맞춘 반지를 얼른 빼서 손가락에 껴봤어요살짝 끼는 느낌 같기도 하고 딱 맞는 것 같기도 하고 잘 모르겠어서 선생님께 물어보기도 했어요 ㅋㅋㅋ 일단 착용했을때 쪼이는 느낌이나 피 안통하는 느낌이 없고불편하다는 느낌이 들지 않으면 괜찮은 거라며 사이즐 봐주셨는데요 딱 좋다고 해주시더라구요 ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​반지 표면을 갈아주기도 하고 디자인 모양에 맞게 가운데 둘레를 선 하나를 파서 만들어주기도 했는데요 디자인이 심플한 느낌이라서 쉬운건줄 알았는데 선 파는게 어렵더라구요 ㅋㅋㅋ선생님이 살짝 하기좋게 스타트 가이드선을 만들어주셨는데요 그 선을 따라 조금더 깊게 파줬어요그리고 사포로 표면을 부드럽게 정리해주니한층 더 깔끔해지더라구요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​느낌이 살아~ 있네!!!광을 내주니 우와~ 이맛에 반지만드는 것 같다며윤기나듯 광을 내니  광의 매력에 퐁당 빠지는 것 같아요진짜 짱 예쁨!! 헤에~ 광 너무 좋아요그런데 우리는 반은 유광, 반은 다이아광이에요도금을 하지 않기 때문에 투톤으로 광을 내면 좀 더 한톤 보다 화려한 느낌이랄까~ ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​마지막으로 반지 모서리 부분을 꾸며주는데요 도구로 모서리를 문질러주면 광이 생기면서 테두리 선이 만들어지더라구요조금 어렵지만 신기하게도 광이 생기니 끝까지 해보고 싶은욕심이 생기더라구요 열심히 했는데 ㅋㅋㅋ손힘이 약한지 선이 얇게 나오더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​마무리 작업과 합께 보석도 하나씩 넣고 반지를 완성했어요처음에 보석을 넣을지 안 넣을지로 고민도 했었는데넣길 잘한것 같아요 안넣었으면 후회할뻔!예쁘게~ 멋지게 반지를 잘 만든것 같아 기분이 좋더라구요 ㅋㅋㅋ6월에는 대전 가볼만한곳 반지마을에서 시원한 실내데이트 즐겨보세요추억도 만들고 소중한 커플아이템도 만들고 ~^^반지마을 강추해요~^^​​​​​반지마을대전점 ☎ 042 483 7767\n\n\n \n\n\n\n\n\n\n\n반지마을 대전점\n대전광역시 서구 갈마역로 10 두양리체스202호\n\n \n\n\n \n\n\n반지마을대전점은 둔산여고 네거리에서 좌회전해서갈마육교방향으로 가다보면 왼편에 리체스 빌딩 2층 이에요 1층에 수육국밥이 보이는 곳이랍니다~^^지하주차장있습니당~^^​\n\n\n "}