{"title": "국내 힐링여행 대전 세종 근교 가볼만한곳으로 떠나볼까요", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221576136670&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n요즘 여행의 화두는 누가 뭐라해도 힐링이죠. 많은 곳을 다니고 많은 것을 보는 여행은 일상의 분주함과 크게 다르지 않으니까요. 특히 짧게 떠나는 주말 근교 여행은 더욱더 심신의 휴식을 얻을 수 있는 곳이 제격인 것 같습니다. 공주네가 살고 있는 대전이나 주변 세종 근교에도 힐링을 위해 가볼만한곳들이 참 많은데요. 오늘은 이난 주말에 다녀온 기가 막힌 국내 힐링여행지를 소개해 드릴까합니다. 말그대로 자연 속에서 제대로 몸과 마음을 힐링할 수 있는 곳이었습니다. 화려하거나 세련되게 치장해 놓지 않은. 음...어린 시절 외갓집에 놀러간 기분이랄까요? 그런 분위기를 어린 공주와 친구들에게 느끼게 해주어서 더욱 기분에 좋았던 시간이었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대전에 한 시산 세종이나 공주 천안아산에선 약30분 정도면 도착할 수 있는 위치라서 짧은 힐링 여행으론 더욱 제격인 것 같았습니다. 적어도 도로에 아까운 시간으 낭비하거나 운전하는데 지칠 이유는 없었으니까요. 정확한 위치는 공주시 유구읍인데요. 지난번 마곡사를 다녀오다 알게된 곳이었습니다. 마곡사에서 7~8km거리다 보니 마곡사 연계해서 둘러봐도 좋을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n장삼촌\n\n\n\n\n\n\n\n베풀 장, 삼 삼, 마을 촌... 제목에서도 알 수 있듯이 특별한 산양산삼으로 푸근한 인정을 베푸는 마을이었습니다. 이렇게 말씀 드리니 이곳이 힐링여행을 위해 대전 세종 근교 가볼만한곳이라는 것 더욱 이해가 안가실까요? 지금부터 차근차근 공주네 힐링 이야기를 들려 드리겠습니다. 모두 듣기도 전에 바로 예약 전화하실 것도 같지만요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n좀더 자세한 이야기를 알고 싶으신 이웃님들과 바로 예약하실 이웃님들을 위해 아래 장삼촌 홈페이지 링크 걸어 놓겠습니다. 살펴 보신 후 네이버페이로 결제도 가능하니 더욱 편리하게 예약하실 수 있으실 겁니다. 떠나기 전부터 복잡하면 제대로 힐링할 수 없잖아요.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n힐링여행 [장삼촌]\n힐링여행 [장삼촌] 판매가 50,000원 제조사 자체제작 원산지 국내 적립금 500원 (1%) 상품코드 P000000Y 트렌드 기본트렌드 국내·해외배송 국내배송 배송방법 택배 배송비 무료 수량 이용권 선택 상품 정보 가격 삭제 TOTAL PRICE 0 바로구매하기 장바구니 관심상품 바로구매하기 장바구니 관심상품 DETAIL INFO REVIEW Q & A 상품명 힐링여행 [장삼촌] 판매가 50,000원 제조사 자체제작 원산지 국내 적립금 500원 (1%) 상품코드 P000000Y 트렌드 기본트렌드 국내·해외배송 국내배송 배송방법 택...\nm.jschon.co.kr\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n베이직 코스: 산양산삼 + 힐링게스트하우스프리미엄 코스: 베이직코스 + 산양산삼닭백숙 + 시골밥상 + 삼겹살바베큐\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n연못에선 시원스럽게 분수가 뿜어져 나오고요. 마당 한 켠의 소담한 장독대와 금방이라도 숑숑 버섯들이 튀어나올 것 같은 참나무들이 옹기종이 모여 있는 모습이 평범한 듯 평범하지 않는 분위기였습니다. 일단  아이들이 맘껏 뛰어놀기 좋은 넓고 길쭉한 잔디마당이 참 반가웠습니다. 장마가 온다고 해서 걱정을 했는데 살짝 흐린 날씨에 선선한 바람까지 불어오는 아이들과 하루 힐링여행하기 딱 좋은 날이었습니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n웰컴 투 장삼촌\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n공주네를 반갑게 맞아주었던 귀요미 강아지도 있었는데요. 동글랗고 까만 눈동자가 예쁜 인형같은 강아지였습니다. 강아지라고 하기에는 좀 나이가 있더라고요. 어찌나 사람들을 잘 따르고 또 똑똑하기까지 해서 눈치가 정말 빠른 강아지였습니다. 두 공주의 사랑을 완전 독차지했는데요. 돌아올 때 어찌나 아이들이 아쉬워 하던지 강아지, 하민이를 보기 위해서라도 또 가야할 장삼촌이었습니다. 공주네가 도착하자마자 웰컴 드링크를 먼저 내 주셨는데요. 웰컴 드링크는 지난 가을 주변 산에서 따온 감을 발효한 감식초였습니다. 시원하고 시큼달달한 맛이 최고였는데요. 한 잔 마시고 나니 아침에 좀 불편했던 속이 엄청 편해지더라고요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아이들에게 힐링여행이 따로 있나요? 친구가 있고 친구들과 뛰어놀 넓은 운동장만 있으면 더이상 바랄 것이 없는거죠. 군데군데 만들어 놓은 해먹에서 저희들끼리 장난치며 웃고 떠들고 신남의 절정을 보여주었습니다. 공주네 일행만 있으니 다른 사람들 눈치 볼 일도 없고요. 주변에 마을도 멀찍이 떨어져 있어서 아이들 노는 소리가 누군가에게 피해를 줄 이유도 없었습니다. 강아지 하림이랑 친해지는 시간은 단 1초쯤이었을까요?  맘껏 뛰어놀고 달리기도 하면서 아이들 나름대로의 힐링의 시간을 보냈습니다. 대전 세종 근교, 특히 아이들과함께라면 더더욱 가볼만한곳이었습니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n산양산삼 닭백숙\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n도착해서 한참을 놀고 있을 때 어디선가 구수한 냄새가 마당을 가득 채웠는데요. 바로 장삼촌의 프리미엄 힐링코스에 포함된 산양산삼 닭백숙이었습니다. 해발 300m 청정지역에서 자란 토종닭과 산양산삼 그리고 다양한 한약재가 들어간 특별한 닭백숙이었는데요. 냄비 한 가운데 올려진 산양산삼의 포스가 느껴지시나요? 맛과 영양 국내 어떤 여행지의 닭백숙 그 이상의 높은 퀄리티와 맛이었습니다. 일단 가마솥에서 장작으로 끓였으니 그 맛은 짐작하시고도 남으실 것 같습니다. 산양산삼 닭백숙의 비주얼과 맛, 영양만으로도 몸과 마음이 힐링이 되는 기분이 들었습니다.\n\n\n \n\n\n\n음식이 아니라 보약\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n맛있는 음식은 젓가락으로 먹는거 아니잖아요? 손으로 잡고 뜯고 씹고 맛보는 재미를 즐기며 먹어야 더 맛나고 몸에도 좋습니다. 가마솥에서 오랜 시간 삶았는데 고기맛이 어찌나 쫄깃하던지요. 더구나 산양산삼과 한약재의 맛이 고기맛을 더욱 깊게 만들어 준 것 같았습니다. 닭고기에서 닭냄새가 안나기도 쉽지 않은데요. 마지막 국물 한방울까지 남기지 않고 마셔줄 수 밖에 없는 산양산삼 닭백숙이었습니다. 모든 영양분이 국물에 모두 우러났어도 백숙 안에 있는 산양산삼을 그냥 버릴 수는 없죠. 산더덕도 먹고 산양산삼도 마무리 입가심으로 먹어줘야 화룡점정을 찍는 것입니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n다슬기 잡기\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아이들이 가장 기다렸던 시간이었는데요. 장삼촌 힐링여행을 가면서 공주아빠도 은근 설렜던 프로그램이었습니다. 산양산삼 닭백숙으로 맛나고 배부르게 점심 식사를 한 후, 바로 앞개울에서 다슬기를 잡는 시간이 되었습니다. 보기에는 큰 개울이 아니라서 다슬기가 많이 있을까? 의문이 들기도 했는데요. 예상 밖으로 다슬기밭이었습니다. 다슬기는 잡는 것이 아니라 주워 담는다는 말이 맞을 정도였습니다. 공주아빠 어린 시절에는 여름에 시간만 나면 다슬기 잡는 것이 놀이였는데요. 요즘 아이들에겐 흔치 않는 추억이 될 것 같습니다. 개울물이 맑기도 했지만 다슬기, 물고기 잡기에 안성맞춤의 깊이라서 더욱 안심하고 즐길 수 있었습니다. 아이들끼리 잡은 다슬기가 금방 그릇에 가득했습니다. 사장님께서 해감까지 해주셔서 집에 가져와 아욱 넣고 다슬기국도 끓여 먹었습니다. 아이들 장화까지 꼼꼼하게 준비해 주셔서 더욱 안전하고 편하게 다슬기 잡기 체험을 즐길 수 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다슬기잡기 체험을 하고 오니 정자 안 테이블 위에 시원한 냉커피와 과일까지 준비를 해 놓으셨더라고요. 아메리카노보다 달달한 커피믹스 냉커피맛 다들 알고 계시죠? 푸른 신록과 시원한 산바람과 함께 먹는 커피믹스 냉커피와 과일맛에 다슬기 잡기로 개울에서 쌓인 피로와 더위가 저절로 녹아내리는 기분이 들었습니다. \n\n\n \n\n\n\n\n\n\n\n \n\n\n보리수따기 & 닭장구경\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n간식을 먹은 후엔 보리수따기 체험도 할 수 있었는데요. 마침 공주네가 놀러갔을 때 장삼촌의 먹거리가 나오는 밭 주변에 보리수 열매들이 촘촘히 달렸더라고요. 인심 좋으신 사장님께서 아이들 기관지에 좋을테니 보리수를 따가라고 하셨습니다. 큼직큼직하고 빨갛게 잘 익은 보리수를 아이들과 따는 재미도 좋았습니다. 바로 옆 닭장에는 토종닭들도 여러 마리 있었는데요. 얼마전 알을 낳아서 병아리들을 엄청 많이 부화했다고 하더군요. 닭들이 낳은 알도 있었는데 깜빡하고 카메라에 담질 못했습니다. 계란이 닭의 알이라는 것을 아이들도 알고는 있겠지만 실제 닭들이 낳은 알은 처음 보았으니 얼마나 신기해 했는지 짐작이 가시죠? 물론 점심에 공주네가 맛나게 먹은 닭들은 아니었습니다. 은근 저 닭들의 친구들을 공주네가 먹었을까봐 마음이 뜨끔했습니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n산양산삼밭 체험하기\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저녁 식사 전 날이 어두워지기 전에 장삼촌 힐링여행 코스의 마지막은 산양산삼밭 체험이었습니다. 공주아빠는 밭이라고 해서 인삼밭 정도를 생각했는데요. 울창한 숲 속에 있는 말그대로 야생의 산양산삼밭이었습니다. 사장님께서 얼마나 부지런하신 분인지  군데군데 있는 버섯나무만 봐도 알 수 있겠더라고요. 드넓은 산을 빙 둘러서 15년전부터 산양산삼을 키워 오셨다고 하는데요. 눈에 보이는 산 전체에 신비로운 힘을 가득 담은 산삼이 자라고 있는 것이었습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n직접 산양산삼을 캐 볼 수는 없었지만 산삼밭 주변에 있는 산딸기도 따고 산더덕도 캘 수 있었습니다. 깨끗한 공기 속에서 야생의 기운을 자란 산딸기고 산더덕이니 산삼못지 않게 몸에 좋을 것 같아서 아낌없이 먹어주었습니다. 공주아빠 어린 시절 흔하게 먹던 산딸기였는데요. 아이들에게 보여 줄 수 있어서 더좋은 뿌듯한 마음이 들었습니다. 맛있다며 먹기도 잘 먹더라고요. 산더덕은 두말하면 잔소리였고요. 한 입에 베어무니 온 몸에 더덕향이 드는 느낌이 들정도였으니까요. 이정도면 국내 어느 힐링여행도 따라 올 수 없을 것 같지 않나요? 몸과 마음이 제대로 힐링을 찾았습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n좀더 일찍 왔다면 산양산삼의 꽃을 볼 수도 있었을텐데요. 요즘은 꽃이 지고 열매가 맺어 있었습니다. 열매마저도 참 신비롭게 생겼습니다. 대전 세종 근교 가볼만한곳 장삼촌의 힐링여행 코스에는 베이직과 프리미엄코스가 있는데요. 베이직이나 프리미엄코스에 공통적을 포함된 것이 바로 산양산삼 한 뿌리를 먹을  수 있는 코스였습니다. 산양산삼밭 구경을 다녀오니 깔끔하게 씻겨진 산양산삼들이 가지런히 접시에 놓여져 있었습니다. 뇌두를 보고 산삼의 연령을 가늠할 수 있다고 하는데요. 장삼촌의 산양산삼은 최하 10년에서 12년 15년까지 자란 산양산삼이라고 합니다. 이날 공주네가 먹은 산양산삼은 12년정도된 것이라고 하더라고요. 말이 10년, 12년이지 공주보다 더 나이가 많은 산양산삼들이었습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n바베큐 파티\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이쯤에서 그만 마쳐도 일요일 하루 제대로 힐링이 된 것 같았는데요. 마직막까지 장삼촌의 인심은 푸짐했습니다. 바베큐파티로 저녁식사까지 할 수 있었습니다. 원래 베이직코스나 프리미엄코스나 게스트하우스에서 추가비용없이 하룻밤 머물 수가 있는데요. 공주네는 일정상 당일치기로 프리미엄코스를 예약했기 때문에 저녁식사로 바베큐파티까지 즐길 수 있었습니다. 사장님의 젊고 훈훈한 총각 아드님이 돌판에 맛나게 구워준 삼겹살바베큐의 맛은요?\n\n\n \n\n\n\n이 세상의 맛이 아닌 걸로...\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n반백년을 살았지만 이런 맛을 본 적이 없어서 표현하기가 어렵습니다. 매번 여행가면 고기굽기는 공주아빠 차지였는데요. 누군가 구워주는 바베큐를 편하게 즐길 수 있으니 더맛나게 느껴졌던 것도 사실이었고요. 끝으로 장삼촌 안주인의 뛰어난 손맛이 담긴 묵은지와 함께 돌판에 볶아준 볶음밥은 배가 불렀지만 남길 수가 없었습니다. 가을쯤 다시 찾아본다고 해도 이맛은 한동안 못볼 것 같으니 밥알 한톨까지 야무지게 먹어주었습니다. 도대체 대전 세종 근교 가볼만한곳 장삼촌에서의 힐링여행의 끝은 어디인가요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n에필로그\n\n\n \n\n\n장삼촌 마당에 가득 심어진 코스모스밭에 때이른 코스모스가 피어 있더라고요. 아마도 높은 고지대이다보니 정신없는 코스모스가 가을인 줄 알고 미리 핀 것 같았습니다. 그만큼 산세가 깊은 곳이기도 했고요. 하루동안 다양한 활동을 했지만 느낌은 하나였습니다.\n\n\n \n\n\n\n힐링\n\n\n\n\n\n\n\n국내 힐링여행은 이제 대전 세종 근교 가볼만한곳인 장삼촌으로 떠나보시길 추천합니다. 귀하디 귀한 산양산삼도 산양산삼이지만 찾는 사람의 마음을 우선 편하게 만들어주는 풍경과 주인장들의 푸근한 인심이 으뜸이었습니다. 집에 돌아와 다시 생각보니 어린시절 외갓집에 다녀온 기분이 자꾸 들었습니다. 마당 앞에 가득한 코스모스들이 앞다투어 활짝 필 때쯤 꼭 다시 찾아갈 것입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n찾아가는길\n\n\n \n\n\n\n연락처041 - 841- 0456010 - 3325 - 2020\n\n\n\n\n\n\n\n\n\n\n\n\n장삼촌\n충청남도 공주시 유구읍 구계연종길 428\n\n \n\n\n \n\n\n​\n\n\n "}