{"title": "대전 가볼만한곳 한밭수목원에서 피크닉", "href": "https://blog.naver.com/PostView.nhn?blogId=prince0198&logNo=221535057556&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n햇볕이 따뜻한 오후 피크닉 하기 좋은 대전 가볼만한곳 한밭수목원을 추천해드릴게요어렸을 때는 대전에 놀이공원도 있고 했었는데 현재는 모두 사라지고 다른 건물들이 들어서고 있더라고요대전에도 놀이공원이 있던 시절이 있었는데요 아쉽네요있을 때는 소풍 때마다 꿈돌이 동산을 가서 지겨웠었는데요 없으니까 또 그립네요저희 집이 갑천에서 멀지 않은 곳에 위치해 있어서 어렸을 때부터 갑천으로 산책, 운동 등 자주 갔었는데요어렸을 때는 갑천이 꽝꽝 얼어서 썰매도 타고 했었어요 지금은 위험해서 그럴 수 없지만요 이 지역에서 20년 넘게 살아온 저에게 많은 추억이 남아 있는 곳이기도 하지요갑천을 따라 걷거나 자전거를 타고 가면 한밭수목원까지 갈 수 있어요차가 다니는 도로가 아니라 안전하게 걸을 수도 있고 자전거 도로와 사람이 다니는 도로를 따로 만들어져 있어요이것만 지켜준다면 자전거 사고가 나지 않을 거 같네요 저도 지난 월요일 대체공휴일에 도시락을 싸서 자전거를 타고 갑천을 따라 한밭수목원에 피크닉을 다녀왔어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n집에 있는 와인도 한 병 챙겨 갔어요 저희 집엔 와인 마시는 사람이 없어서 동생이 선물 받아온 게 냉장고에 방치되어 있더라고요와인이 있으니 마시고 싶어서 와인잔을 덜컥 사버렸어요 제꺼 사면서 친구 부부 선물로도 같이 마련해줬어요사놓고 한 번도 안 샀는데 이번 피크닉에 사용하게 되었어요 안주로 과일과 견과도 챙겼어요와인 맛은 잘 모르지만 분위기 내고 싶어서 챙겼어요자전거를 타고 저희가 피크닉 장소로 자리 잡은 곳은 엑스포다리 주변 잔디에요대전 가볼만한곳 한밭수목원 안에도 피크닉 할 장소가 많지만 이번엔 다리 아래에서 먹고 싶더라고요저희가 도착하기 전 이미 여럿 사람들이 자리를 잡고 계시더라고요맥주 마시고 있는 커플도 있었고 여럿이서 식사 중인 가족들도 있었고요\n\n\n \n\n\n\n\n \n\n \n\n\n자전거를 한편에 잘 세워두고 저희도 매트를 깔고 준비해온 도시락을 펼쳐 놓았어요작년 여름 시즌 스타벅스에서 커피 사 먹고 받은 매트인데요 매번 잘 사용하고 있어요무겁긴 한데 이뻐서 아주 잘 사용하고 있어요 두 개나 받아서 넓게 펼쳐놓고 사용하고 있지요 뿌듯하네요제가 직접 만든 오삼불고기와 달걀 말이에요 진미채는 엄마가 해주셨어요 제가 먹고 싶어서 재료만 사다 놓았더니 해주시더라고요 너무 맛있어요 그리고 엄마랑 같이 담근 김장김치가 반찬이에요이번 우리 집 김치 정말 맛있어요 밥도 나오기 전에 갓 지어서 나왔는데 이동하는 동안 식어버렸더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n준비한 3단 도시락과 과일로는 청포도와 대추방울토마토를 준비했어요지금 토마토가 제철인 건지 아주 맛있더라고요 청포도도 씨가 없어서 그런지 먹기 간편해서 좋아요한동안 회사 점심 식사로 과일과 요거트만 먹었는데요 그렇게 먹다 보니 금세 다시 또 배가 고파져서 군것질을 하게 되더라고요군것질을 잘 참을 수 있는 성격이면 괜찮은데 그러질 못하고 자꾸 군것질할걸 찾다 보니 살이 더 찌더라고요오늘 아침에 몸무게 확인하고 정말 놀랬어요 이렇게까지 찐 줄 몰랐거든요완전 반성했어요 속상해요 열심히 뺐던 살인데 어떻게 뺀 살인데 운동을 부지런히 한다고 생각했는데 그래도 찌더라고요식초로 깨끗하게 씻어온 과일은 밥 다 먹고 와인과 후식으로 먹을 거예요\n\n\n \n\n\n\n\n \n\n \n\n\n저녁 먹을 도시락을 준비해 왔는데 날이 따뜻해지면서 해도 길어졌어요아직 하늘이 밝아요 해가 지기 전이에요 나무 아래에서 피크닉 하는 사람들도 있고 자전거를 타고 다니는 사람들도 있고요대전 가볼만한곳 한밭수목원에는 자전거 타는 사람들이 꽤 많아요 안에 자전거 트랙이 있어서 인지 많은 사람들이 밤늦게까지 와서 타더라고요 새벽에 가도 자전거 타는 분들이 계시더라고요엑스포다리 아래에서는 밤에 야경을 보는 것도 괜찮아요 반대편 도시를 바라보면 조명들로 반짝여요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아직은 해가 밝아서 엑스포다리에 조명이 안 켜졌는데요 해가 지면 조명이 켜져서 야경이 더 멋있어진답니다엑스포다리는 차가 못 다니고 인도로만 사용되고 있어요 가끔 마라톤 대회 행사할 때 배경으로 사용되더라고요하늘에 구름 한 점 없네요 저희가 피크닉 하러 가기 전날은 기온이 28도까지 올라가는 초여름 날씨였는데요하필 이날은 기온이 뚝 떨어져서 좀 쌀쌀하더라고요 그늘 아래 자리 잡았더니 더 추웠어요\n\n\n \n\n\n\n\n \n\n \n\n\n조금 쌀쌀한 날씨이지만 기분만은 따뜻하게 상쾌하게 즐거운 피크닉을 하자 했어요와인을 좀 마시면 열이 나서 따뜻해질 거야 하면서 와인을 바로 마셔보았어요피크닉 가면 맥주를 많이 챙겨갔었는데 한식에 와인이라니 흔치 않은 조합이지요 나름 먹을만하더라고요 와인을 받을 때는 잔을 바닥에 내려놓고 와인잔 아래만 살포시 잡고 받으라 했는데요 본능이 맥주 받듯이 기울이며 받아버렸네요긴팔에 두꺼운 카디건을 걸치고 담요까지 두르고 피크닉을 즐겼어요\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n오징어 가득 고기 가득 넣고 제가 좋아하는 양파도 가득 넣어서 맛있게 볶은 오삼불고기에요마지막으로 깨를 솔솔 뿌려서 더 맛있게 보이게 하려고 애썼어요그 어렵다는 달걀말이를 제가 집게와 수저로 완성했다지요 그런데 케첩 하트는 망쳤어요\n\n\n \n\n\n\n\n \n\n \n\n\n날씨가 조금 쌀쌀한데도 운동하시는 분들도 있더라고요저도 열심히 다이어트할 때는 엄마와 함께 이곳을 많이 뛰었지요 헬스장이 문을 받은 날에도 운동을 쉬지 않겠다며 저녁 먹고 산책할 겸 엄마를 끌고 나와서 많이 달렸어요집에서 출발해서 엑스포다리도 지나 더 멀리까지 왕복으로 뛰어다녔어요갑자기 찐 살은 빨리 빼줘야 하니 다시 갑천을 뛰어보려고요 일부 구간 공사 중이던데 조심해서 지나다녀야겠어요요즘은 미세먼지 나쁜 날도 적어서 야외에서 운동하기 적합하더라고요오늘 집에서 베란다 창문을 활짝 열어 놓고 청소를 했는데 밖에서 아이들 뛰어노는 소리가 들리더라고요기온도 따뜻하고 미세먼지도 없으니 아이들이 오랜만에 밖에서 노느라고 신나나 봐요소리 지르면서 뛰어다니는 거 같더라고요 지난겨울 미세먼지 때문에 밖에 나가질 못 했었잖아요 얼마나 답답했을까요\n\n\n \n\n\n\n\n \n\n \n\n\n엑스포다리 주변에는 앉아서 피크닉 할 수 있는 벤치도 마련되어 있어요 꼭 매트를 깔고 앉지 않아도 앉아서 쉴만한 곳은 잘 준비되어 있더라고요 왼쪽 팻말이 보여주듯 자전거전용 도로가 마련되어 있어요 강변 가까이에는 도보 전용 도로가 마련되어 있고요자전거 도로이지만 아이들이 뛰어다닐 수도 있고 하니 조심해줘야 해요 자전거끼리 부딪히지 않게 질서도 잘 지켜줘야겠지요그래도 사람 없을 때는 장애물 없이 자전거로 쌩쌩 달릴 수 있어서 갑천이 너무 좋아요여기에서 위로 올라가면 대전 가볼만한곳 한밭수목원에서도 자전거를 쌩쌩 달릴 수 있고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n초록색 채소가 부족한듯하여 상추도 씻어서 가져갔어요 맛있는 고기를 상추와 함께 쌈 싸 먹으면 앙 맛있어요다이어트 목적도 있지만 요즘 도시락 반찬 만들기가 너무나 귀찮더라고요 그래서 점심 안 싸갔던 건데요도시락 싸서 다니면 엄마도 신경 쓰여 하시고 해서 귀찮게 안 하려고 안 싸갔던 건데요오랜만에 솜씨 발휘 좀 했네요 귀찮아서 회사 점심 도시락도 안 챙기는데 쉬는 휴일에 피크닉 하겠다고 엄청 준비했네요날씨만 좋았으면 너무나도 완벽한 피크닉이었을 텐데 아쉬워요오늘 같은 날씨에 피크닉 가면 너무 좋겠네요 오늘이 딱인데 오늘은 집에서 청소하고 빨래만 하고 있네요\n\n\n \n\n\n\n\n \n\n \n\n\n오징어도 큼직하게 썰어서 넣어줬어요 씹는 맛을 가득 느끼고 싶었어요그나저나 오늘 저녁 반찬을 뭘 해 먹어야 하나 고민이네요 주말이라 외식하는 분들도 많을 거 같네요집에 있으면 나가기가 싫어요 쉬는 날은 세수만 하고 머리도 안 감고 있으니까요나가려면 뭔가 머리도 감아야 할거 같아서 귀찮아요\n\n\n \n\n\n\n\n \n\n \n\n\n해가 뉘엿뉘엿 지려고 하니 파랗던 하늘이 갈색이 되었네요 이런 하늘도 분위기 있어서 아름다워 보여요노을이 지고 나면 곧 어두워지겠지요같은 공간인데 낮과 밤이 다른 매력을 가진 곳이에요 날씨가 더 따뜻해지면 매트 깔고 한참을 있어도 좋을 장소에요전에 이곳에서 친구와 맥주 마시면서 4시간을 대화한 적도 있었어요그때는 시간 가는 줄 모르고 한참을 대화했었네요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n추워서 담요를 두르고 있으니 제가 참 불쌍해 보이네요저의 애마 검은색 자전거와 함께 사진을 남겨 봅니다 제 자전거 너무 이쁘지 않나요질리지 않게 검은색으로 뽑아 보았어요 앞에 바구니도 있고요 적당한 가격에 구매했어요조립이 완성된 상태로 배송받아 직접 조립할 필요도 없었고요도시락 담아온 라탄 바구니도 자전거 짝꿍이랍니다 제 마음에 쏙 드는 자전거를 구매하려고 엄청난 시간을 검색에 투자했었어요\n\n\n \n\n\n\n\n \n\n \n\n\n차가 없어도 이 자전거로 피크닉도 오고 장 보러도 가고 운동하러 가는 길에 발이 되어 주지요자전거 사길 정말 잘한 거 같아요 아빠도 가끔 저 안탈 때 타시더라고요오늘 밤에 운동할 겸 스트레스도 풀 겸 자전거 타러 갑천에 또 가보려고요\n\n\n \n\n\n\n\n \n\n \n\n\n스트레스 쌓이면 먹는 걸로 푸는 편인데 지금은 그러면 안 되니까요 살이 너무 많이 쪘으니까요스피드로 풀어볼까 합니다 자전거 타고 시원하게 달려보려고요자전거 타는 것도 운동이 된다고 하더라고요 내 발로 직접 뛰면 더 운동이 잘되겠지만요자전거만 타고 허벅지에 힘이 들어가서 그런지 운동 되는 거 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대전 가볼만한곳 한밭수목원에서 한빛탑도 보이고 엑스포다리도 보이고 대전 명소라 할 수 있겠네요이번 주에 유성에서 온천축제하던데 2년 전에 딱 한 번 가봤어요어제도 집에 있는데 밤에 불꽃 터지는 소리가 들리더라고요 불꽃 보는 건 좋은데 대기에 안 좋아서 많이 안 했으면 좋겠어요전에 대학교 행사 축제에서 진행하던 분이 여러분의 학비가 하늘에서 터지고 있다고 했나요 아무튼 명언을 남기셨죠이런 걸 웃프다고 표현할까요 볼 땐 좋은데 환경을 생각하면 적어져야 하는 행사가 아닌가 싶네요매년 부산, 여의도, 포항 등에서 굉장히 커다란 불꽃축제가 진행되는데요 여의도는 한번 가보았어요계속해도 되는 건지 전 잘 모르겠네요\n\n\n \n\n\n\n\n \n\n \n\n\n한밭수목원에서는 타슈를 빌려 탈 수도 있고요 2인용 자전거를 빌려주는 곳도 있어요전에는 전동휠을 타시는 분들도 많았는데요 이 트랙에서 전동휠은 탈 수 없는 걸로 알고 있어요엊그제도 운동하고 집에 돌아오는 길에 도로에서 전동휠 타시는 분을 봤어요 외발 전동휠인데 엄청 빠르더라고요 차가 많이 안 다니니 차 도로에서 타시다가 인도로 다시 올라가더라고요무엇이든 바퀴 달린 것을 탈 때는 항상 조심 안전을 유의하면서 타야겠지요\n\n\n \n\n\n\n\n \n\n \n\n\n다음 달 회사 동호회 활동을 한밭수목원에서 하기로 했는데요 그때는 제 자전거를 끌고 오진 못할 거 같고 여기서 2인용 자전거 빌려서 타보려고요2인용 자전거는 한 번도 타본 적 없는데요 자전거 탈 줄 모르는 언니 뒤에 태우고 한번 타보려고요그때는 도시락은 안 싸고 배달시켜서 먹을 거예요 맛있는 음식 잔뜩 시켜서 먹고 싶네요6월에는 날씨도 따뜻할 거고 장미 정원에도 장미꽃이 좀 피어 있지 않을까 싶네요벌써 기대되는 6월이에요 동호회 모임 하려면 아직 한 달이나 남았는데 벌써 준비 태세에 돌입했어요제가 동호회 회장이거든요 법카들고 회원들 배를 두둑하게 해줄 생각에 행복해요\n\n\n \n\n\n\n\n \n\n \n\n\n이번 주는 유성온천축제가 있고 5월 말에는 서구 힐링아트 페스티벌이 열릴 예정이고요5월 말~6월 초에는 엑스포에서 수제 맥주 페스티벌이 열릴 예정이에요한껏 추운 겨울에는 행사가 없다가 4월 벚꽃축제부터 해서 즐길 거리가 많아지네요특히 한밭수목원과 엑스포가 있는 이 동네에서 축제나 행사가 많이 열리는 편이에요주변에 거주하시는 분들은 시끄러울 수 있겠는데 즐길 거리가 많아지니까 저는 그저 행복하네요작년 수제 맥주 페스티벌에서 굉장히 맛있는 흑맥주를 발견했는데요 문경에 있는 거라고 하더라고요 이번에도 또 오셨으면 좋겠어요 5월 30일부터 시작한다고 하더라고요많은 분들이 한밭수목원 동원은 많이들 가시는데 서원은 많이 안 가시는 거 같더라고요 그래서 서원이 한적하게 산책하기 좋아요서원도 많이 가보세요 그러나 곧 동원 장미 정원에 장미꽃이 활짝 필 예정이니 안 갈 수가 없네요동원은 월요일에 휴무이고 서원은 화요일이 휴무라고 하니 참고하고 방문하세요올해가 대전 방문의 해로 지정했다고 하는데 많이들 놀러 오세요\n\n\n \n\n\n\n\n\n\n\n한밭수목원\n대전광역시 서구 둔산대로 169\n\n \n\n\n \n\n\n​\n\n\n "}