{"title": "대전 가볼만한곳 아이들 체험천국 실내동물원! 티놀자 애니멀파크", "href": "https://blog.naver.com/PostView.nhn?blogId=monomono01&logNo=221526334112&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전 가볼만한곳 아이들 체험천국 실내동물원! 티놀자 애니멀파크​​​지난주주말~ 어둠침침~ 흐린날씨를 보여서 아쉬운 주말이였죠~ 행여나 비라도 오면 든든이와 멀해야할까 한 고민을했는데요~ 비는 오지않고 흐린탓에 땀흘리지않고 신나게 놀아준 주말이였답니다~ 해 떴으면 진짜 더울뻔!!! 오랜만에 우리 조리원 동기들이 다같이 모였답니다!! 요즘 이래저래 한두명씩 빠진상태로 만나곤했는데~ 태어난지 어언~ 6년차 아직도 열심히 잘도 만나고 놀고 지내는 가족같은 우리사이 ㅋㅋㅋㅋ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​오랜만에 만난김에 꼬맹이들 확실히 굴려줄수잇는 곳을 찾았답니다 ㅋㅋ 대전 가볼만한곳 하면 꽤나 검색이 되는 바로 이곳은 티놀자 애니멀파크!!! 눈이와도 비가와도 바람이 불어도 상관이 없는 실내동물원이라죠~!!! 예전에 이곳이 미술관이였고 그 안에 작게 있었는데~ 이제는 미술관이 없어지고 대전 실내 동물원으로 자리를 잡았더라구요~!!!!  ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​북대전ic 바로 앞!!! 만남의 광장으로 들어가 위쪽으로 쭉~ 올라가면 있는 곳이여서 주차도 편리하고 대전 뿐만아니라 대전 근교 가볼만한곳으로도 아이들 체험하기 딱좋은 그런곳이 아닐까 싶어요~!!! 매주 월요일은 휴관!!! 꼭 기억하시구요~!! 운영시간은 오전 10시부터 오후 7시까지!!!!!! 충분히 놀수있는 시간이 있답니다~ 일반금액이 13,000원 그 외에는 7,000원이구요~!!! 이것저것 동물들 먹이체험을 할수있는 패키지가 있답니다~!!!​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​먹이를 사서 줘야 아이들 체험했다고 어디가서 말하지않겠어요??? ㅋㅋㅋㅋㅋ밀웜+당금+새모이 이렇게 해서 저 세트가 2,000원!!!! 이정도는 써줘야하지않겠냐며...ㅋㅋㅋ아기산양 두마리도 있어요~~~ 산양에게 우유를 주는 체험도 할수있답니다~~ 젖병 하나에 2,000원!!! 얼마나 잘들먹던지 ㅋㅋㅋㅋ여기서 참고하실점!!!!!!! 밀웜은....살아있는 애벌레예요 ㅋㅋㅋ윽...나 아직도 징그러 ㅋㅋㅋㅋㅋㅋㅋㅋ 곤충에 거부감이 큰 아이들은 당근체험정도만하시는걸로 ㅋㅋ우리 꼬맹이들은 6살.... 정말..많이 컸다죠 ㅋ얼마나 잘들주는지 ㅋㅋㅋㅋ​ \n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 대전 가볼만한곳 많이 가보았지만~ 먹이체험 다양하게 할수있어서 너무 좋았어요!!! 이곳만큼 아이들 체험할수있는 곳이 없었던듯했거든요 ㅎㅎ 대전 뿐만아니라 우리든든이가 가본 모든 각종 실내, 실외 동물원을 통틀어서 말이죠~!! 왜인지는.... 이제 차차~ 보시면 알꺼구요 ㅎㅎㅎㅎ  아이들에게 동물탐정수첩을 주어요~ ㅋㅋ아이들이 직접 담정가가 되어 동물들이 어떤 동물들이 있는지~ 문제도 맞추고 도장도 찍을수있답니다 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 주말에 방문하면 이런 이벤트들이 넘나 많다는거!!!!!!!!!!!!! 각종 체험뿐만아니라 만들기에 마술공연에 피딩까지!!!!!!! 시간이 딱딱 정해져있으니~ 저 시간표 대로 움직이면 정말...대~단한 체험을 하게 되실거랍니다 ㅋㅋ물론... 엄마들은 넘나 힘들고 피곤하겠찌만.. 사실 몸보다 마음이 더 힘들었어 ㅋㅋㅋ 닭살이 하두 돋아서 ㅋㅋㅋㅋㅋㅋㅋ 하지만..우리 꼬맹이들에게는 그저 신나서 뛰댕길뿐..... 어우..... 또 닭살돋네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ제가 왜 자꾸 이런말을 하는지는 계속 알게되실거예요 ㅋㅋㅋㅋㅋㅋㅋㅋ그래서 더 기억에 남는 대전 가볼만한곳이 되었으니까요 ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​자자~ 단체톡 많으시죠??인원이 좀 많기는하지만 ㅋㅋㅋ 유치원모임같은 단체톡에서 이벤트 한번 참여해보시구요~!!!! #아이들과가볼만한곳 #실내동물원 #애니멀파크동물체험​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​좀 작다고 생각했는데~ 지하부터 2층까지 이곳저곳 잘되어있더라구요~!! 우리가 들어간시간은 1시가 조금 넘은시간이였어요~ 다같이 모여 입장을 하고 토끼들 먹이를 주고나니까 1시30분에 동물인형만들기를 한다고 방송이 나오더라구요~!!! 방송듣고 장소로 이동하면 되겠더라구요~!!! 그래서 먹이 주다말고 고고고~!!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아이들에게 먹이설명을 해주시고 하나씩 받아들었으니 이제 들어가볼까요??? 종이컵이 떨어지지않게 잘 들고있어야한답니다~ 왜냐하면...밑에 종이컵에 밀웜이 있어서.... 기어다니면 답이 안나오거든요 ㅎㅎㅎㅎ 우리아이들 떨어뜨리지않게 꼭 쥐고 잘도 다녔답니다 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​복도의 안쪽으로 들어가보았어요~ 골목에는 다양한 물고기들의 수족관이 비치되어있었꾸요~ 아이들 포토스팟! 사진찍을수 있느 공간이 준비되어있었답니다~ 하지만...그저 신나고 넘나 흥분한 이아이들.... 주체를 할수가 없었죠 ㅋㅋ다들 넘나 오랜만에 동물먹이체험을 하러 온듯하네요 ㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​중간중간 관리하시는 선생님들이 계시더라구요~!! 그래서 아이들이 너무 뭉탱이로 뛰어다니니까 원활하게 체험을 할수 있게끔 선생님이 중간중간 함께 다녀주셨어요~ 그리고 체험하는걸 도와주셨지요~ 체험이 도통 어려우면 도와달라고 말씀드리면 친절하게 도와주시더라구요~!! 우리아이들 돌아가면서 산양분유주기 끝!!!! 얼마나 잘먹던지~ 아가들 우유먹는모습에 넘나 흐뭇해하는 우리 꼬맹이들이였답니다~ ㅎㅎ 너희도 저렇게 젖병을 빨대가 있었는데 어느새 커서 6살이라니 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​산양 먹이를 주는데 갑자기 선생님이 들어가셔서 안쪽에서 무언가를 꺼내시더라구요 ㅋㅋㅋㅋ옴마야 ㅋㅋㅋㅋ다른동물이 함꼐 있었나봐요 ㅋㅋㅋㅋ 꺼내서 안으니까 아이들이 만져봐도되요??!!! 완전 적극적이였던 우리 꼬맹이들 ㅋㅋ정말 많이 컸구나 싶었어요 ㅋㅋ 그리고 오늘 뭐할까 날씨도 우중충한데~ 하고 고민하다가 대전 가볼만한곳 아이들 체험하기 좋은곳 검색끝에 방문한 티놀자 애니멀파크로 오길 너무 잘했다는 소리를 오십번 이상은 말했다는 ㅎㅎㅎㅎ엄마들까지 대만족!!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​드디어 먹이체험하러 고고~ 토끼들이 보이자마자 엄마들은 안중에도 없는 우리든든이와 아이들 ㅋㅋㅋ 바로 구명찾아 알아서 당근을 주고있더라구요~!!! 토끼들은 세가지종류들이 있었어요~ 자이언트토끼도 있었는데 크기는 엄청 큰데 태어난지 3주정도밖에 안된 아주 아가라고 ㅋㅋ당근을 주면안된다고 구멍이 없더라구요~!!! 와.... 진짜 크다 ㅋㅋㅋㅋ기네스북에 오른 아이중에는 1m30cm짜리도 있다며 ㅋㅋ우리든든이보다 더크드아!!!!!! ​ \n\n\n \n\n\n\n\n \n\n \n\n\n​​인형만들기 시간이 되어서 방송이 나오더라구요~ 그래서 우리는 안쪽으로 갔답니다~ 직원분께 물어서 안쪽으로 안내를 받았어요~ 이미 시작이 되어 빨리 자리잡고 앉아 만들기를 시작했다죠 ㅎㅎㅎ 오늘의 만드는 작품은 문어였구요~ 독후활동을 한 후에 만들기를 하는 시스템이더라구요~!! ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​늦게 들어간 우리때문에 정신없게해서 죄송합니다~!!! 독후활동은 못했지만 뒤늦게라도 들어가 만들기활동을해주었꾸요~ 어렵지않은 만들기여서 우리막둥이 태양이도 수월하게 할수있었어요~!! ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​아이들은 재료를 받아들자마자 만들기 시작!!! 엄마와 함께하는 만들시간~ 부모님과 함께 할수있는 체험활동이 많아서 너무 좋았구요~ ㅎㅎ 우리아이들은 애지중지 만들어 온 문어 한마리씩을 이뿌게 자르고 꾸며서 완성!!! 완성이 되면 어떻게 만들었는지 생각을 발표하고 선물도 주셨어요~!!​ \n\n\n \n\n\n\n\n \n\n \n\n\n​​우리 든든이가 받은 선물~!! 요즘 한국을 빛낸 100명의 위인들 노래에 푹빠져서~ 위인들에 관심이 넘나 많은데 안타깝게 중국의 폭군 양제에 대한 책이였지만~ 어제 저녁에도 재미있게 읽다가 잠들었답니다~ 이제 왠만한 글을 다 읽고 쓸줄아는 우리든든이여서 혼자 책을 읽더라구요 ㅎㅎㅎ 대전 아이와 가볼만한곳 티월드 애니멀파크에서 선물까지 득템♡​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​만들기가 끝나고 난 후에는 다같이 나와 기니피그 당근주기!!! ㅎㅎ 5명이나 되는 아이들이 한꺼번에 뛰어가서 먹이를 주니 동물들 씹을 시간도 안주고 당근을 내미는게 흠이지만 ㅋㅋㅋㅋㅋㅋㅋ 천천히 기다렸다가 먹이를 주는 것도 가르쳐주었구요~ ㅎㅎ우리아이들은 그저 먹이를 먹어주는 동물들이 마냥 귀여운듯했어요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​자자~ 이제 그럼 밀웜 먹이를 주러 가볼까요??? 종이컵 가지고있는동안 혹시나 밀웜이 나올까바 얼마나 무서웠던지 ㅋㅋㅋㅋㅋ옆쪽으로 가면 이렇게 사막여우와 미어캣이 있어요~ 우리 산양 우유줄때 어떤 남자아들 둘이랑 아빠랑 셋이 온 모양인데 여기서 소리지르고 난리났는데 왜그런가 했더니..... 그럴수밖에 없는 일이 ㅋㅋㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​일단 이렇게 귀여운 모습 한번씩 연출해 주구요 ㅋㅋㅋㅋ 미어캣과 함꼐 살고 있더라구요~!! 아웅 귀여워 ㅋㅋ저 쇼파 어쩔 ㅋㅋㅋㅋ작은 과자를 주시더라구요~ 그러니 양손으로 잡고 먹는데 짱귀여워 ㅋㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​지 이제 살아있는 애벌레....밀웜을 먹이로 줘볼꺼예요 ㅋㅋ 솔직히 우리 든든이 무서워하고 징그러워 할줄알았는데... 젓가락으로 저 벌레를 집는데 얼마나 꿈틀대던지.. 그렇겠죠..살고싶겠죠 ㅠㅠ 하지만... 먹이는 줘야하니까.... 윽 ㅋㅋㅋㅋㅋ 아 ㅋㅋㅋㅋㅋㅋ 닭살이 ㅋㅋㅋㅋㅋㅋㅋ엄마들은 보통 벌레들 싫어하자나요 ㅋㅋㅋㅋ 우리아이들은 얼마나 용감한지!!!! 서로 자기들이 직접 주겠다고!!!!! 젓가락질 잘하는 든든이인데도~ 하두 꿈틀거리면서 움직이는 덕분에 바닥에 떨어뜨리기 일쑤더라구요~!! 종이컵을 받춰서 줘야하는게 팁!!! 아까 그 아빠랑 아들들이 왜소리질렀는지 백번 이해가 간다는 ㅋㅋㅋㅋㅋㅋ힘들게 집어서 구멍에 넣으면 순식간에 먹어치워버리네요 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​사막여우까지 먹이를 다 주고나니 어우 마음이 이렇게 홀가분할수가 ㅋㅋㅋ그동안 당근은 수없이 줘보았구~ 직원분들이 먹이를 주는 모습은 많이 봤는데 직접 살아있는 애벌레까지 주게될줄은 정말 몰랐어요~ 겁낼줄알았던 우리 꼬맹이들도 하나같이 다 신난모습이였구요 ㅋㅋ 더북에 엄마들이 진땀빼면서 사투를 좀 벌이긴했답니다 ㅋㅋㅋㅋㅋ 다음은 파충류관이 있더라구요~  그곳을 가는길에 이렇게 곤충들이 진열되어있꾸요~ 크고작은 형형색색들의 곤충들이 있답니다~ 아래로 내려가는 계단도 있구요~~계단으로 내려가면 부모님들은 잠시 쉬면서 아이들은 신나게 놀수있는 실내공간이 있답니다 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​파충류관으로 갔더니 큰 도마뱀 하나 안고있던 언니.... 아니 선생님... 와정말 용감하세요 ㅎㅎㅎㅎㅎㅎ 여기서 일하시는 분들은 다들 각종동물들을 사랑하는분들이겠죠?? ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​그중에 더놀자 애니멀파트의 시그니처!!!! 아주 크고 똑똑한 뇌를가진 도마뱀과 정말 넘나 큰 비단구렁이 같은 아이 ㅎㅎㅎㅎ 요 두마리가 파충류관의 주인공같더라구요~!!!!​우와!!!! 얘들아 여기바바!!!! 여기 뱀 대박커!!!!!!! 라고 소리를 질렀더니........​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 손수 꺼내주십니다 아하하하하하하하하하하하하~!!!!!!! 아이들은 큰 뱀을 보고 막 달려들었구요 조심조심 만져보았어요~ 엄청 순하고 귀여운녀석이라고 표현을 해주시는데...... 습도에 민감한 아이더라구요~ 저도 만져보라고해서 만져보았는데 아.... 내입에서 나오지 말아야할 말이 나오고말았어~ \"가방만지는거같아!!!\" 라고말이죠........ 아..나의 동심 어디갔나요 ㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​우리 든든이와 태양이는 안쪽에있는 병아리에 꽂혔구요 ㅋㅋㅋ직접 암탉이 낳아 부화를 한 아가들이더라구요~!!온도도 맞춰서 자라고있었꾸요~ㅋㅋ아...병아리 키우고싶다고하면 어떡하지 ㅋㅋㅋ이녀석이 요즘 동생이 갖고싶은지 자꾸 강아지도 키우고싶다고하고 동물키우고싶다는 소리를 많이하네요 ㅋㅋ 무섭네요 ㄷㄷㄷ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 대전 아이와 가볼만한곳이라고 말하는 이유! 보이시나요! 이렇게 먹이를 주는 프로그램이 많아서 아이들에게 너무 재미있는 시간이 될수밖에 없다는거죠 ㅎㅎ평일과 주말의 시간이 다르네요~ 요것도 참고하세요~ 일요일과 토요일도 시간이 다르니 시간체크해서 모든체험 다 참여할수 있도록 도와주세요~ 이렇게 많은 어린이들이 체험할수잇는곳 많지않답니다 ㅎㅎㅎ뻥튀기주는시간 꼭 봐두셨따가 오다가다 입구쪽에서 가져다 먹으면 되구요 ㅎㅎㅎㅎ상자에 각 튀긴 뻥튀기를 튀겨서 놓으셨더라구요~ㅎㅎ 우리는 시간이 되서 방송이 나오는소리를 듣고 2층으로 올라가보았어요~ 아이들이 좋아하는 공연 안볼수 없자나요 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​2층에는 카페와 매점이 함께 운영을 하고있더라구요~!! 우리 꼬맹이들 엄청 배고파했는데 공연끝나고 머라도 먹여야겠어요~ 이 덕분에 공연동안 엄마들은 시원한 커피를 마실수 있는 시간을 가졌구요 ㅎㅎㅎㅎ티놀자 애니멀파크는 음식물은 반입금지이기에~ 이곳에서 간단한 음료와 간식을 드시면 될거같아요 ㅎㅎ 빵종류나 베이크, 컵피자에 핫도그까지 다양하니 간식으로 먹이기 딱 좋았어요~ ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​경연하시는 마술사분이 아이들의 호응을 얼마나 잘끌어내시던지...아.. 사탕이 끌어냈을까요 ㅎㅎㅎㅎ 동화책을 읽으며 시작은하는데 문제를 맞추면 사탕도 주고 해서 아이들이 서로 손들고 먹느라 난리도 아니였답니다 ㅎㅎㅎㅎ 나중에 팝콘마술에 이목을 집중시킬수밖에없는 시간이였어요~ 한 40분가량 진행을 했던거같아요~ 그시간이 정말 엄마들에게는 꿀같았구요 ㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​카페 옆에는 한옥체험을할수잇는 공간이 있더라구요~ 이곳에서 아이들은 윷도 던지고 줄넘기도하고~ 옛날놀이들을하면서 시간도 보냈답니다 ㅎㅎㅎ 뭔가 엄청 크게 막 있는건 아닌데 소소하게 이것저것 아이 체험할게 많아서 너무 좋더라구요~ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​공연이 끝나고 내려와 원숭이관이 있더라구요~ 원숭이가 있다고??? 가보았어요!!! 우와!!!! 라쿤과 원숭이가 있더라구요~ 원숭이 우리안에는 고양이도 함께 있었어요!!! 같이 있어도 되나요?물었더니 먹이가 달라 서로 공격을 안한다고 하더라구요~!!!! 신기해 ㅋㅋㅋ원숭이에게 당근을 던져주었더니 먹기위한 사투를~ ㅎㅎ 역시 원숭이는 몸이 엄청 빠르고 정말 똑똑한거같아요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​파충류피딩시간이 다가와 파충류관으로 다시 가보았어요~ 기다리면서 새모이도 주었구요~ 안에 들어가서 선생님의 도움하에 할수있답니다~ 손에 모이를 주면 먹이를 먹기위해 새들이 날라들어요~ 너무 이쁘다 정말 ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​이제 아이들이 너무 기대했던 바로 그순간!!!!!! 파충류 먹이주는시간..도마뱀에게는 귀뚜라미 먹이를 주구요~ 뱀에게는 어우....쥐를 주더라구요 ㅎㅎㅎ 살은 쥐가 아니고 아무쥐나 먹이면안되고 먹일수있는 쥐를 작은쥐를 얼렸다가 해동한 식용쥐를 주더라구요~ 아.... 사진이 너무 절묘하죠 ㅋㅋㅋㅋㅋㅋ​뱀에 대한 설명을 하나하나 해주시구요~ 아이들도 먹이주는 체험을 할수있는 시간까지 주신답니다~​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​쥐을 먹고있는 뱀의 모습 ㅋㅋㅋ 너무 적나라하니까 동영상 조심하세요 ㅎㅎ 심신이 미약하신분들은 보지않는것이.... 깜짝놀라거나 무서운 장면은 없지만말이죠 ㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​안아볼수있는 동물들은 다 안아보고 온 우리든든이 ㅋㅋㅋㅋㅋㅋㅋ 한살한살 나이가 먹을수록 더더 동물을 사랑하는 마음을 갖고있는거같아요 ㅎㅎ이쁘다이뻐 ㅎㅎㅎ ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​물고기 피딩시간이 되어서 우리아이들은 물고기 먹이까지 줬어요~ 일반 물고기밥이 아닌 오징어를 먹는 아이들도 있었고 떡밥을 먹는 아이들도 있더라구요~ 선생님께서 자세히 설명도 해주시고 먹이주는 모습도 보여주고~ 물론 우리 아이들도 체험을 할수있게 해주셨어요~​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​이렇게 많은 체험을 하게되어 우리꼬맹이들은 끝까지 흥분을 가라앉히지못했답니다~정말 점심즈음가서 하루종일 있다 온거같아요 ㅎㅎㅎ 더 놀으라고 하면 놀수있었겠지만~ 배들이 고팠는지 밥먹으러 가자고 하나둘 얘기하더라구요 ㅋㅋㅋㅋㅋ그래서 마무리를 하고 나왔답니다 ㅋㅋㅋ ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​야외에도 몇마리의 동물이 있어요~ 너무 귀엽게 생긴 개도 몇마리 있구요~ 염소와 양이 한마리씩 있더라구요~ 이 동물들에게도 당근을 줄수있답니다 ㅎㅎ 남은 당근이 있다면 먹이를 주면 좋을거같아요~ 산책하고있는 멍멍이를 만져보는 우리 든든이 ㅎㅎㅎ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​ㅌ날때까지 끝난게 아니다! 대전 가볼만한곳! 밖으로 나올때나 들어갈때 어쩔수없이 지나쳐야하는 놀이기구들!!!! 평소에 타던 식상한 것들이 아니여서 우리꼬맹이들이 더 관심을 갖더라구요!!!3종권을 끊어서 타면 더 저렴하게 탈수있다는 사실!!!!! ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​우리 꼬맹이들 역시 그냥 지나칠리가 없죠~ 아주 직원도 없는데 들어갈라고 난리들이 났어요~ 어쩔수 없이 아이들 단체로 데리고 태웠답니다 ㅎㅎㅎ 너무 신나게 타는 우리 꼬맹이들 ㅋㅋ얼마나 소리를 지르면서 타는지 ㅋㅋㅋㅋ 실내동물원이 떠나갈뻔했네요 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​우리 든든이의 부랄친구들이죠~ 한날한시 하루이틀 차이로 같은 병원에서 태어나 같은 조리원에서 지내고 6년이 지난 지금까지 변함없이 꾸준히 만나고있는 우리 패밀리 ㅋㅋㅋ이렇게 오래 가기도 쉽지않을텐데 말이죠 ㅎㅎㅎ 우리꼬맹이들이 이렇게 많이 커서 이제는 뱀도 만지고 벌레도 만지고~ 정말 새삼 다시느낀하루였답니다~ 대전 가볼만한곳 어린이날 앞두고 검색들 많이 하고계시겠죠?? 내일만해도 벌써 근로자의날이라 쉬는분들이 많으실꺼예용~!! 우리 아이들 많은 체험을 하고 즐길수 있는 곳으로 가시는게 어떨까요 ㅎㅎ​​\n\n\n \n\n\n\n\n\n\n\n티놀자애니멀파크\n대전광역시 유성구 대덕대로989번길 9-51\n\n \n\n\n \n\n\n티놀자애니멀파크​주소 : 대전시 유성구 대덕대로 989번길 9-51전화 : 042-863-0055영업시간 : 오전 10시 ~ 오후 7시​날씨에 구애받지않는 대전 아이와 가볼만한곳 실내동물원! 북대전 ic 바로 앞쪽에 위치하고있답니다~ 우리는 이렇게 4시간이 넘도록 불태우고 관평동에 있는 키즈카페 식당가서 신나게 쭈꾸미볶음먹고 아이들은 신나게 2차전을 했답니다 ㅎㅎㅎㅎ집에오는길에 잠좀 자지.... 한국을 빛낸 100명의 위인들 노래를 부르며 꿋꿋하게 버티는 상꼬맹이네요 ㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}