{"title": "대전 가볼만한곳,  대전프랑스문화원 카페 앙트르뽀", "href": "https://blog.naver.com/PostView.nhn?blogId=kji206&logNo=221473818698&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n대전 가볼만한곳, 대전프랑스문화원 카페  앙트르뽀\n\n\n\n\n\n\n\n카페 문화가 자연스럽게 우리 일상 속으로 파고들어 이제는 2차는 무조건 카페로 가는 추세이다. 여자뿐만 아니라 남자들도 회식하고 카페로 티타임 가질 정도로 차문화가 많이 바뀌었다, 그런 만큼 카페의 콘셉트도 정말 다양하다. 일본 여행 갔을 때 보니 정말 우리 옛날 시멘트로 만든 부뚜막이라고 해야 하나 그런 스타일로 아주 조그마한 두어 평 공간의 카페를 보면서 곧 우리도 대형화된 카페 문화가 소형화로 바뀌지 않을까? 생각하였다. 하지만, 아직 우리나라는 창고형 카페가 대세이다. 사실, 작은 카페보다 넓은 카페는 사람이 많이 와도 공간인 넓다 보니 개인 공간이 확보된 것 같아 오랫동안 머물러도 좋은 것 같아 넓은 카페를 자주 가게 된다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전 프랑스 문화원은 내가 평소 생각했던 문화원이 아니었다. 얼마 전, 부산에서도 프랑스 문화원을 가긴 했는데 1층은 갤러리로 이용되어 미술전시를 볼 수 있었다. 대체로 그런 격의 문화원이라 생각이 되는데 찾기도 쉽지 않았던 대전 프랑스 문화원은 한번 가서 내 머릿속에 강하게 박혀 다시 또 찾고 싶은 카페가 되었다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전프랑스문화원하면 이전에 있었던 대흥동이 나온다고 하기에 지금은 석교동~~~ 앙트르뽀는 내 차 네비에는 아예 나올 생각을 하지 않았기에  중구 \"대전 천서로 201\"를 찍고 갔다. 대전을 많이 다녀서 왠간한데는 지리를 아는 편인데 이쪽은 전혀 모르는 곳이라 궁금해하며 찾았는데 주소지에 도착하여 보이는 건물은 미리 검색을 통해 눈에 익혀 놓았기에 금방 찾을 수 있었다. 아니라면, 석천교 지나면 좌측에 건물 색깔이 그래서 그런지 눈에 확 띄는 편은 아니었다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구는 카페 느낌인데 건물 뒤로 소가구들이 보여 처음에는 '대전 프랑스 문화원'글씨가 보이지 않았다면 중고 가구점인가? 하는 생각을 들게 한다. 뒤에 가구들은 앙트르뽀에 사용되는 인테리어 용품으로 수시로 교체하면서 고쳐가면서 하신다고 하셨다. 주차는 건물 바로 옆에 4대 정도 세울 수 있는데 안쪽으로 들어가려고 해도 가구점...인 줄 알고 아예 문화원 뒤로 조금 더 들어갔더니 대전천변 옆으로 주차공간이 있어 세우고 걸어왔다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에 희미하게 적힌 카페 글씨가 보인다. 오픈 시간이 11시부터 저녁 10시까지란다. 월요일은 휴무~~ 앙트르뽀는 채 창고(entrepot)라는 뜻을 가지고 있다. 살포시 문을 열고 들어갔더니 은은하게 커피 향이 가득하다. 그리고 훅~~ 들어오는 전경은 깜짝 놀랄~ 탄성이 저절로 나오는 실내 분위기였다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n앙뜨르뽀( 불문학 박사인 전창곤 원장)는 프랑스의 마을 도서관을 연상케하는 자유로운 분위기로 대전에 프랑스 문화와 행사와 모임 등 대관을 할 수 있는 공간이다. 이곳은 예전에 고무통을 만들던 공장이었다고 한다. 완전 대변신한 앙뜨르뽀는 프랑스 책 도서관이자 카페인 복합문화공간인셈이다. 얼마전, 을지로 서점 아크앤북도 이런 스타일에서 조금 더 스케일이 큰 카페라고 할 수 있는데 요즘은 특색있고 테마가 특별하면 금방 주목 받을 것 같다. 앙뜨르뽀도 아직 많이 알려지지 않았지만, 금방 입소문이 나서 많은 관심과 응원을 받을 것 같다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구부터 어수선한 듯하면서도 테마가 있어 어디에 앉을까? 허둥거려진다. 격자 창문은 그림 그리고 싶어 지는 장면이다. 코너마다 다양한 인형과 책과 어울린 인테리어는 카메라를 든 손을 바쁘게 한다. 작은 디카를 가져가서 다른 사람들에게 방해가 되지 않게 카페를 찍었다, 작은 디카는 셔터음 소리도 나지 않아 이럴 때 참 좋다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n우선, 음료부터 주문하였다. 아이스커피를 좋아하는데 긴... 시간 두고 먹기에는 따뜻한 아메리카노가 최고... 나중에 오래 앉아 유자 티를 하나 더 주문해먹었다. 내가 카페에 있으면서 두 번이나 시켜먹은 건 이곳이 처음이다. ㅋ 주문대 옆에는 다양한 크기의 에펠탑도 볼 수 있었다. 예전, 프랑스 여행 갔을 때는 에펠탑이 그냥 그래서 사 올 생각을 전혀 안 했는데 여행하면서 다니다 보면 카페 등에 에펠탑을 인테리어로 사용하는 곳이 참 많이 보였다, 그런 걸 보면서 아.. 프랑스 갔을 때 하나 사 올걸~ 하는 생각을 했었는데 이곳 대전 프랑스 문화원은 에펠탑이 더 많이 있다는..​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 카페 카운터에 있었던 에펠탑들\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n음료를 시켜도 자리에 쉽게 앉게 되지 않는다. 볼게 너무 많다고 해야하나.. 카페 가운데는 화목난로가 있어 유난히 따뜻하다. 처음에는 다른 곳에 앉았다가 나중에 다시 자리를 난로 옆 파란 테이블에 앉아서 놀다가 또... 자리를 옮겨가며 보냈다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 가장 프랑스 느낌이랄까? 이국적인 느낌을 안겨주었던 벽이다. 다양한 액자들은 멋스럽고 그 위에 나란히 놓여 있는 고양이 조형물도 이국적이었다. 그림과 거울, 콘솔 등 여자들이라면 다 마음에 들만한 예쁜 소품들이었다. 딱, 이 부분만 보았다면 앤틱 가구점이라고 할 수 있을 듯....​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n차가 나오기 전에 이층으로 올라가서 한바퀴 돌아보았다. 이층에 올라오니 일층 전체가 내려다보이면서 얼마나 다양한 컨셉의 의자들이 배치 되어 있어 각각 개성 넘치는 공간임을 느낄 수 있다. 이층도 프랑스 책이 가득~~ 사실 책은 어떤 책인가 자세히 보지 않았다. 책보다 더 관심이 가는건 분위기였으니~~​​\n\n\n \n\n\n\n\n \n\n \n\n\n대롱대롱 매달려 있는 entrepot 앙트르뽀... 특별히 장식하지 않아도 좋아 보이는 건 아마도 분위기 탓이 아닐까? 뭐든 세련되어 보인다.ㅋ 위에서 내려다보니 빨간색 조명등이 눈에 띈다. 들어올 때 보였던 긴 빨간 조명등이 위에서 봐 더 멋스럽다. 역시, 인테리어는 조명이 한몫한다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n사진찍는 재미가 있는 카페, 물론 손님이 많다면 괜히 눈치가 보이겠지만, 디카로 소리도 안나고 살포시 걸음을 옮기며 재미있는 사진놀이를 하였다. 부분 부분 예쁜 코너가 많아 정....말 어디에 앉아 커피를 마실지 고민된다는......​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n1층보다 2층은 확실히 사람들이 많이 안올라와서 더 조용하다. 한바퀴 돌면서 내려 올 때 머리를 조심, 살짝 부딪혔는데 철근이라 한참 아팠다. 처음에 들어올 때 보이지 않던 소품들이 한바퀴 돌고나니 다시 보였다. 예쁜 꽃들과 책들...특별함이 있는 대전프랑스문화원 앙뜨르뽀 카페이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n커피는 느긋하게 마셨다. 따뜻한 난로 앞에 앉아 이야기 나누며.. 오랫동안 카페놀이를 하였다. 난로 앞에 펼쳐진 책들은 내용은 모르지만, 건축물이라 평소 어반스케치를 그리면 관심을 가지고 있었던 그림이라 한번 그려봐야지 하며 핸드폰으로 사진까지 담았다. 특별한 만남으로 더 기분좋은 시간이었던 곳,,, 시간가는 줄 모르고 놀았다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n어반스케치로 프랑스문화원을 그려보았다. 전봇대까지 그렸더니 조금 밋밋하지 않다. 색칠이 조금 미흡.. 뭔가 모지라는것 같아 바닥을 조금 더 강조하였더니 건물이 조금 묵직하게 보인다. ㅋ... 암튼 카페놀이에 가장 적합한건 어반스케치인 것 같다. 다음에 또 가고 픈 대전프랑스문화원 앙트르뽀, 대전역쪽 갈일 있으면 꼭 다시 가보리라... ​​\n\n\n \n\n\n\n\n 직접 그려본 대전프랑스문화원\n\n\n \n\n\n​​■대전프랑스문화원 앙트로뽀  ☎042-272-5254 중구 대전천서로 201이용시간: 평일 11:00~22:00(월요일 휴무) ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n\n\n앙트르뽀\n대전광역시 중구 대전천서로 201\n\n \n\n\n \n\n\n​\n\n\n "}