{"title": "대전 가볼만한곳 :-) 뿌리공원 느리게 걷기 좋다아ㅏ", "href": "https://blog.naver.com/PostView.nhn?blogId=ullallas2&logNo=221486798599&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​이웃님들, 그거 아시나영? ㅋ.ㅋㅋㅋ 올해가 대전 방문의 해라는 반가운 소식 :-) 어렸을 때 엄마가 해주셨던 말이 기억나요. 대전에 직할시였는데 광역시가 되었다고. 광역시는 더 크고 더 많은 사람이 사는 더 큰 도시라고 설명해주셨던 기억이 나는데요. 그게 벌써 삼십년 전이라는~~~!!! 대박ㅋ.ㅋㅋㅋ 세월이 왜 이렇게 빠른거죠? ㅋ.ㅋㅋㅋ 저는 참  별걸 다 기억하고 있네영ㅋ.ㅋㅋㅋ 무튼 올해 대전 방문의 해를 맞아, 오늘 소개해드리고 싶은 곳은 바로 대전 가볼만한곳 중에 하나인 뿌리공원 인데요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​초등학교 때 봄 소풍으로 이 곳에 왔던 기억도 나지영 :-) 그 때 이 뿌리공원이 생긴지 얼마 되지 않았을 때라서 나의 뿌리를 찾을 수 있다는 것에 너무 신기했었는데요. 수많은 비석들을 찾아 다니며 임씨는 어디에 있을까 한참을 찾아 보았었지영ㅋ.ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​무튼 다리를 건너면 뿌리공원을 만날 수 있는데요. 구멍이 숭숭 뚫려 있어서 발 아래 강물이 보여요ㅋ.ㅋㅋㅋ 아찔아찔ㅋ.ㅋㅋㅋ 난간을 아주 단디 잡고 발걸음을 옮겨 보았답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​어서오세요 :-) 한복을 곱게 차려 입은 모습이 넘넘 사랑스럽네영ㅋ.ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이미 처음에 왔을 때 제 성에 대한 소개가 되어 있는 비석은 찾아 보았기에 오늘은 그냥 느리게 걷는 여행을 즐기기로 해요. 조형물 사이사이로 산책로가 넘넘 잘 꾸며져 있어서 정말 가볍게 산책을 하듯 나들이 하기에 참 좋은 곳이예요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​또 재밌었던 건 비석들이 단 하나도 똑같이 생긴 게 없더라구요. 세상에 수 많은 성씨가 존재하듯? 이 곳에는 그 성씨를 담은 수 많은 조형물들이 존재한답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​중간 중간에는 잠시 쉬어갈 수 있도록 원두막이나 테이블과 벤치 등이 마련되어 있구요. 아직 봄이 오기 전이라 다소 적막함이 느껴지긴 하지만 곳곳에 사시사철 푸른 소나무가 심겨져 있어 종종 초록의 싱그러움을 느낄 수 있었지요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​그리고 산책로를 따라 발걸음을 옮기다 옮기다 가장 높은 곳에 오르면 :-) 요로코롬 넘넘 멋진 풍경이 펼쳐져요. 뿌리공원 앞으로만 강이 흐르는 줄 알았는데 뒷쪽으로도 이렇게 강이 흐르는 멋진 풍경이 펼쳐져 있더라구요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 진짜 조형물들이 엄청 엄청 많아요ㅋ.ㅋㅋㅋㅋㅋㅋㅋ 봐도 봐도 끝이 없다아아ㅏㅏㅏㅏ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​겨울에 찾은 뿌리공원도 넘넘 운치 있었지만 봄에 봄 꽃이 필 즈음 찾으면 더 예쁠 것 같구요. 여름에는 정말 푸르름이 가득해 아무리 무더위가 몰려와도 이 곳에서는 시원할 것 같아요 :-) 가을에 낙엽도 참 예쁠 것 같고 한 겨울의 설경도 기대되는 곳이네영.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​또 중앙에는 넓은 잔디광장이 있어서 이 곳에서 아빠와 함께 연을 날리는 아이들의 모습도 볼 수 있었구요. 봄에는 진짜 여기서 그냥 뛰어 놀기만 해도 좋겠다아아ㅏㅏㅏㅏㅋ.ㅋㅋㅋ 어때요? 이만하면 대전 가볼만한곳 중에 하나로 꼽을만 하죠~~~?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​집에 돌아오는 길, 다리를 건너면서 바라본 모습까지 뭔가 운치가 가득하네영ㅋ.ㅋㅋㅋ 오른쪽으로는 뿌리공원이 조성되어 있지만 왼쪽으로는 작은 냇가 같은 느낌이라서 마치 시골 할머니댁 풍경을 보는 듯 했어요. 이렇게 정겨움 가득한 풍경까지 선물 받고 와서 기분이 정말 최고네영ㅋ.ㅋㅋㅋ 이웃님들 그럼 오늘도 굿밤 되세요 ♥.♥​​\n\n\n \n\n\n\n\n\n\n\n뿌리공원\n대전광역시 중구 뿌리공원로 79 뿌리공원\n\n \n\n\n \n\n\n​\n\n\n "}