{"title": "대전 가볼만한 곳, 열대식물원", "href": "https://blog.naver.com/PostView.nhn?blogId=sonwooram&logNo=221479025985&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전 실내 가볼만한 곳 시리즈를 포스팅해야겠다고 마음 먹었다.그 이유는 미세먼지가 어마무시하게 유입되는 상황이라 야외활동은 최대한 자제하고 있는 나와 같은 사람들을 위해서 말이다.마스크 쓰는 것 자체가 워낙 답답하기 때문에 야외활동을 아예 안하고 있는 털보.그래도 1호, 2호와 어디라도 다녀야하는 아빠인지라 실내로만 찾아다니고 있다ㅠㅠ 진짜 속상할 노릇.온도는 딱 좋은데 미세먼지가 최악수준을 이어가고 있어 정말 짜증난다. 중국발 미세먼지 아오 ㅡㅡ​그래서 [대전 실내 가볼만한곳] 이라고 검색을 많이하는 털보는 나부터라도 아는 정보를 풀어보고자 한다.오늘은 #대전실내가볼만한곳 #열대식물원 을 포스팅하겠다.\n\n\n \n\n\n\n\n\n \n\n \n대전 한밭수목원 열대식물원\n\n\n \n\n\n대전 한밭수목원 동원 입구에 위치한 열대식물원.사진에서 보이는바와 같이 실내로 되어 있어 내가 추천하는 곳이다. ㅋㅋ\n\n\n \n\n\n\n\n 대전 한밭수목원 열대식물원 이용안내\n\n\n \n\n\n\n대전 한밭수목원 열대식물원 이용안내\n주소│대전광역시 서구 둔산대로 155 (만년동  396)관람 시간 │09:00 ~ 18:00 / 월요일 휴관관람료 │무료주차│3시간 무료\n\n\n\n\n\n\n\n대전 #한밭수목원 열대식물원은 맹그로브숲을 테마로 한 열대식물원이라고 한다.맹그로브숲은 '지구의 탄소 저장소' 라는 말이 있을 정도로 탄소흡수율이 높아 지구온난화를 막을 수 있는 식물로 국내에서는 유일하게 21종의 맹그로브와 더불어 200여종의 열대 및 아열대식물을 전시하고 있다고 한다.​미세먼지가 가득한 요즘, 열대식물원 안으로 들어가면 뭔가 건강해질 것 같은 기분이 든다.한밭수목원 주차장에 주차를 하고 잠깐 걷는 동안만 마스크 쓰고 미세먼지 주의하고 열대식물원으로 얼른 들어가면 된다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n열대식물원으로 쿨하게 입장한다.통유리로 되어 있는 열대식물원은 살짝 후덥지근한 기분도 든다.더위를 많이 타는 나는 갈 때마다 잠바는 벗어버리고 가벼운 옷차림으로 둘러본다.불과 몇 분 전에는 도심 속이었는데 지금은 정말 열대우림에 들어와 있는 기분이다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대전 열대식물원에는 여러가지 꽃이 많이 있다. 그리고 나무도 많다.꽃 사진 찍기 좋아하는 사람들은 시간 가는 줄 모르고 사진을 찍을 수 있을 것 같다.규모가 크다면 클 수도 있고, 작을 수도 있겠지만 도시에서 접근하지 좋은 곳에 이런 식물원이 있다는게 개인적으로 정말 좋다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n한 쪽에는 폭포도 있는데, 물이 시원하게 떨어지는 모습이 괜시리 기분이 좋아진다.비가 쭈~~~욱 내려줘서 탁한 공기를 씻어내려주기를 바라는 마음때문인건가?시원한 폭포를 보고만 있어도  대전 열대식물원에 방문한 것이 잘한 일이라고 생각한다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n꽃 이름 하나하나, 나무 이름 하나하나 사진 찍어두고 공부도 좀 해야 좋겠건만나는 아직 그 정도의 꼼꼼함은 없나보다. 인스타나 블로그를 통해서 이쁜 꽃 사진을 많이 접하는데 설명이 디테일하게 되어 있는 것을 보면 대단하기도 하면서 그 지식이 멋져보일 때가 있었다. 부러워하지만 말고 공부를 해보자 털보야...ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n나름 감성사진을 찍을 수 있는 열대식물원대전 열대식물원은 실내 가볼만한곳 뿐만 아니라 감성사진 찍기에도 좋은 것 같다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n야자나무가 참 많은데 우리는 그냥 야자수 라고만 불렀지, 정확한 이름은 모르고 살았던 것 같다.동남아시아를 매우 좋아하는데 야자수를 보면 앞으로 야자수의 이름을 아는척해봐야겠다. 근데 봐도 구분 못할 것 같은 느낌적인 느낌은 무엇?!\n\n\n \n\n\n\n\n \n\n \n\n\n저 가운데 꼬마모델 서있으라고 하고 사진 찍어주면 이뻤을 껄스냅사진 찍기에도 좋은 곳이네? 열대식물원 칭찬해 :D\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나무데크길을 걸어올라오면 끝에는 의자 한개가 외롭게 놓여져있다.잠깐 앉아서 열대식물원 실내의 공기를 만끽하고, 여유를 느껴보자.자연스럽게 사색에 잠기는 나의 모습을 느껴보자. 그 것이 바로 감성팔이 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대전 실내 가볼만한 곳 열대식물원을 잘 둘러보고 집으로 향한다.한밭수목원 내에 위치한 열대식물원. 바로 앞에는 곤총생태관도 있고 그 뒤로는 천연기념물센터도 있다.다음에는 그 두 곳을 포스팅해야겠다. 근데 전부 한밭수목원이니 이 또한 안타깝구나.중부권 최대규모의 한밭수목원이 대전에 없었더라면 참 아찔하다.​미세먼지가 너무 싫고, 미세먼지로 인해 삶의 질이 바닥을 치고 있는 요즘대전 실내 가볼만한곳 열대식물원에서 건강한 산책을 즐기며, 맑은 공기를 만끽해보자!\n\n\n "}