{"title": "대전아이와 가볼만한곳 대전 시민천문대 무료관람 - 별자리 행성 보러 가자!", "href": "https://blog.naver.com/PostView.nhn?blogId=yyee2002&logNo=221602700009&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​ 안녕하세요. 이안공감의 사진찍는 민혁맘입니다. 얼마전 대전 계룡산국립공원으로 '스마트폰사진 잘 찍는법' 에 대한 강의를 갔었어요. 마침 일요일이라서 가족과 함께 갔었지요.  사진강의 끝난 후 계룡산을 둘러본 후 대전에 가면 꼭 보려고 했던 대전 시민천문대를 방문했어요.  민혁군이 우주에 관심이 많거든요. \n\n\n \n\n\n\n\n \n\n \n\n\n대전시민천문대에 관해 검색해보니 운영시간이 오후2시~밤10시까지였어요. ​<대전 시민천문대 이용안내> 운영시간14:00 ~ 22:00 (입장마감은 21시 50분 까지 입니다.) 휴관일 : 매주 월요일, 공휴일 다음날, 명절 및 신정 연휴 이용요금  무료 전화문의 : 042-863-8763 (13:00 ~ 22:00)​​< 관람시간 안내 >관람 시간이 정해져있으니까 꼭 확인하시고 동선을 정하시는게 좋아요.\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n현재 시간 확인하신 후 관람 순서를 친절히 알려주는 게시판이 있으니 참고하시면 되겠어요.천체투영관 → 주관측실 → 보조관측실 → 전시실   or주관측실 → 보조관측실 → 천체투영관 ​\n\n\n \n\n\n\n\n \n\n \n\n\n매주 관측대상이 달라지는 것 같아요. 홈페이지에서 확인해보셔야해요.​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n1층부터 올라가는 계단에 볼거리 읽을거리들이 많이 있어요.\n\n\n \n\n\n\n\n \n\n \n\n\n 이 곳이 주관측실이에요.  성운, 은하, 행성, 달 등을 관측하고 망원경에 대한 강의도 들을 수 있다고 소개되어 있는데 제가 갔던 날은 흐림흐림흐림.. 구름이 가려서 낮에 해도 안보이고 밤에도 안보여서 저렇게 하늘문이 닫혀있습니다. ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n날씨가 좋지 않아 현재 관측할 수 없습니다. 라는 표지판이 있어요.  달이랑 행성 보겠다고 민혁군은 밤까지 기다렸건만 망원경 구경만 했어요.\n\n\n \n\n\n\n\n \n\n \n\n\n할 수 없이 다음 코스로.. 시간 맞춰 천체투영실로 가서 가상의 별들을 보고 별자리와 천체 운행에 대한 강의를 들었어요. 불을 끄면 사진촬영 안되고 대기 시간에 잠깐 찰칵!  편하게 누워서 보게 되니까 저는 잠이 너무 잘 오더라구요. ㅎㅎ 새벽부터 서울에서 대전 가느라고 잠을 많이 못잤거든요.  민혁군은 열심히 잘 봤으니 다행입니다. \n\n\n \n\n\n\n\n \n\n \n\n\n대전의 노을은 이렇게 멋지건만 별 하나도 못 보고 왔네요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이 곳은 전시실입니다.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n지구에서의 몸무게와 다른 행성에서의 몸무게가 어떻게 달라지는지 확인할 수 있어요. \n\n\n \n\n\n\n\n \n\n \n\n\n교육적인 자료들이 많이 있으니 아이와 가볼만한곳이라고 할 수 있어요. \n\n\n \n\n\n\n\n \n\n \n\n\n특히 아이들이 좋아하는 게임도 있으니 사람 많으면 줄서서 기다리셔야해요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n 아쉽게도 날씨가 도와주지 못해 눈으로 직접 행성을 보지 못했는데 전국에 천문대가 적잖이 있었네요. 서울에는 노원천체과학관, 광진청소년수련관이 있어요. 그래서 서울에서 꼭 가보자고 민혁군과 약속을 했어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n저에겐 아쉬운 시간이었지만 대전에서 아이와 가볼만한 곳으로 대전시민천문대 추천합니다.날씨를 꼭 확인하고 관측 가능한지  전화 문의하세요~​​\n\n\n \n\n\n\n\n\n대전시민천문대\n대전시민천문대, 시민천문대, 도심속에서 만나는 별과 낭만의 하늘놀이터, 별빛속의 시와 음악회, 금요 별 음악회, 토요 별 음악회, 아스트로 갤러리, 단체관람, 특별프로그램\ndjstar.kr\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n대전시민천문대\n대전광역시 유성구 과학로 213-48 대전시민천문대\n\n \n\n\n \n\n\n​\n\n\n "}