{"title": "[대전 가볼만한곳/대전 코인노래방] JB COIN 노래연습장", "href": "https://blog.naver.com/PostView.nhn?blogId=tjmedia00&logNo=221533371013&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n안녕하세요 노래하는즐거움 TJ노래방입니다!언제나 TJ노래방을 소개하는 시간은 즐거운 것 같아요오늘은 충남대와 카이스트, 대전 고속터미널이 있는대전 유성구 궁동으로 가봅니다! ​오픈 2개월만에 그 지역의 핫플레이스로 자리를잡았다고 하는데요, 과연 그속엔 어떤 비결이 있을지TJ와 함께 한 번 떠나보실까요?ㅎㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n충남대와 카이스트 학생분들이 사랑하는 거리! 궁동 로데오거리 중심가에 위치한 요기가 바로JB 코인노래방이 있는 곳인데요, 대전 가볼만한곳으로소문난 곳은 무엇이 다를지 정말 기대가 많이되네요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\nJB코인노래방은 4층에 위치하고 있어요.엘레베이터를 타고 고고씽 ♩​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에서부터 뭔가 신남의 기운이 팍팍 느껴집니다가격과 운영시간이 들어가기 전부터 자세히 안내되어 있는데 이런부분은 참 친절하고 좋은것 같아요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우선 복도 인테리어를 살펴보면 굉장히 인상적이에요바닥은 대리석비슷하게 되어 있고 벽은 블랙,천장은 화이트 톤인데 전체적으로 굉장히 세련됬다는느낌을 많이 받았어요. ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n거기에 일부 공간은 벽과 천장에 이어지는 LED 라인이들어가있어서 멋스러움이 정말 대단했답니다사진으로 보기에도 멋지지만 실제로 보면 훨씬 고급져요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n방 내부도 우와 이렇게 깔끔하고 아늑할수가 있나요소파는 굉장히 푹신푹신한데 크기가 커서 여러명이와도 충분히 넓게 앉을 수 있구요 ​거기에 스탠드 마이크 및 스마트폰 거치대까지 있네요사장님께서 완전 취향저걱 제대로 하셨네요ㅎㅎㅎ자 그럼 이제 본격적으로 음향시스템을 살펴볼깨요!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n가장먼저 반주기는 노래방 1위기업 TJ미디어의 P80!80시리즈 중 가장 상위 모델이고, 퍼펙트스코어부터복불복게임, LIVE곡, MR곡 등등 오직 TJ노래방에서만할 수 있는 꿀잼기능들이 가득가득한 노래반주기죠​역시 인테리어부터 남다르다 싶었는데 반주기도가장 최신형으로, 가장 인기있는 제품이네요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n스피커도 TJ미디어의 제품! \"TS-H80\"이네요고급스러운 디자인에 노래방 룸 크기에 상관없이공간에 최적화된 사운드를 뽑아주기 때문에 현재 노래방 시장에서 가장 잘나가는, 사랑받는 제품이랍니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n마이크는 어떤 제품을 사용중일까요? 역시 TJ미디어의최신형 무선마이크! TMW-100이 설치되어 있네요​요즘 잘나가는 코인노래방에 가면 모두 다 이제품을 보실 수 있는데요, 한번 충전으로 무려 50시간이나사용할 수 있고, 실시간으로 마이크상태를 LCD창에서확인할 수 있으니 정말 편리하고 유용한 제품이죠​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n마지막으로 TV제품은 \"TD-49LEDb\"입니다.어떤 각도에서 바라보아도 고퀄리티 화질을 감상할수있는 제품! TJ노래방에서 월 10편씩 업데이트 되는고화질 뮤직비디오를 제대로 감상하려면 이정도는되야겠죠? 정말 하나부터 열까지 엄지척 제품들만골라골라 설치해두셨네요ㅎㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n인테리어부터 음향시스템까지 모두 확인 끝!노래를 한곡 불러보니 역시 대전 가볼만한곳유성구 궁동의 핫플레이스로 소문이 나기에 충분하네요귀에 착착 감기는 사운드와 TJ노래방의 꿀잼 기능들을사용하다보니 집에 가기 싫어질 정도에요ㅎㅎ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\nJB Coin 노래연습장\n대전광역시 유성구 대학로151번길 45 \n\n \n\n\n \n\n\nJB COIN 노래연습장대전광역시 유성구 궁동 410-1 4층​설치품목P80, TD-49LEDb, TS-H80, TA-E21, TMW-100\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n대한민국의 모든 노래방이 TJ인증 음향시설 우수업소가되는 그날까지! TJ의 노래방 포스팅은 쭈욱 이어집니다많은 관심과 사랑 부탁드려요~♥​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}