{"title": "대전 가볼만한곳 전국 미세먼지 농도 심한 날 대청댐", "href": "https://blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=221479046758&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n요 며칠 전국 미세먼지 농도 보면 매우 심각하게 느껴질 정도로 안 좋은 날들이 계속되고 있습니다그렇다고 연휴 내내 집에서만 쉴 수도 없고 나가려고 하니 부담스럽고 아무튼 문제가 심각한 것 같습니다그런데 보면 야외에 사람들이 많기도 하고 연휴라고 고속도로는 차량이 막히는 것 같던데다들 미세먼지 영향을 크게 생각하지 않는 건지? 아니면 저처럼 그렇다고 움직이지 않을 수 없어어쩔 수 없이 야외 활동을 하는 건지 모르겠네요어릴 때는 밤하늘에 별이 쏟아질 듯 보였던 기억이 아직도 잊히지 않는데지금은 밤 하늘 별 보는 게 쉽지 않습니다 그리고 매일 안개 낀 것처럼 뿌옇게 먼지가 가득한 곳에서살아가고 있다는 것을 생각하면 언젠가 이 상황이 더 나아지긴 할까? 오히려 안 좋아지는 것은 아닐까?라는 걱정도 해보게 됩니다많은 분들이 전국 미세먼지 안 좋다는 뉴스를 보면서 중국 때문에 우리나라 대기가 안 좋다는 생각을 하는데사실 실질적으로는 그보다 더 심각한 게 우리나라 자체에서 나오는 먼지의 양이라는 것을 아는 사람은 몇 안 되더라고요기본적으로 생각해봐도 우리나라는 안 그래도 작은데 남북으로 나뉘어 있어서 더욱더 작은 나라라고 할 수 있고그 좁은 땅 안에 사람은 많으며 차량과 공장 등의 양도 많은 편이다 보니 국내에서 나오는 먼지의 양 자체가 심각할 수밖에 없겠죠거기에 이제 곧 중국에서 날아오는 황사도 시작된다고 하는데 앞으로 대전 가볼만한곳 뿐만 아니라다른 곳으로 나가서 야외활동을 하는 것을 자제해야겠다는 생각을 하게 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n우리나라 안에서도 지역별로 차량 지원해주는 금액이나 방식이 조금씩 다르겠지만한동안 전기차 지원을 해주던 금액이 지금은 오히려 조금 줄어든 걸로 알고 있습니다오히려 지원을 확대해서 더 많은 사람들이 친환경 자동차를 타고 싶게 만들어야 하는 것이 아닐까?국가에서 국내 자동차 생산 기업들에게 친환경적인 차량을 개발하는데 지원을 해줘야 하는 것이 아닐까?라는 생각을 할 정도로 요즘 전국 미세먼지 농도가 심각하긴 합니다제가 알기로는 경유차가 정말 안 좋고 특히 노후 차량이 그렇게 안 좋은 매연을 많이 뿜어낸다고 하거든요일본에 가보면 전기 차, 하이브리드 차를 정말 많이 볼 수 있고 심지어 거의 모든 차량이 연비가 엄청 좋습니다그렇게 자체적으로 매연을 줄일 수 있도록 힘쓰면 좋을 텐데...하루아침에 근본적인 미세먼지 농도 줄이는 것은 불가능하기 때문에 하루빨리 우리나라도 적당한 조치를 취해야 할 텐데 말이에요\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 오랜만에 대전 가볼만한곳 중에서도 사람들이 꽤 많이 찾아가는 대청댐 방문을 합니다사실 저는 이곳이 왜 사람들에게 인기가 많은지 이해 가지는 않는 곳이기는 합니다가을 단풍시즌과 봄 벚꽃 시기는 괜찮다고 하지만 사실 그 외에는 그렇게 볼거리가 있거나뷰가 아주 좋다거나 특별하게 할 것이 있는 곳은 아니거든요그런데도 사람들을 보면 대전 대청댐 찾아서 많이 가는 편이더라고요저는 여길 제가 찾아가지는 않고 누군가 가자고 하면 이렇게 따라나서는 정도로 방문하게 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n금토일 이렇게 연속으로 쉴 수 있게 되면서 목요일 혹은 월요일 추가로 휴가를 내거나 일찍 퇴근해서다른 지역 혹은 멀리는 해외로 여행 다녀오시는 분들도 많을 것 같은데 벌써 일요일이라이제 대부분 행복한 시간도 마무리해야 될 때가 다가오고 있습니다그래도 5일만 또 참으면 주말이 찾아오니까요 다들 힘내서 직장 생활하실 수 있으면 좋겠네요어제도 대전 미세먼지 안 좋다고 들었는데 마스크를 착용하고 다니는 사람들은 거의 없더라고요외국인들은 한국에 와서 이런 곳에서 어떻게 사냐고 얘기를 하는데 우리는 또 항상 이런 상황에 노출되어 있어서 그런지익숙해지는 바람에 아무렇지 않게 생활하고 있긴 하죠사는 게 다 그런 건가 봅니다 우리나라 사람들이 일본을 봤을 때는 방사능의 위험과 지진 때문에 어떻게 사냐고 하겠지만그들에게는 그런 생활에 익숙해져 있고 실제로 그런 것들로부터 피해를 봤다는 사람들은 거의 없으니까요다른 나라 사람들이 봤을 때 한국은 언제 전쟁이 나도 이상하지 않을 위험한 나라라고 생각할 수 있고미세먼지 때문에 생활이 안될 거라고 할 수 있는데 막상 살아가는 사람들은 그런 것들에 대해 불편함을 모르고 살아가고 있습니다\n\n\n \n\n\n\n\n \n\n \n\n\n언제부턴가 항상 날씨가 안 좋은 것처럼 흐린 날들의 연속입니다맑은 날도 화창하게 맑다는 느낌이 안들 때가 많이 있죠대전 대청댐 위에서 바라보는 주변 풍경도 선명한 게 아니라 흐릿흐릿합니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n생각해보니 저는 몇몇 댐을 구경하러 가봤는데 실제로 물을 방류시키는 것은 아직 한 번도 보지 못했던 것 같아요댐에서 물이 방류될 때는 위험한 것은 전혀 없을까요?\n\n\n \n\n\n\n\n \n\n \n\n\n대청댐 위에서는 중간까지만 걸어들어갈 수 있습니다그리고 중간에서 다시 돌아 나와야 해요이 주변은 바이크를 타고 오기 좋은 장소로 알려졌는지 오토바이를 타고 대청댐을 찾는 사람도 많았답니다지금은 겨울과 봄 사이 황량하기만 한 시즌이라서 애매하지만 꽃 피고 아름다운 길을 바이크 타고 달리는 것도 환상적일 것 같긴 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n예전에 보트가 달리는 것도 봤던 것 같은데 아무나 탈 수 있는 걸까요아니면 이 주변에서는 허가를 받고 운행할 수 있는 걸까요충주호에는 유람선이 다니는데 대청호도 유람선이 있을까요?\n\n\n \n\n\n\n\n \n\n \n\n\n요 며칠 사이에 날씨가 많이 따뜻해져서 가벼운 옷차림으로 다니는 사람들이 많아졌습니다어린 꼬마 아이도 실컷 달려 다니다가 힘들었는지 주스를 벌컥벌컥 마시네요\n\n\n \n\n\n\n\n \n\n \n\n\n대청댐 물 문화관이라는 곳도 있는데 저 안에 한 번도 못 들어가 봐서 이번에 들어가려고 했거든요그런데 4시 50분까지 입장인데 딱 4시 50분 되었다고 문이 닫혀버린 거예요그래서 이번에도 결국은 들어가 보지 못했네요언젠가 다시 이곳에 오게 된다면 저 안에는 어떤 시설이 되어있나 시간 맞춰 들어가 보도록 해야겠습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n천천히 주변 산책로를 따라 걸어봅니다 참고로 저는 마스크를 착용하고 다녔어요평소에 동내에서 움직일 때는 마스크 끼고 다니는 날이 거의 없는데 어제는 밖에서 오래 있어야 할 것 같아서 마스크를 가지고 나갔어요현실은 가볍게 한 바퀴 둘러보고 바로 돌아오긴 했지만요\n\n\n \n\n\n\n\n \n\n \n\n\n대부분 가족들이 함께 와서 여유로운 시간을 보내며 천천히 산책하는 모습을 볼 수 있었답니다저는 강아지를 워낙 좋아하지만 제가 잘 해주지 못할 것 같아서 최근에는 안 키우고 있거든요그래서 지인의 강아지가 많이 그리웠던 날이기도 합니다이런데 데리고 와서 함께 산책하면 저도 재미있고 강아지도 실컷 뛰어놀 수 있어서 좋겠다는 생각이 들었어요여행만 자주 다니지 않아도 강아지 키우면서 함께 대전 가볼만한곳 다닐 때같이 데려가는 건데 말이에요\n\n\n \n\n\n\n\n \n\n \n\n\n정박되어 있는 배들이 몇 개 보였는데 저게 정확히 어떤 용도인지는 모르겠습니다전에 제가 이 주변에서 봤던 배는 아주 작은 배였는데 저기 보이는 배는 조금 크더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n이 안에는 몇몇 조형물들이 있는데 그중 가장 눈에 띄는 것은 LOVE 글씨와 가운데 ♡모형이랍니다아마 많은 커플들이 이곳을 찾을 테고 사진을 함께 찍고 가겠죠그리고 LOVE 글씨에는 자물쇠를 걸어둘 수 있도록 만들어졌는데 이게 오래됐는데 생각보다 자물쇠 양은 많지 않았어요이거 한참 오래전에 유행하다가 요즘에는 하는 사람들이 없죠개인적으로는 그냥 철 낭비라는 생각을 하는데 이런 게 중요한가요 커플들 남녀 간의 마음이 중요한 거죠이런 거 100번 한다고 해서 마음이 멀어지지 않는 것도 아니고 헤어지지 않는 것도 아니기 때문에서로 존중하고 배려하고 이해하면서 잘 사귀는 그런 마음이 더 중요한 것 같네요\n\n\n \n\n\n\n\n \n\n \n\n\n아무튼 이곳에 와서 정말 진심으로 좋은 만남을 빌고 가셨던 분들에게는 좋은 미래가 있기를 바랍니다유행도 지나고 이런 거 중요하지 않다고 생각하는 저와 달리 이런 게 중요하다고 생각하는 분들도 계시겠죠?자물쇠를 미리 구매해 가시는 게 가장 좋겠지만 그러지 못했다면 위에 자판기가 있긴 하더라고요참고로 제가 봤던 자물쇠 걸어두는 베스트 장소는 남산타워 앞이라고 할 수 있는데요기본적으로 관광객 수가 많은 곳이라 그런지 그 양이 엄청나더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n여러분들은 대전 가볼만한곳 이라고 하면 어디를 찾아가시나요?정말 특별히 찾아갈만한 곳이 없어서 저는 항상 한밭수목원 엑스포다리 밑에 부분을 찾아가거든요올해도 새로운 곳은 없을 것 같으니 조금 더 따뜻해지고 전국 미세먼지 농도 조금 가라앉는 날치맥같이할 사람들을 모집해서 다리 밑에서 사진도 찍고 재미있는 추억을 만들어 봐야겠습니다그러고 보니 대전 벚꽃은 3월에 피겠죠? 올해 벚꽃은 좀 더 의미 있게 그리고 즐겁게 볼 수 있기를 바라면서다들 연휴의 마지막 날 오늘도 행복하세요\n\n\n \n\n\n\n\n\n\n\n대전 대청댐\n대전광역시 대덕구 미호동  산 1\n\n \n\n\n \n\n\n​\n\n\n "}