{"title": "대전 가볼만한곳, 봄여행주간 떠나본 이응노미술관 아트투어 & 한밭수목원", "href": "https://blog.naver.com/PostView.nhn?blogId=chongchong29&logNo=221546989284&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n2019 봄여행주간 대전 태마예술 여행을 다녀왔습니다​2019년 5월에 다녀온 대전. 대전 가볼만한곳 중 하나였던 이응노미술관을 다녀왔더랬죠 한밭수목원과 함께 다녀오기에 참 좋아 많은 분들이 함께 가시는데요. 대전 하면 생각나는 곳, 맞습니다. 이전 포스팅에서 다루었던 성심당. ​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​그 곳 말고도 대전에는 둘러볼만한 곳이 꽤나 있답니다. 한밭수목원과 미술관이 바로 옆에 위치하고 있으니 같이 둘러보시고 제가 방문했던 때에는 봄여행주간, 아트 투어 프로그램도 진행하고 있어서 공연, 음악을 함께 즐길 수도 있었답니다. 저희는 시간이 없어서 주간프로그램은 4시간, 야간은 2시간이었는데 야간으로 진행했어요. 꽃들도 만개하고 사진찍기에도 너무 좋았답니다! \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n오늘 주인공인 이응노 화백. ​이 분은 충남 홍성에서 태어난 화가에요. 동양화를 현대적 감각으로 해석한 그림으로 이미 유명한 화백인데 이번 프로그램을 들으며 이응노화백에 대해 조금 더 자세히 알게 되었답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n오늘 즐기는 프로그램은 연극이었어요. 장소를 배우들과 관객들이 옮겨 다니며 내용을 보는 것인데요. 한밭수목원이 꽤나 넓어서 진행하는 데에는 꽤 시간이 걸려요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n하늘은 맑고 오늘은 사진을 찍어달라고 하는 그런 느낌의 풍경들, 하지만 미안하다, 내가 똥손이야. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n길가에 피어있는 수국이 예쁘다~ 했는데 지나가시던 분이 이건 수국이 아니라 불두화 라고 알려주셨답니다. 부처님 머리를 닮아서 그렇게 불린다고... ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 나는 또 수국이라고 너무 좋아하면서 사진찍었는데 \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n산책길이 너무 좋아서.. 지나가던 언니가 하나 찍어주셨어요. 풍경이 너무 좋고~ 연극을 보기에도 좋고~ 약간 햇볕이 강한 날이긴 했지만 좋았어요. \n\n\n \n\n\n\n\n \n\n \n\n\n고흐와 이응노가 주제인 연극으로 연극을 보면서 그림까지 그릴 수 있는 체험기회가 주어졌습니다. 기본 노랑, 흰색, 파랑, 다홍색이 주어지는데 제 앞에 계신분이 연보라색을 만들고 싶어 하셔서 알려드렸어요 XD ​이렇게 붓과 종이를 주시는데 거기에 스탬프를 찍어 종이액자에끼워서 집에 가져갈 수도 있답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이건 샘플.. \n\n\n \n\n\n\n\n \n\n \n\n\n이건 나으작품....ㅋㅋㅋㅋ 뭘 그리고 싶었던 건지도 잘 모르겠어요 유화물감이라 마르기는 빨리 말랐구요 \n\n\n \n\n\n\n\n \n\n \n\n\n​연보라색만들기 ㅋㅋㅋㅋㅋ​이제 완성이 되었으니 다음 씬으로 이동해야해요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n자아. 이제는 찐 감자와 차를 마실 수 있어요. 이렇게 마시면서 구경하면 되는데 더운 날씨라서 헥헥대었는데 밑에 깔고 앉을 수 있는 것도 주셔서 편안하게 먹으며 관람했어요 : ) ​이 더운날 배우분들과 많은 분들이 고생이 많으셨다며... !! \n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 다들 부끄러워하는 사이 저는 고흐, 이응노 관련 연극을 진행하시고 음악을 연출해주신 분들과 기념사진도 찍었고요 날이 너무 더운 덕에 다들 얼굴들이 상기되어 계셔서 모자이크로! \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n이렇게 이응노 미술관에서는 미션투어를 진행하였는데요 받은 스티커에 따라 기념품을 준다고 해서 정말 열정을 다해 뛰어다녔습니다 중간에 미술품 도둑을 만나면 획득한 스티커를 뺏긴다고..... 다행히 만나지 않았고 운좋게 .. 너무 더워서 마감하는 곳에서 주사위를 던졌는데 6이 나와서 스티커 2개 득! 앗싸 ㅎㅎㅎㅎㅎㅎ ​그리하여 미션투어에서는 최고점을 얻었다고 합니다 저는 ㅎㅎㅎㅎㅎㅎ씨앗연필이라고 해서 나중에 땅에 심으면 해바라기가 나온다는 연필도 2개나 기념품으로 받았어요 (1등이라서) - 괜한부심 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n대전 가볼만한곳 한밭수목원, 대전이응노미술관 에서 즐겼던 시간들. ​대전여행을 자주 올 일은 없었지만 이렇게 뜻깊은 봄여행주간을 통해 여행을 오다니 너무 좋았어요 즐거운 시간, 뜻깊은 연극과 이응노화백에 더욱 더 알게된 순간이었고 이렇게 좋은 기회를 통해 자주 여행을 다니며 많은 지식을 얻으며 깨달음도 얻고 좋은 것들도 자주 보았으면 좋겠다 라는 생각을 해 보며 이번, 대전가볼만한곳 소개 포스팅을 마치도록 할게요 : )​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n한밭수목원\n대전광역시 서구 둔산대로 169\n\n \n\n한밭수목원서원\n대전광역시 서구 만년동\n\n \n\n한밭수목원동원\n대전광역시 서구 만년동\n\n \n\n한밭수목원어린이놀이터\n대전광역시 서구 만년동\n\n \n\n대전이응노미술관\n대전광역시 서구 둔산대로 157 이응노미술관\n\n \n\n\n \n\n\n​\n\n\n "}