{"title": "여름방학에는 대전 실내 가볼만한곳 정부청사에서 놀자(part.1)", "href": "https://blog.naver.com/PostView.nhn?blogId=first_seogu&logNo=221580912675&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n여름방학에는 대전 실내 가볼만한곳 정부청사에서 놀자(part.1)\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​대전에는 많은 박물관과 전시관이 있습니다. 저도 달에 몇 번씩 여기저기 구경하러 가곤 하는데, #대전정부청사 안에도 많은 전시관이 있다는 이야기를 듣고 이번에 청사를 방문하게 되었습니다. ​막상 가보니, 이런 곳은 꼭 많은 사람들에게 알려져야겠다는 생각이 들더라고요! 정부청사가 단순 행정적 기능만을 하는 것이 아니라, 대전 시민들에게 실내 가볼 만한 곳으로 다양한 볼거리를 제공할 수 있다는 새로운 기능을 알게 된 날이었습니다. 한 번에 소개하기에 너무 많아서 횟수를 나눠 소개해드리려 합니다^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n​일단! 대전 정부청사는 중요한 국가 중요 시설입니다. 그래서 어떤 다른 박물관이나 전시관과는 달리, 출입 시 출입절차에 따라서 이용하게 되어있습니다. 단체관람으로 미리 방문을 하는 경우에는 마중을 나오는 담당 공무원이 있다고 해요! ​저는 따로 예약 없이 방문한 경우라 안내 데스트에서 방문 접수를 하고 방문증을 받으면 방문하고 싶은 기관의 담당 공무원분이 마중을 나오게 됩니다! 약간 생소한 방문 방법이긴 하지만 그만큼 보안에 중요성을 알겠더라고요! 문이 4개가 있는데 4곳 모두 각각의 안내 데스크가 있으니 어느 문으로 들어가셔도 절차는 동일합니다. (신분증을 꼭 지참해주세요)​관람시간은 오전 9시~18시입니다. (토, 일 공휴일은 휴관입니다)​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저는 첫 번째로 #조달청 에서 운영하는 전시관을 관람했습니다. 각 동마다 약 2개씩 총 8개 정도의 전시관이 있으니 아이들과 왔을 때 너무 좋겠죠? 여름은 너무 덥고, 방학 맞은 아이들과 장시간 외부에서 놀이를 하기에는 더위로 위험하기까지 할 수 있어서 이렇게 실내에서 시간을 보내면 시원하고 좋겠다 싶더라고요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​조달 전시관을 먼저 방문했습니다. 조달청에 대한 전반적인 이해와 우리나라 조달 역사에 대해 알아볼 수 있는 곳입니다. 특히 조달청은 아이들에게 많이 생소할 것 같다는 생각이 들었는데.. 생소하긴 저도 마찬가지더라고요! 조달청에 대해 알아보는 좋은 시간이었습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​조달청은 물품 구매와 공급 및 공사 계약, 관리, 나라장터(국가종합전자조달시스템)을 운영하고 관리하며, 주요 원자재 비축사업을 운영하고 정부물품 및 국유재산을 관리하는 곳입니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​1900년대 경제부흥을 위해 외국에서부터 물자를 조달하던 내용에 대한 설명이 있어요. 옛날 사진을 곁들여 우리나라의 조달 역사를 한눈에 볼 수 있네요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​제2 남극기지에 대한 미니어처 모형과 남극기지 건축개요에 대한 설명이 자리하고 있습니다. 저도 생소한 분야가 많았어요!​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​3D 체험코너와 전기자동차도 만날 수 있고, 전자조달 시스템 또한 한눈에 확인해볼 수 있습니다. 그리고 바로 옆으로 전통문화 상품을 한곳에서 만나볼 수 있는 정부조달 문화상품 전시관도 있으니, 어떤 물품이 있나 꼭 구경해보고 가세요^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n​#조달전시관 바로 옆으로 #통계전시관 이 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​평일 낮임에도 정부청사 안에 있어서 있는지 모르는 분들이 더 많기에.. 찾아오는 분들이 많지 않습니다. 아주~많이 조용하더라고요. 단체관람 외에 개인이 관람을 오는 경우가 많~지 않아 조용히 관람을 즐기시기에도 딱입니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​통계란 무엇인가, 통계의 역사에 대해 한눈에 볼 수 있습니다. 저 멀리 보이는 고서들은 현대사회 이전, 수기로 작성된 통계에 관련된 책자들도 눈에 보이네요. 그 시대의 호구조사라던가 변천 과정들이 수록되어 있는 고서들입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​체험 위치에 서면 저절로 화면이 움직이면서 최초의 통계 기록에 대한 설명이 나와요! 저도 잠시 체험 위치에 서서 체험을 해봅니다. 정부청사 내 여러 전시관들은 단순 관람뿐 아니라 아이들이 체험할 수 있는 프로그램도 함께 마련되어 있습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​통계 전시관을 보고 있으면 저도 어릴 적 보았던 다양한 통계 관련 자료들을 만날 수 있어서 왠지 반갑더라고요! 제가 자랄 때는 CD-ROM이 아주 중요한 자료였는데.. CD가 사라지게 될 줄은 정말 상상도 못했어요. 괜히 옛날 사람 인증 한번 해봅니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​1900년대에도 수기로 작성하던 다양한 자료들이 있어요. 전산 시스템화 전까지는 이런 자료들을 보관하고 찾고 하면서 시대를 지나왔다 생각하니 이제는 신기하기만 하네요!​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​요즘도 이런 통계조사표를 들고 다니나요? 약 10년 전쯤 회사에 오셔서 저런 표를 작성해 가던 건 기억이 나는데, 근래에는 잘 못 본 것 같아요.  방문객들도 통계조사표를 직접 적어볼 수 있는 체험공간이 있습니다!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​시간대로 나누어져 있네요. 처음 보는 거라 엄청 신기하더라고요! 통계조사는 어떻게 하는지 한 번쯤 체험해보실만합니다^^​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​우리나라에서 가장 많은 성씨는 어디인지!! 다들 알고 계시죠? 저도 당연히 김, 이, 박 씨 순이라고 생각하고는 있었지만 과연 그게 몇 % 인지는 몰랐는데, 이날 알게 됐네요.  우리나라 인구 중 21%는 김 씨라고 합니다!  와.. 정말 엄청나네요 5명 중 1명은 김 씨라니!!​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​이외에도 아이들이 직접 체험을 하면서 퀴즈를 풀 수 있는 공간도 마련되어 있습니다. 단순 전시를 관람하는 것도 좋지만 이렇게 직접 체험해 볼 수 있는 공간이 있어 더욱 좋다는 생각이 들었네요^^​이번 방학을 맞아 부모님과 함께 정부청사 구경하면서 국가기관이 어떤 역할을 하는지에 대해 대화도 나눠보고 이런 전시관을 구경하면서 다양한 국가기관에 대해 공부해보는 것도 좋겠습니다. 다음 시리즈에서는 다른 기관에 대한 소개로 찾아올게요!​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n정부대전청사\n대전광역시 서구 청사로 189\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}