{"title": "대전 가볼 만한 곳, 유림공원에서 여름을 만끽해보자!", "href": "https://blog.naver.com/PostView.nhn?blogId=ok_hira&logNo=221599701898&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​ 오늘은 싱그러운 7월 풍경을 배경으로 가족이나 친구, 연인과 멋진 사진을 찍고 싶은 분들에게 좋은 장소를 소개하려고 합니다. 바로 대전광역시 유성구에 있는 ‘유림공원’입니다. 이곳은 대전 시민들의 휴식처이자 도심 속 공원으로 많은 이들이 즐겨 찾는 곳인데요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​​정식 명칭은 ‘유림문화공원’이며, 2009년 조성되었습니다. 공원 안에는 인공 호수인 반도지와 분수, 화훼원, 유림정, 메타쉐콰이어길, 산수유길, 문학마을 도서관, 다목적 잔디광장, 야외무대 등이 있습니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​유림공원 버스 정류장에 내려서 공원을 둘러보면 가장 먼저 반도지가 눈에 띄는데요. 이곳은 한반도 모양의 인공 호수로, 면적은 2,600, 수심은 1m 내외입니다. 근처에 수변데크가 있어 조경석과 자갈, 수생식물이 함께 어우러진 장관을 마음껏 감상할 수 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한반도 모양의 호수의 백두산 자리에는 벽천을 설치하였고, 호수 면까지 계곡형 수로가 연결되어 있습니다. 유림정 옆에서는 분수와 안면송과 수생식물 등이 있는 반도지가 잘 보여서, 운치 있는 유림정을 배경으로 사진을 찍기에 좋습니다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​위 사진으로 반도지의 전체적인 모습을 살펴볼 수 있습니다. 보이는 것처럼 물레방아도 있고, 다양한 수중 생물, 유림정이 어우러져 여유롭고 싱그러운 느낌을 주는데요. 실제로 방문해보면 그동안 쌓인 스트레스가 모두 날아가는 듯한 느낌이 들 겁니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​날이 더워 모기를 비롯한 해충이 걱정이라고요? 유림공원에는 방문객이 자유롭게 사용할 수 있는 해충기피제도 마련되어 있답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여기에 반려동물 배변봉투도 있어서 반려동물과 함께 방문하기에도 좋습니다. 다만, 반려동물은 반드시 목줄을 착용하고, 배설물을 치워야 한다는 것! 이외에도 꼭 지켜야 할 것들이 있으니, 안전하고 쾌적한 공원 이용을 위해서 한 번씩 읽어보기를 바랍니다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​반도지를 지나 길을 따라 걷다보면 사계절을 느낄 수 있는 꽃 전시 공간인 화훼원이 등장합니다. 다년생과 일년생 화초류를 식재해 다양한 꽃들을 관찰할 수 있도록 조성했는데요. 장미와 백합, 국화, 모란, 작약까지 다양한 식물과 만날 수 있답니다. 게다가 아름다운 장미 터널이 마련되어 있어 향기로운 꽃향기를 맡으면서 사진 촬영도 할 수 있습니다. 참고로 최근에는 이곳에서 튤립 축제도 개최되었답니다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​대전에서 돌하르방을 만날 줄이야! 멋진 길목을 지키고 있는 수호자 같은 느낌인데요. 이곳에서 사진을 찍으면 제주도 여행을 한 것 같은 기분이 들지도 모르겠습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이곳은 토끼와 기니피그가 사는 잔디마당 작은 동물원입니다. 유림공원에서는 예쁜 풍경을 배경으로 인생 사진을 찍을 수 있을 뿐만 아니라, 작은 동물원에서 다양한 경험도 할 수 있습니다. 물론, 귀여운 기니피그와 토끼가 건강하게 생활할 수 있도록 주의사항을 철저하게 지켜야겠죠?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​야외 공원이어서 이렇게 뜨거운 햇빛을 피할 수 있는 공간도 마련되어 있습니다. 주변으로 멋진 나무가 가득해 어디서 사진을 찍어도 참 예쁘게 나온답니다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​이번에는 표지판을 따라 중앙 공원으로 왔습니다. 탁 트인 공간과 높게 자란 소나무가 참 멋있었는데요. 이곳에도 햇빛을 피해 쉴 수 있는 벤치와 파라솔이 마련돼 있습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​높고 곧게 자란 푸른 소나무를 감상하며 무지개다리를 건너면 문학마을 도서관이 나옵니다. 규모는 크지 않지만, 각종 프로그램과 공연이 진행되고 있으니, 이곳에서 더위도 식히고 마음의 양식도 쌓아보세요.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​문학마을 도서관을 지나 야외공연장을 가는 길입니다. 푸른 하늘과 싱그러운 식물, 대충 사진을 찍어도 예쁘게 나올 수밖에 없는 풍경이죠? 야외공연장에는 잔디가 깔려 있어서 돗자리나 텐트를 갖고 와 휴식을 취하기에도 제격입니다. 지금까지 대전 가볼 만한 곳으로 유림공원을 추천했는데요. 다양한 풍경과 볼거리, 휴식공간이 있는 유림공원에서 기억에 남는 사진도 찍고, 소소하지만 확실한 행복도 느껴보는 건 어떨까요?​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}