{"title": "대전 가볼만한곳 알림이가 실제로 가보았던 곳 정리했어요!", "href": "https://blog.naver.com/PostView.nhn?blogId=dkzkdlqk&logNo=221537285414&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n대전 가볼만한곳알림이가 실제로 가보았던 곳 정리했어요!\n\n\n\n\n\n\n\n안녕하세요? 여러분들 알림이 입니다. 지난번 시간에는 알림이가 예전에 대전에 살았을 때 직접 이곳에서 살았던 배경이 있어서, 대전에 처음 사시는 분들이 있다면 정말 도움이 될 대전 가볼만한곳 혹은 시내거리에 대해서 알려드리고자 하는 마음에 말씀드리고자 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n 1  은행동 스카이로드​대전역과 가까운 은행동은 대전에 방문하는 사람들이라면 한번 쯤은 꼭 가봐야하는 곳이지만 이 곳은 10대가 놀기에 정말 적절한 곳이지만, 대전에서 가장 큰 은행동 지하상가가 있는데 이곳에서 놀다오는 것도 매우 괜찮다고 생각이 들었던게 개인적으로 알림이가 대전에 처음 왔을 때 이곳 근처에 있었고 이 근처에서 생필품을 사고 의식주를 해결하기 시작했어요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 무엇보다 근처에 선화동이 있어서 처음 여행으로 온 사람이나 대전 가볼만한곳으로 여러군대 알아보시는 분들이 있다면 은행동 바로 옆에 있는 선화동에서 숙소를 잡아두시는 것을 추천합니다. 은행동에 있는 곳은 다른 숙박업체들의 비용보다 조금 더 비싸다 보니까 조금 차이가 있더라도 선화동에서 숙소를 잡아두셨다면, 버스나 지하철로 어디든 이동하실 수 있고 또 차량 주차를 하는 곳을 찾는다면 편안하게 주차를 할 수 있는 곳이기도 합니다.\n\n\n \n\n\n\n\n\n\n\n으능정이스카이로드\n대전광역시 중구 은행동\n\n \n\n\n \n\n\n\n위치 : 은행동 문화의거리 대전광역시 중구 은행동근처 가볼만한곳 : 지하상가, 스카이로드, 은행동 한복거리\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n 2  갈마동 갈마2동 소방서​갈마동의 경우는 많은 사람들이 이곳을 다녀오는데 개인적으로 알림이가 이곳을 추천리스트에 해놓은 이유는 많은 20대 대학생층들이 이곳에서 살고 있고 주변에는 원룸가이기 때문에 혹여나도 대전에서 살려고 계획 하시려는 분들이라면 갈마동 혹은 괴정동(용문동)쪽으로 사시는 것을 추천하고 싶습니다. 특히 갈마동의 경우 바로 옆에 둔산동이라 번화가에 가까운 곳이기도 합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그러다 보니 대전 가볼만한곳 까지는 아니더라도 살 계획을 가지신분들에게는 가볼만한곳으로 추천하고 있고 택시를 타고 다닐 때 갈마동소방서라고 이야기하면 택시기사님께서 이곳에서 내려주십니다. ( p.s PC방은 스타PC방이 제일 괜찮습니다 )\n\n\n \n\n\n\n\n\n\n\n대전 둔산소방서\n대전광역시 서구 갈마중로 15 대전서부소방서\n\n \n\n\n \n\n\n\n위치 : 갈마동 갈마2동근처 가볼만한곳 : 둔산동 번화가\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n 3  둔산동 타임월드 갤러리​둔산동의 경우는 타임월드가 있는데요. 타임월드가 큰 백화점이다보니 자연스레 번화가가 되었고 근처에는 이비자 클럽 등이 들어오면서 둔산동이 더욱 활발해지고 주말만 되면 이곳에서는 많은 사람들이 있는데요. 실제로 예전에 비해서는 사람들의 수가 줄었지만 그래도 나름 주말에는 꼭 가볼만한곳으로 추천하고 싶은 이유가 대전이라면 한번 쯤 가봐야할 곳이고 다양한 문화들을 이곳에서 즐길 수 있기에 추천합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 무엇보다도 행사를 이곳에서 자주하고 대전 사람들이라면 둔산동에 자주 오게 되는데, 예전에는 은행동이였다면 지금은 은행동에서 둔산동이고 무엇보다도 20대들이 자주 다니는 곳으로 추천하고 싶은 곳 입니다. 대전 가볼만한곳은 세대별로 여러군대가 나뉘어져 있다보니 동네마다 세대 혹은 구성별 추천 하고 싶은 지역들이 각각 달라지는 곳 입니다.\n\n\n \n\n\n\n\n\n\n\n갤러리아백화점 타임월드점\n대전광역시 서구 대덕대로 211 갤러리아백화점타임월드점\n\n \n\n\n \n\n\n\n위치 : 대전광역시 서구 대덕대로 211 갤러리아 타임월드 백화점근처 가볼만한곳 : 둔산동 번화가거리\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n 4  궁동 로데오거리​궁동 로데오거리의 경우는 20대~30대층이 많이 모여있으며 근처에는 아파트들이 많이 들어서있으면서도 원룸들이 많이 들어선 이곳은 충대 근처이기때문에 아무래도 많은 사람들이 이곳을 방문하게 되는데 개인적으로 궁동에서는 회식자리가 제일 괜찮은 곳 입니다. 아무래도 이곳에서 다녀오는 사람들이 있다면 이곳은 정말 30대들의 놀이터라고 이야기할 수 있는 곳 입니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 근처에는 쇼핑할 수 있는 곳보다는 놀거리와 옛 노래방들이 많은 곳이지만 노래방 시설은 딱히 좋지 않다보니 노래방을 갈거면 조금 걸리더라도 둔산동에서 다녀오시거나 혹은 궁동 이마트 트레이더스 근처에 있는 곳에 다녀오시는 것을 추천합니다. 대전 가볼만한곳 중에서 궁동 로데오거리는 개인적으로 알림이가 추천하는 곳중 하나 입니다.\n\n\n \n\n\n\n\n\n\n\n궁동로데오거리\n대전광역시 유성구 궁동\n\n \n\n\n \n\n\n\n위치 : 대전광역시 유성구 궁동 로데오거리근처가볼만한곳 : 로데오거리, PUB당구장\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n 5  용전동 대전복합터미널​대전역이 리모델링이 되기 전에 대전복합터미널부터 리모델링이 되었는데요. 이곳에서 모든 것을 해결할 수 있고 영화관부터 시작해서 근처가 우송대 근처이기이면서도 대전대 근처라서 용전동하면 먼저 떠오르는건 복합터미널인데 이 근처에는 다이소 백화점도 있고, 복합터미널에서 가까이 있어서 대전 가볼만한곳이 이 근처에 많이 모여있습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n특히 이곳이 리모델링이 되면서 조금 더 근처가 많이 발전이 되었고, 근처에는 터미널이라는 한정하에 숙박업체들이 매우 많이 있지만 이 근처에 있는 숙박업체들은 매우 비싸고 별볼일 없는 곳이라 차라리 가실거면 은행동 근처로가서 다녀오시는게 더 나을 정도 입니다. 대전은 택시로 타고다닌다면 10~20분이면 다녀오고 최대 만원 이내로 택시를 탈 수 있어서 버스·지하철보다는 택시를 타고 이동하는게 더 나을 정도 입니다.\n\n\n \n\n\n\n\n\n\n\n대전복합버스터미널\n대전광역시 동구 동서대로 1689\n\n \n\n\n \n\n\n\n위치 : 대전광역시 동구 동서대로 1689 대전 복합 버스터미널근처가볼만한곳 : 복합터미널, 다이소 백화점\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n오늘은 알림이와 함께 대전 가볼만한곳 정리와 이제 막 대전에 사실려는 분들에게 도움이 될만한 정보들을 가지고 왔습니다. 알림이가 살았을 당시에는 은행동에서 시작해서 갈마동으로 오고 갈마동에서 용문동으로 넘어가서 살았는데, 이 때 살면서 알림이가 다녀와보고 괜찮은 곳들로만 남겼었고 지금은 또 바뀌는 대전이다보니 글 내용과는 조금씩 다를 수도 있지만 대부분 비슷 할 것이라고 보입니다. 다음번에는 더욱 알찬 포스팅으로 돌아오겠습니다 긴 글을 읽어주셔서 감사합니다 :)\n\n\n "}