{"title": "대전 세종 공주 아이와 주말 가볼만한곳 초콜릿카페&체험장", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221553609283&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지난 주말은 토요일 공주의 현장체험학습 때문에 별다른 여행계획이 없었는데요. 그래도 일요일 하루를 집에서만 보내기에는 뭔가 아쉬움이 있어서 공주랑 한나절 시간 보낼 만한 장소를 검색하다보니 초콜릿카페 & 체험장이 가까운 곳에 있더라고요. 여기다 싶어서 전화예약을 하고 점심식사를 마치고 서둘러 체험장소를 찾아 갔는데요. 대전에서 멀지 않은 계룡산에서 공주 가는 길 반포에 위치한 카페 체험장이었습니다. 세종과도 연결된 도로가 가까워 대전 세종 공주 아이들과 주말에 가볼만한곳으로 적당한 위치였습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n매장은 골프용품점 2층에 있었습니다. 워낙 자주 이용하는 도로여서 찾기는 어렵지 않았는데요. 공주방향에선 바로 우측으로 들어가면 되고 대전 방향에선 굴다리를 통과해 유턴을 해야합니다. 주차장은 넓진 않았지만 크게 붐비는 정도는 아니었습니다. 골프용품 매장과 입구를 함께 사용하고 있어서 매장 안으로 우선 들어가서 중앙의 2층으로 올라가야 합니다. 2층 계단부터 초콜릿 향이 물씬 풍기니까 찾아가는 길은 그리 어렵지 않을 것 같고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n초콜릿 체험 시간은 오전 10시 30분, 오후 14시, 오후 16시 하루 세차례 진행되는데요. 공주네는 오후 2시 체험을 예약했습니다. 오는 길에 길이 좀 막혀서 거의 2시 임박해서 도착을 했는데요. 이미 수업준비는 완료되어 있었습니다. 공주네가 앉자마자 수업이 진행되었습니다. 위에 사진은 공주가 직접 만든 초콜릿인데요. 오사카여행 가면 필수로 사오는 로이스초콜릿이 보면 울면서 돌아갈 것 같은 비주얼과 맛이었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n사실 체험을 신청할 때는 크게 기대하지 않았는데요. 체험시간이 1시간 30분정도 소요된다는 말에 체험시간이 왜 이렇게 길지? 하는 의문이 들기도 했습니다. 하지만 수업을 들으면서 수업시간이 긴 이유와 초콜릿에 대한 새로운 지식을 많이 알게 되었습니다. 그래서 대전 세종 공주 아이들과함께 주말 체험으로 가볼만한곳으로 꼭 소개를 해 드리고 싶었습니다. 시중에 나오는 초콜릿 대충 녹여서 예쁜 모양의 초콜릿을 만드는 체험장과는 완전 다른 초콜릿 체험장소였으니까요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n카카오를 이용해 초콜릿을 만든다는 사실은 알고 있었지만 카카오가 어떤 열매인지, 또 카카오를 어떻게 가공해서 초콜릿을 만드는지는 아는 사람들은 많지 않은 것 같은데요. 더구나 단맛 덕분에 초콜릿은 건강에 해롭다는 인식이 더 많은 것도 사실이었고요. 하지만 이번 초콜릿 체험학습을 통해서 그런 초콜릿에 대한 잘못된 선입견을 말끔하게 씻어낼 수 있었습니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n 카카오닙스는 자체 오일만으로 액체처럼 갈린다고 함.\n\n\n\n \n\n\n\n\n \n\n \n\n\n초콜릿 만들기 체험에 앞서서 진짜 초콜릿이 우리에게 오는 과정을 재료와함께 자세하게 설명해 주셨는데요. 아이들도, 함께 했던 어른들도 신기할 정도로 새로운 사실들을 많이 알게 된 시간이었습니다. ​카카오열매의 발효로 시작해 발효한 카카오닙스 를 전기 맷돌에 곱게 갈아 그것을 응고시켜 초콜릿의 원료가 되는 순도 100% 카카오의 결정체인 빈투바초콜릿까지 처음 보는 진짜 초콜릿에 대한 정보가 모두 새로운 것들 뿐이었습니다. 카카오열매를 발효시킨다는 사실도 놀라웠지만 그 냄새는 달달한 초콜릿과는 거리가 멀다는 사실도 신기했습니다. 아이들은 두말할 필요없이 재미있어 했고요. 공주와 함께 간 장난꾸러기 사촌동생들도 어찌나 흥미를 갖고 집중을 하는지 주말 체험장소로 선택하길 잘 했다는 생각이 들었습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 초콜릿 만들기 체험수업과정\n\n\n \n\n\n\n 1. 리얼 초콜릿에 대한 기본상식 알기(5분) 2. 초콜릿의 제조과정, 카카오원두 체험(5분) 3. 빈투바초콜릿의 이해 및 시식 4. 파베초콜릿 만들기(30분) 5. 망디앙초콜릿 만들기(30분) 6. 파베초콜릿 5상자 포장 & 시식(15분) 7.망디앙초콜릿 약 60개 포장(5분)\n\n\n\n\n\n\n\n재료비 2만원, 강습비 1만원 총 3만원으로 아이들 체험비만 내고 어른들은 무료로 진행하니 더욱 부담이 없습니다. 체험장과 함께 카페도 운영을 하니 강습 전후로 어른들은 음료 한 잔씩 마셔주는 것도 좋을 것 같습니다. 사실 체험비 3만원에 온 가족이 함께 초콜릿을 만들고 만든 초콜릿은 포장까지 해가니 비용에 비해 너무 많은 혜택을 받아가는 것 같아 미안할 정도였습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오랜만에 귀요미 동생들과 함께 하는 체험학습이라서 그런지 더 의젓하고 집중하는 공주였습니다. 녹이고 주걱으로 저어주며 온도를 재는 과정까지 아이들도 어렵지 않게 체험할 수 있는 과정이었습니다. 물론 뜨거운 물에 중탕을 하는 거라서 어른들이 옆에서 잘 지켜봐 주는 것이 중요하지만요. 즐거워하는 아이들은 보니 공주아빠의 마음도 흐뭇했습니다. 아이들과 가볼만한곳이 많지 않은 대전 세종 공주 지역인데요. 요런 주말 체험장소가 생겨서 정말 다행이라는 생각도 들었고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n집에서 보기 힘든 사랑스럽고 귀여운 순간들도 이렇게 밖으로 나오니 자연스럽게 카메라에 담을 수 있어서 더욱 좋았습니다. 꼭 먼 곳이 아니더라도 아이들과 행복한 시간을 보낼 수 있는 곳이 가까운 곳에 있어서 참 다행이다라는 생각이 들기도 했고요. 체험을 하면서도 다음에 한번 더오겠다고 말하는 공주를 보니 아무래도 조만간 다시 또한번 찾게될 쇼콜라 초콜릿 카페입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n사각틀에 만들어 놓은 파베초콜릿은 잠깐 냉장고 안에서 굳는 과정을 거치는 사이 망디앙초콜릿을 만드는 체험을 했습니다. 뜨겁게 녹여진 초콜릿의 온도를 식히는 과정이 참 재미있었습니다. 현란한 선생님의 손놀림이 재밌는 마술을 보는 느낌이 들기도 했고요. 아이들, 어른들 모두 보는내내 탄성이 나왔습니다. 27도로 맞춰진 초콜릿으로 이제 예쁜 모양의 초콜릿을 아이들이 직접 만들어 보는 수업이 진행되었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n샘플은 샘플일 뿐, 이때부터는 공주도 조카들도 자신들의 개성을 맘껏 발휘하는 시간이었습니다. 삐뚤빼뚤한 모양이지만 결코 어른들의 머릿 속에서는 나올 수 없는 다양한 모양의 초콜릿들이 만들어졌는데요. 포장해 가면 먹기도 아까울 것 같은 초콜릿들이었습니다. 나누어진 초콜릿을 모두 사용해서 모양을 만든 후, 이 초콜릿들도 냉장고 안으로 굳히는 과정을 들어 갔습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n망디앙초콜릿을 만드는 동안 냉장고 안에서 굳은 파베초콜릿이 나왔습니다. 이미 선생님께서 가로세로 절단할 부분을 표시해 주셔서 그대로 자르기만 하는데요. 자르는 과정은 아빠들의 몫이었습니다. 부러지지 않게 힘의 안배에 주의해서 반듯하게 잘라줘야 하거든요. 나름 최선을 다해 잘라 봤습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사각형으로 반듯반듯하게 자른 초콜릿은 카카오 파우더를 뿌려서 사각형 포장지에 담으면 끝인데요. 유명 제과점이나 로이스초콜릿보다 몇 배 맛나고 안전한 초콜릿이라는 사실은 바로 방부제가 전혀 들어가지 않은 초콜릿이라는 점이었습니다. 설탕의 단맛이 아닌 고품격 초콜릿의 단맛을 느낄 수 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이거 우리가 만든 초콜릿 실화냐? 라는 말이 나올 정도로 고급고급한 초콜릿이 완성되었습니다. 10칸짜리 5상자가 나와야하는데 포장하면서 집어 먹은 것이 반이라서 3상자만 포장해 왔습니다. 너무 달지 않으니까 많이 먹어도 부담이 없기도 했고요. 리얼 초콜릿은 건강에도 좋다고 하니 걱정없이 시식을 했습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n고급고급한 파베초콜릿은 귀욤귀욤하게 모양을 낸 망디앙초콜릿과함께 가져온 아이스박스에 얼른 넣어두었습니다. 날씨가 더우니까 집에까지 아이스박스에 꼭꼭 넣어가야 한답니다. 예약할 때 준비물로 선생님께서 알려주시는데요. 미처 준비하지 못했다면 카페에서 2천원의 추가요금을 내고 구입할 수 있다고 합니다. 커다란 아이스박스 안에 쇼콜라 초콜릿 카페에서 만든 초콜릿이 한가득 담겨진 모습을 보니 마음까지 뿌듯하더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n주말 반나절 행복하고 유익한 시간을 보냈습니다. 대전 세종 공주 아이들과 가볼만한곳으로 이만한 체험장소가 없을 것 같았고요. 날씨가 더워지니 야외활동보다는 실내에서 아이들과함께 할 수 있는 체험장소라서 더욱 좋을 것 같습니다. 초콜릿에 대한 새로운 사실을 알게 된 것도 물론 유익했지만 아이들과 부모들이 함께 주말 시간을 보낼 수 있어서 더욱 행복했던 쇼콜라 초콜릿 체험장이었습니다. 그러고보니 연인들의 데이트 장소로도 좋을 것 같네요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n쇼콜라\n충청남도 공주시 반포면 금벽로 1738\n\n \n\n\n \n\n\n​\n\n\n "}