{"title": "대전시 주말여행 대전여행 한밭수목원 장미축제", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dong__tan&logNo=221020311348&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대전시 주말여행 대전여행 한밭수목원 장미축제다녀온 후기 보시고 즐거운 주말여행 되세요  대전 한밭수목원 입구 표지판입니다한밭수목원 주차는 공영주차장을 이용하시구요한밭수목원 주차요금 무료입니다 ​ 한밭수목원 동원과 서원사이에는 여의도광장처럼 넓은 광장이 있어서 자전거 커플자전거 인라인스케이트를 즐길수있게 매우매우 넓은 수목원광장이 있어요​한밭수목원은 왼쪽에 서원과 오른쪽에 동원으로나우어져 있는데요 서원은 먼저 조성되어조용한 숲속 분위기구요 동원은 호수와 장미원 허브원등 아기자기한 멋이있어 젊은 연인들과 아이들이 좋아하도록예쁘게 가꿔져 있답니다  ​​우선 대전 한밭수목원 서원으로 들어가면안내도가 있는데요 코스에 따라 수목원구경할 수 있고 힘이들면 맘에 드는 코스위주로 돌아보시는것도 요령이랍니다  먼저 야생화원을 둘러보았는데요야생화원이니까 당연 어여쁜 야생화가 어우러져피어있겠지요  고즈넉한 5월한밭수목원 서원의 풍경입니다 무궁화원이 있는데요아직은 무궁화 보기에는 좀 이른 계절인듯무궁화나무만 보이네요단풍 신갈나무숲도 있구요날 좋은 5월의 한때를 꽃향기에 취해 걸어봅니다친절하게 관목원 안내표지가 있어서 가만 가만히 읽어보구요 소나무정원의 아름다움에 잠시 사색에도 잠겨봅니다 시냇물이 흘러 개울가의 꽃들이 더 예뻐보이는5월의 마지막주말 풍경이네요 ​꽃은 언제보아도 꽃처럼 예쁘고 꽃이라 향기롭네요오래보아야 더 예쁘고 더 사랑스럽다지요 5월의 아이들이 단체놀이에 흠뻑 빠져 재잘재잘대는 모습이 5월의 봄은 아이들이구나 싶습니다 광장 건너 대전 한밭수목원 동원으로 가봅니다대전 한밭수목원 입장료 무료구요동절기 하절기 주중 주말 이용시간이 다르네요 자전거와 애완견은 출입 금지입니다 ㅠㅠ날이 더워 대전물놀이 장소로 아이들은 수목원을 택했네요 ㅋㅋ물만난 물고기처럼 아이들은 놀거리만 있으면언제나 신이납니다 장수하늘길이 나오구요장미원이네요 역시 5월의 장미는 늘 사랑받을 수 밖에없는 금수저꽃이 확실해 보이네요연인들이 또는 모솔들마저 카메라를 들고장미사진 찍기에 여념이 없습니다장미꽃이 제아무리 아름답다지만사람이 꽃보다 아름다워 노래에도 있듯이정말 그랬으면 좋겠네요 그래도 오늘은 사람사진보다는 한밭수목원 장미사진 찍을랍니다 역시 장미는 공주과였어 프리세스 드 모나코 는 모나코의 공주라는  장미 꽃말 빨강장미꽃말은 열렬한 사랑 정열흰색장미꽃말은 순결함과 청순함노랑장미의 꽃말은 우정과 영원한사랑 이라고 하네요 ​들장미소녀 캔디를 떠오르게하는 빨강 장미입니다동원에 있는 은빛여울길을 걸어볼까요 이 꽃 너무너무 예쁜것 같아요고급 꽃꽂이나 아트플라워에 많이 등장하는요녀석 이름은  뭘까요  궁금해  궁금해 ㅠㅠ에버랜드 장미축제기간 에 가는것도 좋겠지만서울랜드 장미축제기간 에 가는것도 좋겠지만대전여행 가신 분들은 6월초까지는 한밭수목원 장미도 잊지마시고 한 번 들러보세요한밭수목원 동원의 풍경은 말 그대로 한폭의 풍경화를 보는듯한 꽃과 정자와 초록의 아름다움이 있답니다수목원정자 그늘에 앉아 수목원호수 분수를 보며 잠시 더위를 식혀봅니다 미세먼지없는 푸른하늘과노오란 들꽃이 피어있는 수목원의 호수정말 눈물나도록 아름다운 풍경입니다 가만히 쳐다보면 잔잔한 호수의 바람이물결같은 여유를 가져다 줍니다 너도 더워 참새야 쉬러왔구나 분수의 잔 물방울이 무지개를 만들었네요빛의 파장이라던가  뭐 스펙트럼이라던가이런예기 들은지가 오래되서 ㅠㅜ요즘은 스펙이 어쩌고 능력이 저쩌고 하는머리아픈말만 듣다보니 암튼 무지개는 무지 개예쁘네요 이런 꽃 참 맘에 드는데뭐라 할 말은 없는데계란꽃이라던가 아님말고라던가 수목원다운 사진이네요 한밭수목원 잉어도 잘 살고 있다고별일없다고  담에 또 보자고 안녕 잉어  한밭수목원 물레방아도 있네요그런데 물레는 보이는데 방아는 어디에 외국 영화같은 꽃밭입니다대전 한밭수목원 정원 퀄리티가 이정도 뭐 꽃밭이 크지는 않지만그래도 예쁩니다소나무공부 여기서 한 번 해보세요 재선충없는 소나무숲 좋지 아니한가요 단풍나무원도 있는데요가을이면 더욱 더 멋질것같은 단풍나무원때문에가을에 한 번 더 오려구요 ㅎㅎ저 참새사진은 왜 찍었냐면요베리를 입에 물고 날아가기도 하고베리베리 열매를 멀리멀리 버리기도 하고암튼 수목원의 새들은 도심의 새들보다완전 복받았다 싶더라구요 지금은 정비중이라 베리원에 장막이 드리워져많이는 볼 수 없지만 그래도 이렇게 아름답고향기로운 베리정원이 있다는것이정말 기분이 베리베리 굿입니다  허브원은 동원 초입 장미원 옆에 있어 지나다보면 눈에 잘 띄는 위치에요 멀리 멀리 한밭수목원 동원을 돌아돌아다시 장미원으로 돌아왔네요 한밭수목원 장미원 사진찍기 놀이하기도 괜찮은것 같아요 나가다보니 아이들이 좋아하는 놀이터도 있네요역시 놀이는 놀이터에서 \n\n\n\n\n\n한밭수목원\n대전 서구 만년동\n\n전화\n\n\n\n\n{mapId bl0138918292 placeId 11622659 type1 title한밭수목원 pointX345273pointY418849}대전한밭수목원 위치와 한밭수목원 지도에요대전한밭수목원 주차는 대전시립미술관쪽한밭수목원주차장을 무료로 이용하시면 됩니다 ​\n"}