{"title": "대전여행 가볼만한 곳 찾을때 1순위! 한밭수목원", "href": "https://m.blog.naver.com/PostView.nhn?blogId=daejeondime&logNo=221325646902&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n대전유적명소\n\n\n\n\n\n\n\n\n대전여행 가볼만한 곳 찾을때 1순위 한밭수목원\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전마케팅공사\n공식블로그\n\n2018 7 24 1810\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전여행 가볼만한 곳 찾을때 1순위한밭수목원\n\n\n\n\n\n\n\n\n\n\n\n\n허투루 보면흔한 부분처럼 느껴지는 곳대전에서는 한밭수목원을 그냥 동네공원처럼 여기는 경우가 있습니다하지만 외지 사람들이 대전에놀러온다면 꼭한번 챙기는 곳그곳이 바로 한밭수목원 입니다오월드와 한밭수목원어찌보면 대전에 젊은 20대 30대가찾아와서 꼭 거처야할 코스처럼느껴지는 곳이죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그림처럼 아름다운곳한밭수목원을 표현할 단어는그리 많지 않습니다맑은날에 수채화처럼 아름다운풍광을 보여주는 곳이라고 말하기에는어휘가 좀 부족합니다입구에서 들어와 보면 그림같은 풍경분수대에서 물을 뿜어대고아치형으로 만들어진 산책코스는연인들의 데이트코스로손색이 없습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n먹거리도 중요하기에 먹는이야기부터 해야 겠습니다한밭수목원에는 매점이 두개 있습니다분수대 앞과 전망대 앞지난주 일요일 방문했던 한밭수목원은더워도 너무 더운 하루였습니다카메라 두개 메달고 촬영을 감행했지만더위에는 장사가 없더군요풍광 좋은 곳은 그늘이 없고그늘이 있는 코스는 딱히 사진을촬영하여 보여줄만한 부분이 없어서더위와의 싸움이었습니다한밭수목원 나들이 할때는 낮을 피하는 것을 우선 먼저당부드립니다너무 더워서 사람이 없어서인지매점 두개가 모두 개점휴업상태이더군요나들이 할때는 물을 꼭 챙겨서가시라고 당부드리고 싶습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바람은 시원합니다사방이 확 뚫리고 아래쪽 갑천변의호수가 찬바람을 살짝 불러일으키고 있기 때문이죠뻥 뚤린 한밭수목원 메인을잠시 뒤로 물리고그늘이 있는 코스로 돌아봄도고려해 볼만 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n더울때는 쉬어가야겠죠한밭수목원 입구에서 들어가면커다란 정자가 있습니다바로 앞에서는 분수대에서물이 연신 뿜어 나오고 있고아래쪽으로는 연잎과황금 잉어가 살고 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n먹이가 없다면 먹이를 주는시늉만 하여도 물고기들이 달려듭니다물고기가 안테나가 있는지아니면 물밖까지 관찰할수 있는무언가가 있는지그저 밥주는 시늉만 해도물고기들이 많이 달려듭니다신기한 일이죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이곳이 한밭수목원에서가장 경치가 좋은 부분을감상할수 있는 곳입니다전망좋은곳 이라는 펫말이 붙어있지만살짝 받침의 일부분이 떨어져 있어서난감했습니다하지만 사실 그대로를 보여드리고자그냥 한컷 촬영을 해 보았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가장 전망좋은 곳 안에서촬영한 모습입니다일부로 그 안에서 촬영했다는 것을보여드리고자 겉 테두리까지 촬영했는데실제 보는 풍경은가히 상상이상입니다살짝 영상으로 보여드리고자 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n영상 출처  유튜브 나눌맨 대전마케팅공사 4기 SNS 기자단 손진국님\n\n\n\n\n\n\n\n\n\n\n\n\n완벽하게 처리하지는 않았지만전체적인 한밭수목원풍광을 담아보았습니다외지인이 한밭수목원 기본적으로느낄만큼만 보여주자는 취지로만들어 보았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n감성을 이끌어내는 물레방아물레방아 소리에 잠시 귀기울여보면더위도 살짝 잊혀질수 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여름엔 계곡역시 시원한 물줄기를 찾게 됩니다한밭수목원 전망대 앞에는무더위를 식혀줄거대한 폭포수가 있습니다촬영하는 동안새들도 폭포에 와서 잠시 쉬어가더군요하긴 덥긴 더운 날입니다폭포수 앞에 커다란 나무가하나 있었으면 하는 마음이 듭니다역시 그늘이 필요한데폭포수 앞에 그늘이 있었으면휴식이 더 아름다울 것이라는 생각 더운날에 이곳에 와보지 않은 사람이폭포를 기획했던 모양입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n더위를 잠시 잊게 만드는 곳이 바로관목원 입니다햇빛이 들지 않는다는 것이최고의 장점이죠그늘 속에서 나무와 함께시원함을 찾을수 있는 곳관목원은 시원함 자체이고특별한 사진 촬영 컷을제공하지는 않는 곳입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전망대에 올라야 합니다약 50m의 거리인데자주 올라가 봤던 기자로서는이 더운 날씨에 올라가기에는좀 무리입니다하지만 전국에 대전나들이 계획하는분들을 위해 무더위에도 한번작심하고 올라가 봅니다그 현장의 모습도 위에 동영상에그대로 올려 보았습니다걸어가면서 촬영하는 모습짐벌 이라도 챙겨왔으면더 생생한 모습을 보여드릴수 있었는데덥기에 간략한 촬영장비로모든것을 표현해 봅니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한밭수목원 전망대에 올라가면정말 풍광이 너무 아름답습니다우선 가까이에 엑스포 한빛탑이 보입니다지척에 있는 한빛탑에서는8월 12일까지 달밤소풍 음악분수쇼를하고 있습니다httpsblognavercomdaejeondime221317085373 이 글을 참고해 보시는 것이좋을듯 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n달밤에 떠나는 야시장ㅣ2018 대전 달밤소풍\n달밤에 떠나는 야시장 2018 대전 달밤소풍시원함이 생각나는 여름 더위를 싹 가시게 해줄 달밤소풍 나들이\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n구름한점 없는 그런 맑은날한밭수목원에서의 풍경은정말 동화속의 아름다움입니다더위가 살짝 걱정이지만한낮을 피한다면 대전 갈만한곳이보다 더할수는 없습니다앞서 말씀드린 달밤소풍과 연계하여대전여행 나들이 계획을 꾸리는 것도좋을듯 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한밭수목원대전광역시 서구 둔산대로 169\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t한밭수목원\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 서구 둔산대로 169\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}