{"title": "[당일치기 대전여행] 서울역 대전 _짧지만 알차게 먹방 자전거 데이트 대전 여행코스(Feat. 대전 맛집 정리)", "href": "https://blog.naver.com/PostView.nhn?blogId=loveme1695&logNo=221538312651&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n반나절 당일치기 대전여행 \n\n\n \n\n\n\n\n \n\n \n\n\n​대전에 볼일이 생겨서 목요일에 KTX티켓팅을 하고 대전 맛집을 열심히 열심히 찾아봤어요 ​아침8시에 도착해서 오후2시43분에 돌아오는 코스라 당일치기도 아니고 반나절치기​급하게 알아봤지만 나름 매우 만족한 코스였어요 ㅋㅋㅋㅋ대전은 처음가보는거라 생각나는게 전혀없었지만 먹방 여행에 실패는없쪼​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전 당일치기 여행코스​미리 찾아본건 이정도에요저는 서대전역용산으로 왔다갔다할거라 서대전역 윗쪽으로도 좀알아봤어요​\n\n\n \n\n\n\n서대전역 윗쪽 \n\n\n\n\n\n\n\n1태평소국밥  여기는 24시간 운영하는데 소국밥이 맛있고 육회가 8000원 다른집들이 다 11시반오픈이라 아침에 갈곳이없어서 여기저장해놨어요여기는 다녀왔는데 만족스러웠어요​2미세노센세대전맛집 검색하면 리뷰가 제일 많은 카레집이에요 카레도 맛있지만 올라가는 튀김이 가격도 저렴하고 엄청맛있대요대전 사시는 분들 후기보면 변함없이 맛있는 맛을 유지하는 곳이여서 오씨네랑 미세노센세는 항상 웨이팅이있대요여기도 꼭 가고싶었지만 동선이 안맞아서 못갔어요 ㅠㅠㅠ​3카페 륀에이치 위치가 약간애매하지만  카페도 이쁘고 음료가 진심 너무 이뻐요 ㅠㅠㅠㅠ진짜 여기는 원피스 이쁘게 차려입고가야될 인스타각 카페에요​4한영식당닭볶음탕이 맛있기로 유명한 곳이에요 서대전역에서 아주 가까워요종로3가에 계림이 마늘을 많이 넣어주는 특색이 있다면 여기는 파를 많이 넣어준다고 하네요​5그외괴정동 공주칼국수 빨간칼국수 칼국수만드는사람들칼국수낙지볶음오가네대구왕뽈떼기 본점점심뉴로 뽈찜정식8000원이비가짬뽕 오한순손수제비​\n\n\n \n\n\n\n대전역 근처\n\n\n\n\n\n\n\n1성심당  성심당 부띠끄 대전에서 성심당안가면 간첩이져  지하철나와서 지하상가에 아예 성심당표지판이 있던데 ㅋㅋㅋ아예 대전의 문화라고 생각해요 성심당부띠끄에서 딸기랑살구싶다 딸기살구 크레체케이크먹고 성심당에서 튀김소보루 먹으면 체고​2바로그집 떡볶이 성심당이 중앙로 역에 있는데 중알로역과 중구청역 사이에 있는 지하상가에 위치해있대요 마요네즈가 섞인것같은 오묘한맛인데 독보적인 맛이래요여기를 인생떡볶이로 꼽는 분들이 많아요 ​3오씨칼국수 ★★★★★물총조개 그리고 수타 칼국수로 유명한 집인데 대전역에서는 거리가 살짝애매해요저희는 성심당갔다가 너무 배불러서 소화시킬겸 걸어가다가 자전거 빌려타고 다녔어요 왜 줄서서 먹는지 알겠더라구요 ㅠㅠㅠ조개가 그냥 조개지했는데 완맛이건 먹고왔으니까 밑에서 쓸게요 팔로미​4카페 희나리 카페 알로하녹여긴 카페가 너무 이뻐서 찾아놓은건데 배불러서 그리고 시간이 없어서 카페는 한번도 못갔더여\n\n\n \n\n\n\n\n\n\n\n \n\n\n대체적으로 대전은 물가가 싼편이고 칼국수 맛집이 많은 편이에요두루치기같은것도 맛있다는데 가격대가 다 50006000원선​서울이 물가가 비싼건지  여기가 싼건지여기가 싼게 맞는거같아요​\n\n\n \n\n\n\n\n \n\n \n\n\n​아침부터 식은땀 엄청 흘렸어요티켓시간과 핸드폰시간 보이시져650분차인데 644분에 아직도 저희는 지하철안 ㅠㅠㅠㅠㅠKTX 놓칠까봐 후들후들​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n지하철 1호선 KTX​지난번에 서울역 지하철로 이어지는 KTX통로가 있는걸 기억하고 1호선 지하철에서 KTX 빨리 타기를 검색해봐서 살았어요그 포스팅하신분들은 절실하게 시간이 촉박하진 않았나봐옄ㅋㅋㅋㅋㅋ전 뛰다가 호흡곤란올뻔했어요​1호선 인천행 가시는 분들은 12 플랫폼그니까 맨앞1호선 의정부행타시는분은 93플랫폼그니까 맨뒤​에서 타셔서 내리자마자 총알나가듯이 뛰면되요 그리곤 15번 출구 표지판을 바라보며 뜁니다 15번출구 따라서 뛰다보면 15번출구가 나오잖아요 거기로 나가면 안되고 그옆에KTX타는곳이라고 표시가되어있어요 뛰어올라가서 개찰구에 카드찍고 나가면 KTX 플랫폼이 나와요자기 플랫폼 찾아가면되는데 저는 심지어 제일안쪽 10번 플랫폼이라 ㅠㅠㅠ허벅지에 쥐날뻔했어요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​세이프46분에 지하철에서 내려서 49분에 도착했네요 하 죽을거같아​아 그리고 KTX 좋은자리 꿀팁알려드릴게요  요즘 지방내려가는걸 몇번해봤더니 이게 제일 좋더라구요일단 사람많이 타서 만석인 기차에선 비추고 사람텅텅빈 기차에서 정방향만 사람이 가득차고  역방향 좌석이 텅텅 비어있다 싶을때 선택하면 좋은 좌석이에요​바로 역방향과 순방향이 만나는 4인용 좌석  여기 잡으면 일반적으로 역방향 자리가 많이 남아있기때문에 보통 맞은편 예약하는 사람은 거의 없어요그런데 진짜 넓고 편하게 갈수있는 자리에요 무릎이 널널합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전 당일치기 여행코스​그렇게 출발 안자마자 출발한거같네요후하후하신랑구는 지쳐서 기절​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저는 요즘 빠진 백예린양의 노래를 계속 들으면서 갔어요저는 제이래빗 어반자카파 백예린 볼빨간사춘기같이 목소리가 편안하고 잔잔한 노래가 좋아요 DEAR MY BLUE 백예린의 다른노래도 좋지만 이노래도 듣다가 좋아서 캡쳐해놨어요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그리고 셀카어플은다들아시죠갤럭시 쓰신다면 셀카어플은 소다 쓰셔야해요 ​워터마크 삭제 가능하고 저는 뷰티 기능으로 눈커지고 턱깍는게 너무 외계인같이 무서워서 꺼놨어요 ㅠㅠㅠ그래도 입술빨개지는건 안없어지더라구요 ㅋㅋㅋㅋㅋ마스크끼고 소다로 셀카찍으면 마스크위로 입술있음​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그렇게 도착한 서대전역이번여행의 준비물은 모자 지갑 핸드폰​진짜 해뜰땐 모자 필수에요ㅠㅠㅠ 자전거 탈때도 모자있으니까 너무 편했어요그치만 이런 밀짚모자는 밴딩으로 고정이 되어야지 안그러면 모자 다날라가요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대전 당일치기 여행코스​원래 제 계획은 자전거를 타고 계속 다니는거였는데아침에 생각보다 할게 너무 없었고 아니 오후2시40분 기차인데 식당들 문여는시간이 다 11시30분대전역쪽으로 버스타고 가려다가 8시인 지금 가봐야 성심당말곤 연데가 없을거같아서 미리 찾아놓은 태평소국밥으로 가서 육회먹기로 결정하고 지하철역으로 향했어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서대전역에서 제일 가까운 지하철역도 걸어서 10분이나 흑흑바로 코앞에 코스트코있어서 시간남으면 코스트코 구경해도 괜춘해요돌아올땐 자전거 탔는데 완조니 재밌듬갈때도 그냥 자전거 타고갈걸그랬나봐요 여기 자전거 빌리는거 500원밖에 안하거든요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n24시간 태평소국밥\n\n\n\n\n\n\n\n1아침시간대에 여는 맛집이 없다 시간버리느니 오는게나음2오는길에 개천이 있어서 산책하기 좋음3육회가 8000원에 소머리 수육이 16000원 서울의 반값4우린 원래 내장탕이나 국밥을 좋아함​헤헤 이런이유로 엄청 맛집은 아니지만 요모조모 찾아올 메리트가 있는 곳이었어요 \n\n\n \n\n\n\n\n \n\n \n\n\n​밑반찬 셋팅 김치뿐이지만 김치 맛있었어요여기 근처에 훈련소가있는지 군인들이 많이 들어오는게 보였어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​넘치는 수저 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 다해서 31000원육회 대자로 먹을걸  그리고 거의 햄버거보다 빨리나와요​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​소고기 무국같은 맑은 국물에 고기가 가득저는 이고기가 두꺼워서 질길까 걱정했는데 안질기고 부드러웠어요좀만 덜짰으면 좋았겠디만만족해여 ㅋㅋㅋㅋㅋ6500원이거든요따로국밥이라 7000원이었네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​육사시미는 소자 8000원 대자 11500원저희가 정육점에서 사다먹는거 생각해도 별로 이득을 안보고 파시는거같아요사실 육회보다 육사시미가 떠싸야 맞는건데 서울은 더비싸잖아요 ㅋㅋㅋㅋㅋ​너무 맛있어서 대자 안시킨걸 후회했스여​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이거먹으면 설렁탕안먹어도되겠다 싶은 소머리 수육고기 냄새나는 거 좋아하는 신랑구 취향에 딱이었어요 야들야들​돼지국밥같은거 좋아하시는분들  아재입맛인 저희같은 사람들은 넘나 좋아할것같네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그리고 아까말한 산책하기 좋은 개천뭐라고 불러야할까요징검다리도 있고 해서 동영상찍고 놀았는데 신랑구가 날려먹음 ㅠㅠㅠㅠㅠ​이 위치 자체가 지하철타고오다가 버스로 갈아타야되고 버스에서 내리면 위쪽으로는 건너갈방법이 없어서 여기로 내려왔다가 가야하는데 전 너무 싱그러워서 기분전환되고 좋았어요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​다시 버스타고 지하철타고 성심당으로 대전에 도착하자마자는 너무 추웠는데 슬슬 해뜨고나니 엄청 더워져요 ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대전 당일치기 여행코스​대전에는 이렇게 지하철 열차시간표가 곳곳에 잘보이게 있는것두 재밌었어요시간 엄청 잘맞추나보다서울 지하철보다 좀 짧구요 지하철 기다리면서 사진찍고 놀면서 15분정도 가서 도착한 성심당​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​인줄알았지만 성심당 케익 부띠끄였네요성심당은 어디있나검색해보기로하고 들어가봤어요둘중하나만 가면 되겠지했는데 놉놉 아예 진열되있는 라인이 달라요  둘다 가야합니당​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​4000원 초반대로 가격 괜찮은고 예쁜 타르트들​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​시식용 케이크와 시식용 오키도키 크림빵이렇게 시식을 쉽게 찾아볼수있는데진짜 먹으면 살 맛이에요 ㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​홀케이크도 이쁘고 마카롱도있어요하지만 저는 마카롱은 아무데서나 도전하지 않기때문에 패스하고 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​어떤케이크를 먹을까 고민하다가  갑자기 검색하다가 본 글귀가 떠올랐어요 \n\n\n \n\n\n\n성심당 부띠그에선 크레이프 케이크를 먹어라\n\n\n\n\n\n\n\n그래서 저는 주저없이 딸기 들어간 크레이프 케이크를 주문했어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​가격은 7000원이었고 이름이 딸기랑 살구싶다 잖아요 ㅋㅋㅋㅋ딸기랑 살구가 크레이프 사이사이에 박혀있는데 완맛이에요 ㅠㅠㅠ또먹고싶다 ㅠㅠㅠㅠ후회없는 맛이네요 ㅠㅠㅠ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​문제는 이걸먹고나니 배가 급격하게 불러버렸다는거성심당 갈 의욕이 떨어져 버렸어 ㅠㅠㅠ심지어 이젠 시간도 없어서 뭐라고 먹어야하는뎁​역시 디저트는 제일 마지막에 먹어야해요 ㅠㅠㅠㅠ이렇게 배부를줄 몰랐어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n빵집 성심당 \n\n\n\n\n\n\n\n여기 배불러도 ㅠㅠㅠ무조건 봐야해요 맛있어보이는 빵엄청 많아요빵순이들 보면 정신놓을껄여​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​사진으로 담기엔 너무 많아서 그냥 동영상왜 케이크 부띠끄가 생겼는지 알거같아요 세상 맛있는빵 여기 다모여 느낌이에요 ㅋㅋㅋㅋㅋ너무 빵종류가 많아서 고로케는 아예 고로케 부스가있고 발효종빵도 발효종빵 부스가 있을정도 케이크는 낄자리가 없더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​성심당 빵 고르기 힘들면 명예의 전당 참고하시고 시식도 하면서 고르시면되고  저희는 튀김소보루 하나 사가지고 나왔어요이거 먹고 또 바로 밥먹으러 가야하거든여빵으로 배채우면 식사가 맛이없어부리기 때문에 ㅠㅠ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n대전 당일치기 여행코스​그래도 인증샷은 찍고 가야하니까 신랑구가 이쁘게 찍어줬어요진짜 평소에는 잘안찍어줘도 이렇게 놀러오면 인생샷 촤르르 건져주니까 넘나 좋아여사랑해요 여봉봉♡​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​튀김소보루는소리로 체험하셔야해요유투브보면 뭔가  튀김소보루 ASMR 있을거같은데전 이거 처음 먹어봤을때 입안에서 씹히고 제 귀로 들리는 소리에 행복감을 느끼고 난리도 아니었거든요 ㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전의 성심당 지도에요 ㅎㅎㅎ거의 대전 지주같은 느낌이랄까 ㅋㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 바로 오씨네 칼국수로 출발버스타고 가면 15분이면 가는데 너무 배가불러서 배도 꺼뜨리고  시장구경좀 할겸 걸어다니다가​돌아올때를 생각해서 자전거를 빌렸어요대전에서 자전거를 빌릴땐 핸드폰 인증으로 빌리는데 저는 소액결제를 묶어놨는지 안되서 서울에 있는 오빠한테 인증번호 보냈내요 ㅋㅋㅋㅋ한시간 내로 다시 빌리는걸 하면 하루종일 무제한으로 500원에 탈수있다는데 저는 밥먹다 시간지나서 그냥 추가금 내고 썼어요그래도 1000원 나오더라구요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​\n\n\n \n\n\n\n저희처럼 밥먹으러 가시는분들은 잠금카드 필요해요어떻게 만드는지는 모르겠지만 ㅠㅠㅠ 자전거자체에 잠금선은 있는데 이걸 잠그려면 카드가 필요해요저희는 없어서 그냥 잘보이는 자리에 놓고서 계속 확인하면서 밥먹었어요\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n오씨네 칼국수월요일은 정기휴일\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​오자마자 안으로 들어가서 번호표를 뽑으면되고 저는 10분이내로 들어갔어요 ​손칼국수랑 물총조개가 유명한데  다른데는 안가도 여기는 꼭꼭 가라고들하길래 왔어요 ㅋㅋㅋㅋㅋ물총조개라는건 처음먹어봤는데 통통하고 달고 ㅠㅠㅠ완맛​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n불만족스러운건 너무 매운 김치\n\n\n\n\n\n\n\n 김치가 매우니 조금씩 덜어먹으라는 글이 대자보처럼 크게 붙어있더라구요맛있는 김치이거나 아니면 여기 메뉴랑 너무 잘어울려서 뺄수가 없는 김치인것도 아닌데 ​그냥 그런 맛이 별로인 김치인데 미친듯이 매워요 의도가 너무 뻔히 보이는것같았어요 김치가 맛있게 매운게 아니라  맛이없고 매운걸 뻔히 알면서도 저런 대자보를 붙이면서까지 계속 둔다는건 김치 값아끼겠다는걸로밖에 안보이더라구요​그리고 진짜 너무 매워서 짜증이 날정도였어요 ㅠㅠㅠ 물총조개 국물에 씻어먹었는데도 매움​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​물총조개 12000원우아아아나 배안불러 안불러 완전 가득가득나와요​매운고추가 너무 많이 들어가서 국물은 못먹겠더라구요 매움매움​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대전 당일치기 여행코스​왜이렇게 국물이 매운가 했더니 물총조개가 싱싱해서인지 통통하고 엄청 달다고 느껴질정도였어요종종 맛있는 조개는 달다고 느낍니다   그래서 조개만 계속먹으면 질릴거같은데  청양고추가 들어간 매콤한 국물때문에 질리지가 않더라구요전 너무 맛있었어요 ㅠㅠㅠ대전온다면 꼭들릴만하네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​배불러서 물총조개만 먹고 가려고했는데 칼국수도 너무 궁금해서 시켰어요칼국수안에도 물총조개가 꽤 들어가있고 면이 수타여서 단단하게 쫄깃한게 너무 맛있더라구용칼국수랑 물총 조개 다드시고 오세요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그리고 서대전역으로 출발오빠한테 서대전역까지 자전거 타고 가자고했더니 멀지않냐고 하길래 지도 검색해보니 15분이면 간다고 뜨길래 자전거 타고갔어요\n\n\n \n\n\n\n\n \n\n \n\n\n오씨네 칼국수에서 서대전역으로 가는 길 자체가 사람이 별로 없어서 자전거 타고다니기 너무 편했어요 길은 안닦여있어서 덜컹덜컹했지만 그나름대로의 재미도 있었고​맨날 차타고 다니다가 이렇게 바람맞으면서 자전거 타니 데이트기분 팡팡대전오면 자전거 타고 다니세요 대전이 작아서 거리도 가깝고  500원이면 하루종일 타니까  완전 추천해요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​서대전역에 도착해서 반납아 자전거 빌릴때 어느 자전거를 탈지 고를수있는데 좋은 자전거 고르는 법알려드릴게요​​\n\n\n \n\n\n\n\n\n \n\n \n왼쪽 체인있음  오른쪽 체인없음\n\n\n \n\n\n신랑구가 빌린게 체인이없는거였고제가 빌린게 체인이 있는거였어요​신랑구가 너무 힘들어하길래 바꿔봤는데 확실히 다르더라구요 ㅋㅋㅋㅋㅋ빌릴때 체인있는걸루 빌리세요 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​반납하고 역앞에있는 코나커피 카페에 들려서 시원하게 음료한잔 했스영​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 대전여행 끝여행이라기보단 먹으러와서 먹고가는 그런 느낌이지만 서울에서 자가용타고다니는거랑은 완조니 다르네요  저녁일정이 있어서 일찍돌아왔지만 이렇게 반나절 당일치기도 재밌는거같아요\n\n\n \n\n\n\n\n\n\n\n서대전역 호남선고속철도\n대전광역시 중구 오류동 74 서대전역\n\n \n\n태평소국밥\n대전광역시 유성구 봉명동 6822\n\n \n\n성심당 케익부띠끄\n대전광역시 중구 은행동 153\n\n \n\n성심당본점\n대전광역시 중구 은행동 145\n\n \n\n오씨칼국수\n대전광역시 동구 삼성동 30436\n\n \n\n\n \n\n\n20190511\n\n\n "}