{"title": "국내여름휴가, 이색숙소로 떠나는 대전 여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221286294156&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전이야기\n\n\n\n\n\n\n\n\n국내여름휴가 이색숙소로 떠나는 대전 여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n공주의아빠\n\n2018 5 29 700\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지난 주말 공주네 집엔 정말 반가운 손님들이 찾아왔습니다 몇년 전부터 랜선으로 소통하던 수율수공주 율왕자네가 대전 공주네를 방문했는데요 수율네가 대전여행을 온 이유는 북스테이라는 좀 생소한 이색숙소체험을 공주네와 함께 하기 위해서였습니다 포스팅 속 사진으로만 만나던 친구를 직접 보니 모두들 신이 났습니다 더구나 울공주랑 수공주는 동갑내기라서 그런지 만나자마자 묻지도따지지도 않고 절친이 돼버렸습니다 1박2일 수율네랑 함께 지내면서 국내여름휴가로 떠나보는 것도 좋겠다는 생각이 들었는데요 이번 여름휴가는 대전여행  힐링여행 어떠세요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n행복한 수율 가족이야기  네이버 블로그\n수율이네 가족이야기에 방문해주셔서 감사합니다\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n징검다리연휴 첫날이라서 고속도로가 막히는 바람에 4시간이 넘게 걸려 대전에 도착한 수율네를 위해 대전의 대표적인 빵집 성심당부터 찾았는데요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가깝게 있으면서 성심당에 가본 지가 일년은 넘었는데 공주도 수율네 덕분에 오랜만에 찾았습니다 얼마전 전참시에서 이영자의 소개로 더욱 붐비는 핫플레이스되었는데요 수율네도 tv에건 본 그곳을 가보고 싶다고 해서 대전여행 첫코스로 정했습니다 먹음직스러운 빵천국이 따로 없는 성심당인데요 본점 2층에는 가성비 좋은 레스토랑 성심당 테라스키친도 있어서 빵뿐만 아니라 식사도 즐길 수가 있답니다 테라스키친 성심당 빙수집 케이부띠크까지 성심당 골목에 오면 식사부터 디저트 후식까지 원스톱으로  해결할 수 있어서 대전이 자랑하는 명소답습니다 금강산도 식후경이잖아요 맛있는 먹거리와 함께하면 더 행복한 국내여름휴가지입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성심당 케잌부띠끄\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성심당 테라스키친\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t성심당\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 중구 대종로480번길 15\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n수율네 대전여행의 다음 목적지는 북스테이를 즐길 수 있는 이색숙소체험이었는데요 지난번 포스팅으로 한번 소개드린 적이 있는 금산지구별그림책마을입니다 지난번 보다 신록이 더욱 우거진 풍경과 이국적인 분위기에 국내여름휴가로 더할 나위없이 좋겠더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n주말 아이들과 가볼만한곳 금산지구별그림책마을\n요즘 주말 날씨가 겨울을 이겨내고 봄을 맞는 것보다 더 힘듭니다 미세먼지에 비에 화창한 봄을 즐겨 보\nblognavercom\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n금산이라고는 하지만 대전과 엄청 가까운 곳에 있는데요 30분안에 도착할 수 있으니까요 동화 속 풍경처럼 아름다운 곳에서 조용하게 책과 함께 머물 수 있는 북스테이였습니다 책을 좋아하는 두 공주님들이 이곳에서 함께 만나 추억과 우정을 쌓을 수 있으면 좋겠다는 생각이 들어서 공주아빠가 먼저 제안을 했습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지금까지 여행을 통해 다양한 숙소에서 여름휴가를 보내 봤지만 금산지구별도서관마을에서의 북스테이만큼 힐링이 되는 국내여름여행휴가지도 없는 것 같습니다  넓은 편은 아니었지만 4인가족이 묵기에는 충분했습니다 테라스도 따로 있었구요 룸도 화장실도 나무랄데 없이 깔끔하고 쾌적했습니다 룸이 4개 밖에 되지 않아서 방문자들이 떠난 저녁부터 다음날 오전까지는 일행과함께 더욱 오붓하고 한적한 북스테이를 즐길 수 있었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지구별그림책마을 예약하기는 아래 링크 참고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n금산 지구별 그림책 마을\n로그인 회원가입 아이디비번찾기 그림책 마을 소개 단체이용 및 대관 공지사항 예약문의 312930 충청남도 금산군 진산면 장대울길 52 금산지구별그림책마을 이메일 grimbooksnavercom  전화 04175365767  팩스 0417533475 \ngrimbooknet\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n북스테이에서 가장 좋았던 점은 TV가 없다는 점이었습니다 TV가 없는 삶이 오히려 정신적 휴가가 될 수 있다는 사실을 깨달았습니다 더구나 자연스럽게 아이들의 손에 책이 들려지게 될 수 밖에 없었는데요 밤이 되니 밤하늘에 별이 가득한 모습을 아이들에게 보여줄 수 있었던 것도 참 좋았습니다 대전에서 30분 거리도 되지 않는 곳인데도 별이 참 많이 보여서 어른들도 신기할 정도였습니다 도시에서 별보기 힘든 아이들에게 밤하늘의 별을 실컷 보여주는 것만으로도 특별한 국내여름휴가이 될 것 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다음날 아침 지구별그림책마을에서는 아침식사도 제공해 주었습니다 간단한 밑반찬과 과일 후식까지 과하지도 모자라지도 않는 맛있는 아침식사였습니다 식당의 넓은 창으로 5월의 신록과 아침햇살이 그림처럼 펼쳐진 곳에서의 식사여서 더욱 맛나게 먹었던 것 같은데요 좋은 사람들과 함께해서 더욱 그랬던 것 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n입으로 아침밥을 먹었으니 이제 머리로 책을 먹으러 갈 차례입니다 아이들은 아이들의 도서관으로 책을 먹으러 가고 공주아빠와 수율파는 이색 숙소의 이곳저곳을 둘러보다 서유당에 잠시 머물러 독서를 즐겼습니다 창문엔 초록의 풍경화가 펼쳐져 있고 김광석의 감성폭발하는 노래를 들으며  요즘 멀리했던 책을 앞에 두니  이보다 더좋은 휴가가 없다는 생각이 들었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n국내여름휴가를 이곳 북스테이로 떠나보는 것도 좋겠다는 생각이 들었습니다 사람들 붐비는 산과 바다가 아닌 책의 산과 바다에 빠져보는 것도 특별한 여행의 추억이 될 것 같더라구요 수공주와 울공주는 어찌나 친해졌는지 아침부터 어떻게 헤어질 지 걱정이 될 정도였습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n욕심없고 순순한 아이들의 순백색 도화지 같은 마음이 부럽습니다 격식을 따지지 않고 시간과 장소만 주어진다면 이 세상 모든 것들을  즐거운 놀이터로 만들어 버리는 위대한 아이들의 능력인데요 그 능력이 무뎌지지 않도록 잘 지켜주는 것도 우리 아빠 엄마들의 역할이 아닐까 싶습니다 쉽게 접하지 못했던 이색 숙소체험으로 온 북스테이에서 두 공주들이 두터운 우정을 쌓은 것 같아서 아빠로서 마음이 뿌듯했습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t금산지구별그림책마을\n\t\t\t\t\t\t\t\t\t\t\n\n충청남도 금산군 진산면 장대울길 52\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여름휴가에서 빼놓을 수 없는 것이 맛집이잖아요 지구별그림책마을 근처에는 숨기고 싶은 맛집이 있는데요 왜냐하면 소문나면 줄서야하니까요 물론 입소문으로 지금도 충분히 붐비는 고깃집이긴 하지만 더 소문나면 안되지만 국내여름휴가로 이곳을 추천하는 이유 중에 하나이기에 소개해 드립니다 소고기 안창살 숯불구이가 주메뉴인데요 미국산 소고기이지만 푸짐하고 착한 가격에 맛이 정말 좋아서 젓가락이 쉴 틈이 없었습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n고기도 맛났지만 더 특별한 메뉴는 고기랑 함께 먹는 더이상 말이 필요없는 샐러드 여기에 후식먹는 일본식 소바의 맛은 왜 이런 맛집이 여기에 숨어있을까 라는 의구심이 들정도였습니다 여름 휴가로 이곳에 가신다면 꼭 들려보시길 추천합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t장고집\n\t\t\t\t\t\t\t\t\t\t\n\n충청남도 금산군 진산면 읍내로 33\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n주말 1박2일 흐르는 시간이 아쉽기만 했습니다 북스테이로 오전시간을 보내고 수율네가 떠나기 전 아쉬운 마음에 대전여행 코스로 한 곳을 더 들렸는데요 지구별그림책마을에서 가까운 곳에 있는 뿌리공원이었습니다 더구나 수공주가 오리배를 타고 싶다고 하더라구요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n시원한 강바람이 불어오는 넓디넓은 잔디밭에서 아이들이 신나게 뛰어놀 수 있으니 이보다 더좋은 나들이 장소가 없습니다 오리배를 타고 오리와 잉어에게 밥을 주는 것도 아이들에겐 잊혀지지 않는 추억이 되었을 것 같구요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t뿌리공원\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 중구 뿌리공원로 79 뿌리공원\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지구별그림책마을에서 북스테이로 즐긴 대전여행은 어느 여행보다도 힐링의 시간이었습니다 하룻밤에 만리장성을 쌓는다는 말이 실감도 났구요 좋은 곳에서 좋은 사람들과 함께 하는 것만큼 더 행복한 여행은 없는 것 같습니다 이제 둘도 없는 친구가 된 두 공주에게 이번 북스테이가 오래오래 기억에 남는 여행의 추억이 되었으면 좋겠습니다 이번 국내여름휴가는 북스테이로 떠나보시면 어떨까요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}