{"title": "대전여행 첫번째 코스 계족산 황톳길", "href": "https://m.blog.naver.com/PostView.nhn?blogId=partybucket&logNo=220470396373&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 대전여행  대전여행코스  대전가볼만한곳 가족여행코스  계족산황톳길   오랜만에 가족과 다녀온 여행이에요  아쉽게 오빠는 같이 가질 못했지만  다음엔 꼭 같이 갔음해요 가족여행코스를 계획하는데 힘들었던 점은 아버지는 등산  어머니는 관광명소 전 볼거리를 원하다보니 어딜가야하나 싶더라구요  그러던 중  찾은 계족산 황톳길 산책로가 힘들지도 않고  볼거리도 있고 아버지들이 좋아할만한 등산로도 있고  딱이였어요      워낙에 네비가 뺑뺑이를 돌려서 어디서부터 올라간건지는 모르겠지만  이쯤 이였던것같아요 \n\n\n\n\n\n계족산등산로입구\n대전 대덕구 회덕동\n\n\n\n{mapId bl0118078390 placeId 21237497 type1 title계족산등산로입구 pointX349389pointY423112}           ​ ​    저희가 올라가기 시작했던 곳이에요  혹시 필요하실 수 있으니 사진을 남겨봅니다       ​ ​    ​ ​이런 종합 안내판이 입구에 있었어요  길을 따라 쭉 올라가면 ​ ​ ​ ​ ​          ​신발세척장과 흙먼지 털 수 있는  곳이 나와요  이제부터 황톳길 시이이이작  ​ ​ ​  ​ ​  ​ ​      엄마와 나란히 황톳길 걷기 ㅋㅋㅋㅋ 아버지는 절대 안걷는다고 하셔서  엄마랑 둘이서 열심히 걸었어요  시원하니 좋더라구요  아빤  낭만을 몰라     ​   ​ ​  ​ ​      ​걷다보면 이런 놀이터도 나오고  ​쉼터도 곳곳에 있어서 좋더라구요  ​ ​ ​ ​  ​ ​  ​ ​ 매주 주말에 ​숲속음악회도 연다고해요 이쯤되니 정말 궁금했어요  이 산은 원래부터 황톳길이 깔려있던건가  ​오르다보니 그 해답이 있더라구요  ​ ​ ​  ​ ​      ​맥키스컴퍼니라는 인천사람에겐 조금  생소한 회사  ​하산해서 막걸리를 마시는데 ㅋㅋㅋㅋ 싸장님께서 설명해주시길  대전소주 린을 판매하는 회사라고 하더라구요   정보를 더 찾아보질 않아서 모르겠지만  정확히 아시는 분 설명좀 부탁드려요 ㅋㅋㅋ ​ ​ ​ ​  ​ ​            ​              ​ ​ 궁금증을 모두 해결해주었던  신문기사와 설명이였어요                  걷다보니 더워서 ㅋㅋㅋㅋㅋㅋ 산길에 떨어져 있던 줄기를 ㅋㅋㅋㅋㅋ 머리에 묶고 다녔어요                     올라갈땐 황톳길로 내려올때는  이 숲길로 왔어요  계단이 있을줄 알았는데  계단도 하나 없고 가족과 도란도란 걷기 좋았어요 시원하니 공기도 맑고            ​      역시 산에 왔으면 시원한 막걸리 아니겠어요  다 내려와서 여기서 한잔          ​  ​ ​ 간판이 없는 집이다보니  오골계와 토란이 있다게 특징이에요 ㅋㅋㅋ  ​싸장님이 굉장히 멋쟁이에 유쾌하셨다죠  ​ ​ ​ ​      저희 가족도 한잔            오골계 가족도 한잔  ㅋㅋㅋㅋ 이 오골계 가족덕분에 얼마나 웃었는지 몰라요 ㅋㅋㅋㅋ 오징어를 던져주면 한놈이 물고  어찌나 도망을 다니던지 ㅋㅋㅋㅋㅋㅋㅋ 동영상 찍을땐 갑자기 단란한 가족의 모습을 보여주더라구요 ㅋㅋㅋ 뭘 좀 아는구나         저희 아버지 오랜 취미생활은 사진찍기  산에 다니는 내내 아빠한테 카메라를 양보할 수 밖에 없었어요 ㅠ_ㅠ ㅋㅋㅋㅋ 사진 정리를 하다보니  그야말로 아빠st 사진들이 많더라구요 ㅋㅋㅋㅋㅋㅋㅋ 같이 눈으로 즐겨보아요     ​ ​  ​ ​      ​ ​  ​ ​         가족들과 맑은 공기 마시며  같이 걸으니 즐거웠어요    맨발로 걷는 코스가 있어서 더 신나기도 하고  볼거리도 많고  이제 아빠와 전 사진찍는 공통의 취미가 생겨서 서로 사진 누가누가 잘 찍나 내기도 하고 ㅋㅋㅋ  계족산 황톳길 부모님과 같이 걷는 코스로 강추할께요  저희 가족이 걸은 코스는 계단이 없어서 더 바람직했던것같아요      짧은여행이였지만 콧귀녕에 바람 들어서 ㅋㅋㅋ  여행앓이가 시작된 함프리였습니다      \n"}