{"title": "[2017.11.05] 그냥 놀러 간 1박 2일 대전 여행 2", "href": "https://m.blog.naver.com/PostView.nhn?blogId=giraffe55&logNo=221184030494&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n지구방명록\n\n\n\n\n\n\n\n\n20171105 그냥 놀러 간 1박 2일 대전 여행 2\n\n\n\n\n\n\n\n\n\n\n\n\n\n기린쏭\n\n2018 1 13 232\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n20171104  20171105꿈돌이 꿈순이 다시 만난 날\n\n\n\n\n\n\n\n\n\n\n\n\n이렇게 난방 틀어주면대체 뭐가 남는 것인가궁금할 정도로 따끈했던 숙소호텔 라미아\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n특별할 것도 없었지만나쁜것도 없었던깔끔하고 무난 무난간단한 요리와 세탁 가능물론 우린 1도 안 썼다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n자 눈떴으니 이제 먹어야지또 아무 계획 없이 나와서검색 잠깐 파팟 해보고도보로 이동 가능한 곳이태리국시 도착또 게으른 것들이 운이 좋아식전 빵부터 겁나 맛있는거\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n근데 해장하려면식전 빵으로는 안됩니다영혼 빠져 나가기 직전식전빵 먹으며 음식을 기다림ㅋㅋㅋ어서 메인 요리를 내어 오시오\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n메뉴가 생소했던 이태리국시주문 받던 친구가친절히 설명 해 줘서청양불고기파스타곱창차돌치즈파스타유자크림치즈 쌈피자메뉴 3개 먹었는데시상에나 기대 이상으로 맛있었다여긴 뭐랄까다시 오고 싶은 그런 맛\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n카페 크러시온드이태리국시 그릇 싹싹 비우고또 바로 옆쪽 카페로 이동하는게으름뱅이들ㅋㅋㅋㅋㅋ여행느낌 제로 ㅋㅋㅋ대전 사람같이 놀고있어\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n뭔가 카페 곳곳 분위기가 좋다1층이랑 바깥 쪽지하까지 트랜디 카페여여러번 와도 질리지 않을 듯커피 맛은 딱히 생각 안나맛이 없지도 있지도 않았는가\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n거울 사진 찍을 때대체 어디봐맨날 허공 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그러다 이제 대전 여행 시작읭ㅋㅋㅋㅋㅋㅋㅋㅋㅋ이제서야택시 잡아타고 유림공원 꼬우\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그다지 막 크지도 않은 공원걍 대전 어딘가 있는 공원인데국화축제를 한다고 해서 ㅋㅋㅋ작아서 금방 휙 둘러봤지만뭔가 빛을 쬐며 걸으니기분이 죠쿠요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n특히나 여기 신기방기박이 주렁주렁 달려 있고뱀같이 생긴 오이가징그럽게 널려 있다재밌어서 혼자 한번 더지나갔다 온건 빔일\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지금은 추워 죽겠는데사진 보니 가을가을하네작은 호수도 있다보라매공원 미니미 같네\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nㅇ ㅏ 악이 사진 왤케 좋냐호박들고 얼굴 가려봐나의 주문을 찰떡같이ㅋㅋㅋ사랑스럽 내 칭구들\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n애두라 이제 어디갈까혹시 내가 가고싶다던엑스포 공원 가도 될까가자 택시 불러 ㅋㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n묻지도 따지지도 않고대전 엑스포 과학공원 도착유림공원에서 여기 오는 길에택시 타고 지나 온아마 카이스트 앞 길하늘은 파랗고 양쪽 단풍은 진하고좋아 죽을 뻔\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사실 내가 많이 많이 UP그리고 눈물도 좀 날뻔 했다1993년 내가 7살 미취학 아동일 때ㅋㅋㅋㅋㅋㅋㅋㅋㅋ온 가족 왔었던 이곳너무 애피소드 많았던 이곳다시 커서 와보니 반갑기도하고뭔가 엄빠 사랑 가득 받았던유년시절이 떠올라서 감정이 소용돌이여러모로 마음이 몽글몽글했다나 여기서 관람하는 아이로9시 뉴스에도 나왔쪄ㅋㅋㅋ그리고 여기서 김건모도 봤어아마 내 인생 첫 연예인 실물인듯말하자면 끝도 없는 96년 애피소드들\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사실 내가 너무 오고 싶어서여길 들리자고 했었는데볼것 도 없이 그냥 저게 끝인데내 친구들도 다 좋아해줘서너무 고마웠달까\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n내가 너무 좋아서드러 누워서 한빛탑 나오게사진찍어 줬엉 잊지마ㅋㅋㅋ저어기 보이는 뒤에 엑스포다리저 다리 밑에서 돗자리 깔고아빠 무릎 베고 레이저쇼 봤는데잠은 오는데 강 위를 달려 오는사자 레이저가 너무 무서워서아빠 다리에 매달려서무서워하며 잠들었었다7살 때 치곤 또렷한 기억과 추억\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사실 철거 중인 곳이라사람이 없어서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ우리가 전세 냈다공원에서 틀어주는 최신가요들으면서 드러 누워 하늘보기한기가 들 때 까지 한참 누워 있었으다들 이 시간이 좋았대\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n엑스포 과학공원에서 한참 누워있다가한밭수목원을 지나 큰 도로로한밭수목원 그냥 가로질러 왔는데정말 좋더라대전에 살게 된다면여기 근처 살고 싶을 정도\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한밭수목원 앞에서 택시타고어둑어둑 해 졌다우린 바로 대전역 앞 대전중앙시장 도착엄청 복작복작 번화한 시장을기대하고 왔는데생각보다 넘나 단촐한거잔치국수 파는 골목 잔치역한복집 많은 한복역뭐 이런식의 컨셉은 좋은데여행자에게 좋은 시장은 아닌듯ㅠ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n시장에서 닭강정만 간단히 먹고또 파워 워킹해서 마지막 코스성심당 찾아 삼만리성심당은 또 얼마나 번화가에 있던지예상이 늘 빗나가는 대전 ㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n내꺼 니꺼 막 사다보니많이도 샀음 ㅋㅋㅋㅋㅋ다들 양껏 사고시식도양껏 하고 인증샷돈 긁어 모으는 빵집이라 그런지성심당 시식은거의 빵 뷔페 수준이랄까\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n집으로 돌아오는 길은KTX 가족석에 앉아서 쨔잔대전역에서 KTX타니엄청 빨리 광명역으로 도착다들 집으로 가는 버스 찾아 타고빠빠이역시 그냥 급하게 계획도 없이그냥 좋은 날 떠난 좋은여행이었어\n\n\n\n\n\n\n\n\n\n\n\n\n대전엑스포는 나와 가족의추억이 가득한 곳이라 애틋해\n\n\n\n\n\n\n\n\n\n\n\n"}