{"title": "대전 여행 구봉산", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jeju8253&logNo=130183471659&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대전 여행 구봉산 어제 짧은 등산을 통해 이제는 대전8경을 모두 여행해 봤네요 물론 장태산과 엑스포과학공원의 사진을 찍고 글을 쓴것은 아니지만예전부터 몇번 가봤던 곳이고 둘다 좋은 곳이죠 유독 대전여행을 하다보면 8경 중 5곳이나 산이라는 것을 알 수 있는데요대전시내에 볼거리가 없다는 것을 얘기할수도 있겠지만 그만큼 경치가 괜찮은 산이 많다고 할 수도 있겠지요그리고 다행히 그 산들이 그리 높지 않은 편인데다가 특히 구봉산은 264m 밖에 되지 않는 낮은 곳이라 가볍게 다녀오기 좋답니다 제가 갔던 방향은 가수원동 쪽으로 등산로로 들어가기 시작했는데 길을 새로 뺀지 얼마 안된 것 같았습니다구봉산 안내도를 보시면 아시겠지만 산이 가운데로 높이 솟은 곳이라기 보다는 옆으로 길쭉한 산이에요봉우리가 9개라 하여 구봉산 기암괴석이 멋스러운 곳인데 봄의 진달래와 가을 단풍이 특히 아름답다고 합니다 또 찾아와야 하겠네약수터를 지나 산길로 들어가는데 마치 산책로 처럼 잘 만들어져 있었고 대전에사는 가족들끼리 가볍게 나온 사람들도 많더라구요돌탑과 독특한 길을 지나 조금 더 앞으로 가니 계단 등장 실질적으로 이 계단만 오르면 정상이라고 보시면 되겠죠봉우리들이 고만고만 하니까요 그런데 산이 일자로 되어있고 그 중간까지 가기 때문에 봉우리를 오르락 내리락 시간이 좀 걸리더라구요헬기장을 지나니 삼각정이 나옵니다 정말 짧게 한 20분만에 정상 올라갔다 내려오고 싶으시다면 중간에 구봉정으로 올라가는코스를 선택하시면 바로 정상까지 올라갔다 내려오실 수 있지만 이렇게 짧은 종주를 해보는 것도 재미일 것 같아요이곳도 경치가 좋긴 하지만 진짜 멋스러운 것을 보시려면 구봉정으로산도 부담없는 높이인데다가 관저동이 개발되면서 아파트단지가 생기고 사람들이 많이 살면서 그런건지는 모르겠지만생각보다 이 산을 찾는 사람들이 꽤 되더라구요  그리고 높은 산들은 젊은 사람들은 거의 안보이고 대부분 아저씨 아주머니들이주로 보이는 반면 여기서는 젊은이들도 보이고 어린 아이들과 함께 올라온 가족단위도 자주 보였답니다사실 요즘 이상하게 피곤해서 눈도 게슴츠레하게 떠지고 몸에 힘도없고 조금만 움직여도 힘이들고 졸립고말도 좀 횡설수설하게 나오는 것 같고 그런데 어제도 역시나 올라가기 막 싫어지더라구요 그래도 끝을 봐야지 라는 생각에 정상 도착역시 그래도 올라오길 잘했다는 생각이 드는 멋진 주변 풍경여기서는 이렇게 반대쪽에도 아름다운 갑천과 노루산의 모습을 보실 수 있답니다혼자와서 더 올라오기 싫었던 건가 하루하루 체력이 떨어진다는 것을 느끼는 이유는 잘 못자서 아니면 이제는사실 이 길을 따라 쭉 끝까지 더 가보고 싶기도 했지만 힘든것은 둘째치고 거기서는집을 어떻게 찾아갈지 막막해서 이 주변만 둘러보고 내려가기로 했다죠산 정상에서 운동기구를 해보는 경험이란 저는 안해봐서 벤치에 앉아서 절경을 구경하는 연인도 어르신들도모두 등산 후 맛보는 꿀맛같은 휴식을 취하고 계시겠죠전체적으로 산 정상부위가 넓지 않아서 절벽 바로 옆으로 무엇이 만들어져 있고 그런데 구봉정 역시 바로 절벽 정상에 위치해 있어요물론 그렇기 때문에 대전 여행 장소들 중에서도 경치가 좋기로 유명한 것이겠지만요제가 사는 곳은 동대전 IC 근처인데 여기는 서대전 IC근처 즉 완전 반대쪽이라 오는데만해도 1시간 넘게 걸리더라구요그래도 대전에 살면서 8경 모두 구경해보고 싶어서 찾아오게 되었는데 사실 봄과 가을에 꼭 다시 와야겠다고 생각했답니다월요일날 쯤 울산이나 다녀올 생각인데 제발 짧은 시간동안 많은 것을 볼 수 있기를 꿈꿔보며 오늘도 모두들 행복한 하루 보내세요\n\n\n\n\n\n구봉산\n대전 서구 관저2동\n\n전화\n\n\n\n\n{mapId bl016450906 placeId 16295979 type1 title구봉산 pointX340351pointY409806} \n"}