{"title": "[대전여행]장태산자연휴양림,가족들과 가을단풍 나들이 하기 딱 좋은곳", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jbn9988&logNo=220847126042&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​대전여행장태산자연휴양림가족들과 가을단풍나들이 하기 딱 좋은곳﻿﻿가을이 점점 깊어가고 있구나 짧기만 한 가을 가을정취를 찾아 만끽 하고 싶은 마음이 가득하니 조급해지기도 한다일요일 한나절 일을 보고 남은 시간 그냥 보내버릴 수는 없기에 대전에서 가족들과 가을단풍나들이 하기에 딱 좋은 곳 장태산자연휴양림으로 달려가본다​사계절 언제가도 좋은 장태산자연휴양림은 매번 자전거라이딩으로 만 찾아갔었다오늘은 짧은 시간이기에 자동차 드라이브로 찾아간다자전거로 달려가다 자동차 도로로 가니 왜 그리 낯설고 어색한지 차도가 새롭게 뚫리고 해서 네비에 장태산자연휴양림을 입력하고 간다 ♧ 2016년 10월 23일 ♣ 장태산자연휴양림 ☞ 위치 대전광역시 서구 장안동﻿☎04258580612장태산자연휴양림은 전국 최대규모의 메타쉐콰이어 숲이 참 좋다피톤치드를 맘껏 누리기에도 그만이다﻿사계절이 모두 아름답기로 명성이 높지만 가을이면 메타쉐콰이어숲 사이사이 형형색색 물들은 길을 어린 자녀들을 데리고 손에 손잡고 산책도 하고 가을단풍 나들이 코스로  그만이다연인들이 오붓하게 데이트하기도 너무 좋고 ​메타쉐콰이어 숲이 황갈색으로 물들은 늦가을에는 ﻿이국적인 아름다운 분위기를 맛볼 수 가 있다​아직은 푸른 녹색을 지니고 있는 메타쉐콰이어 숲사이로울긋불긋 물들은 단풍이 더욱 매력적으로 다가온다​​​​​​젊은 연인들의 오붓한 산책로 데이트가 예쁘게만 보여진다​​​​​​​​​​​​​가을이 내려앉아 쉬고 있는 길을 피톤치드 마시며 나긋하게 ​걷는 행복함이 느껴져서 참 좋구나​​​​​​​​​​​추억의 앨범속에 끼어 넣을 어느 가을 날의 흔적을 곱게 접어 담는다​​​​​​​​​​ ​단풍길에 만나는 잔잔한 물속의 반영도 고운 풍경이 되었다 ​​​​​​​​​​푸른 녹색을 배경삼고 곱게 물들은 단풍 아래서마음은 어느새 소녀의 감성속으로 빠져들었구나​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​가을의 풍경속으로 훌쩍 달려와서 이렇게 든든하게 기대설 수 있다는거 이게 바로 행복 아니겠는가 ​​​​​​​​​가족들과 함께 장태산자연휴양림에서가을단풍 나들이를 즐기는 모습 속에서 참된 평화로움을 읽는다​​​​​​홀로 걸으며 명상에 잠겨도 좋고 ​​​​​​다정한 사람과 얼굴마주하며 단풍길을 걸어도 좋다​​​​​ ​단풍 좋은 가을날 추억의 순간들을 한장 한장 담아가며 인생의 노트장 속에 끼워넣은다​﻿​​​​​​​​​비단잉어들도 호수속에서 단풍으로 피어났네 ​​​​​장태산자연휴양림에는 어린 꿈나무들이 맘껏 뛰어놀 수 있는 ​놀이공간이 있어서 부모님들도 아가들도 참 좋아라 한다​​​​​​장태산자연휴양림에는 숲속어드벤처도 있어 한층 한층 오르며 출렁출렁 스릴을 느껴볼 수 있다​오붓하게 돌담길을 돌아 걸어가면 향좋은 커피한잔을 즐길만한 공간도 있어 좋고숲속전시관도 있으며이곳 저곳 숲속 산책로가 있어 곱게물든 단풍길을 따라 걸어보기 딱 이다 ​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​정겨운 돌담길을 따라 단풍길을 걷다가옆으로 내려다 보면 자신이 지나온 길을 ​뒤돌아 보는 여유도 가져본다​​​​​돌담사이로 내려앉은 단풍낙엽의 사각거림을 들으면서 가을정취 가득한 운치속으로 ​빠져들어 보기도 한다는 ​​​​​​​​​​ 가족들과 행복한 가을단풍 나들이♪♩♬ ​​​​​​​계절의 진한 향기가 묻어있는 고운단풍길을 아가 손잡고 가족들이 달콤하게 걷다보면詩가있는 구멍가게 앞이다​​숲속 이끼 담벼락에 세워진 시를 한편 읽어봐도 좋고​잠시 벤치에 앉아 쉬어가도 좋다​​​​​​​​​​​뽀샤시하게​​​​​가을 담는 男心​​​​​​​​​​​​﻿﻿ ​가을단풍 풍경에 취해 걸었던 길의 끝에 짙은 가을 향기를 담은 가을바람이 일렁거리고어스름한 휴일의 하루가 저물며 내려 와 앉는다​​​​​​​​​​​굽은 길 위로 낙엽이 뒹군다​​​​​​詩가있는 숲속 가게는 ​불을 밝히고 쉼터를 내어 놓는다​​​​​​​어느새 사진도 라이트를 반짝 켜고 ​고운 간풍을 담는다​​​​​​​​​​​메타쉐콰이어 숲속은 어느새 아가들에게 놀이터로 내어주었다​해맑게 웃어주는 童心​​​​​​​​​​​이런 길이 있어 좋다 아니 걸을 수 있는 길이 있어 더욱 좋다​​​​​​​​​​​​​​고운 가을이 가득한 장태산자연휴양림으로 나선 가을단풍 나들이길은 행복한 추억의 한페이지를 장식하기에 충분했다는 ​\n\n\n\n\n\n장태산자연휴양림\n대전 서구 기성동\n\n전화\n\n\n\n\n{mapId bl0130122728 placeId 11491053 type1 title장태산자연휴양림 pointX340748pointY402107}\n"}