{"title": "[대전시 블로그 공모전] 당일치기 기차여행으로 떠나는 대전 여행코스", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221292808240&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전이야기\n\n\n\n\n\n\n\n\n대전시 블로그 공모전 당일치기 기차여행으로 떠나는 대전 여행코스\n\n\n\n\n\n\n\n\n\n\n\n\n\n공주의아빠\n\n2018 6 6 1220\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n프롤로그\n\n\n\n\n\n\n\n\n\n\n\n\n대전시 70년 광역시 승격 30년을 맞는 내년은 2019 대전방문의 해입니다 공주아빠가 대전에 자리잡은 지도 30년이 되었으니 제2의 고향이라고 해도 과언이 아닙니다 이런 뜻깊은 기회를 맞아 대전을 누구보다 사랑하는 공주아빠가 그냥 있을 수 없잖아요 그동안 많은 대전이야기를 이웃님들께 들려 드렸는데요 알고 보면 볼거리 즐길거리 먹거리가 넘쳐나는 나의 사랑 나의 도시 대전입니다 그동안 소개해 드린 대전의 명소도 많고 앞으로 소개해 드릴 곳도 정말 많지만 한번에 다 해드리기는 어렵고요 오늘의 주제는 기차여행으로 떠나는 대전여행입니다 일단 대전역에 내리셔서 대전지하철 1호선과 버스를 타고 둘러볼 수 있는 당일치기 대전여행코스인데요 여행코스마다 표시해 둔 시간은 참고만 하시길 바라겠습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 지하철 노선도  여행코스 간략보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n09  00  장태산자연휴양림대전 여행의 첫코스는 싱그러운 초록의 숲부터 시작합니다 1970년대부터 개인에 의해 조성된 국내 유일의 메타쉐콰이어숲입니다 2002년부터 대전광역시에서 인수하여 현재까지 무료로 시민들에게 개방하고 있어서 주말나들이 장소로 많은 사랑을 받고 있습니다 메타쉐콰이어 가로수는 많이 보았지만 숲을 경험해 보는 일은 대전에서만 즐길 수 있는 힐링의 숲체험이 아닐까요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n장태산 자연휴양림에는 몇년 전부터 새롭게 선보인 스카이웨이가 만들어져서 메타쉐콰이어 나무 위를 걷는 짜릿환 경험을 해 볼 수 있답니다 아래서 바라보는 늘씬늘씬한 메타쉐콰이어 나무의 모습도 멋지지만 위에서 내려다보는 메타쉐콰이어의 모습은 특별한 여행의 기억을 만들어 드릴 겁니다 숲뿐만아니라 주변 호수와 기암괴석이 만들어내는 장태산자연휴양림의 풍경화를 바라보다보면 저절로 감탄을 자아내게 만들겁니다휴양림에는 숙박시설이 갖춰져 있어서 1박을 숲 속에서 보낼 수도 있는데요 주말에는 예약이 폭주하기 때문에 숙박을 원하신다면 미리 예약을 서두르는 것이 좋으실 것 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n찾아가는 길이 기차에서 내리시면 대전역 앞에서 버스대전역앞 200번 버스 흑석사거리 22번 환승 밖에 없어 교통이 좀 불편하긴 합니다 하지만 도착하자마자 메타쉐콰이어의 순도 100의 피톤치드가 여독을 한번에 날려버릴 것입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t장태산자연휴양림\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 서구 장안로 461\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n12  00  유성온천공원장태산자연휴양림에서 좀 걸으셨다면 피곤한 발을 좀 쉬어야할텐데요 잠시 여독을 풀 수 있는 명실상부한 우리나라 도시형 온천의 대표 유성온천입니다 중금속이 검출되지 않은 약알칼리성의 뛰어난 수질 때문에 예전부터 많은 관광객들이 찾는 대전 여행코스였는데요 도시형 온천답게 많은 숙박시설과 위락시설이 함께 갖춰져 있어서 도시여행을 즐기기에는 안성맞춤입니다 그중에서도 오늘 공주아빠가 소개드릴 곳은 족욕체험장인데요 5월초 하얀 쌀밥을 닮은 이팝나무의 꽃이 마치 하얀눈처럼 필 때 온천에 발을 담그고 있노라면 신선놀음이 따로 없다는 생각이 들곤 한답니다 \n\n\n\n\n\n\n\n\n\n\n\n\n찾아 가는길은 장태산을 생략하신다면 대전역에서 지하철 타시고 유성온천역에서 내려 7번 8번 출구로 나오셔서 계룡스파텔 방향으로 걸어오시면 됩니다 만약 장태산에서 오신다면 22번 탑승 후 흑석사거리에서 220번 버스 탑승 가수원사거리에서 유성온천역 방향 114번 버스로 환승하시면 됩니다 시간이 1시간이상 걸린다는 것이 불편하실 수 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t유성온천공원 족욕체험장\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 유성구 봉명동 574\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1400  대전시립미술관  이응노미술관여독이 좀 풀리셨다면 기차여행으로 떠나는 다음 대전 여행코스로는 대전시립미술관과 이응노미술관으로 이동해 볼까요 힐링의 숲과 온천으로 몸과 마음을 비우셨다면 아름다운 그림과 풍경으로 감성을 채울 차례입니다 365일 대전은 물론 국내외 유명 예술가들의 작품전시회가 수시로 열리고 있어서 언제 찾아도 수준높은 전시를 감상하실 수 있으실 겁니다 대전시립미술관 앞 광장의 분수대와 조각품들은 대전여행에서 얻을 수 있는 감성돋는 인증샷의 배경이 될 것입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t대전시립미술관\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 서구 둔산대로 155 둔산대공원\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n대전시립미술관과 나란히 있는 이응노미술관도 빼놓을 수 없는 대전 여행코스입니다 한국을 넘어 세계 미술의 발전에 큰 공을 세운 이응노의 예술과 삶을 기념하기 위해 건립한 이응노 미술관은 그의 예술세계를 만날 수 있는 상설전시관과 특별전시회가 수시로 열리고 있어서 시간에 구애받지 않고 들릴 수 있는 미술관입니다 박물관 건립을 프랑스 유명 건축가 로랑 보두앵이 만들었다고 하는데요 마치 이응노 화백의 집에 초대받아 간 듯한 오붓한 느낌을 받을 수 있습니다 전시관 자체에서 동서양의 분위기가 오묘하게 어우러진 느낌을 받을 수 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n찾아가는 길은 대전 지하철 정부청사역에서 하차해 3번 4번 출구로 나와 정부청사 뒷편으로 돌아가면 되는데요 도보로 10분이면 충분히 도착할 수 있는 거리입니다 대전시립미술관 이응노미술관 한밭수목원이 함께 있어서 한방에 돌아보실 수 있답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n15  30  한밭수목원공주아빠의 포스팅으로도 여러번 소개해 드린 적이 있는 한밭수목원입니다 이전 코스였던 대전시립미술관과 이응노미술관 바로 뒷편에 웅장한 부지에 조성된 한밭수목원은 도시 속에서 숲과 정원을 즐길 수 있는 대전의 자랑거리입니다 겨울엔 야외스케이트장이 운영 되고 있고 봄엔 장미축제 여름의 신록과 가을의 수목원 단풍은 4계절 어느 때 가도 즐길거리 볼거리가 풍성한 한밭수목원입니다 도심의 빌딩과 어우러진 숲의 풍경은 타도시에선 볼 수 없는 매력적인 풍경을 카메라에 담게 되실 겁니다 동원과 서원으로 구분된 한밭수목원에는 아이들이 좋아하는 곤충생태학습관과 열대식물원도 갖춰져 있어서 가족여행지로서는 최고의 대전 여행코스가 되실 겁니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t한밭수목원\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 서구 둔산대로 169\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n17  00  성심당기차여행으로 왔지만 아침부터 부지런하게 대전 여행코스를 둘러보시느냐고 많이 피곤하실텐데요 이제 맛있는 대전의 먹거리로 든든하게 배를 채워볼까요 대전역에서 다시 기차타고 떠나시려면 대전역 근처에서 남은 오후시간을 보내는 것이 좋을 것 같습니다 그래서 대전의 맛집도 성심당과 중앙철도시장을 골라 보았습니다 최근에 방송을 타면서 더 유명해지기도 했지만 성심당은 타도시 여행자들이 대전하면 가장 먼저 떠올리는 곳이기도 하다고 하는데요 50년 가까운 세월동안 변치않는 빵맛과 끊임없이 새로운 맛을 위해 노력하는 모습 때문에 더욱 많은 사람들의 사랑을 받는 것 같습니다 대전역 대전롯데백화점에 분점을 두고 있지만 원도심의 성심당타운을 방문하신다면 빵뿐만아니라 테라키친의 가성비넘치는 식사와 엄지가 절로 올라가는 성심당 팥빙수 눈이 즐거워지는 케잌부띠크도 만나 보실 수 있답니다 단순한 빵집이 아닌 관광지로서의 가치가 있는 성심당입니다\n\n\n\n\n\n\n\n\n\n\n\n\n찾아가는 길은 대전 지하철 중앙로역 2번 출구로 나와 도보 4분이면 도착할 수 있습니다 대전역에서도 도보로 15분쯤 걸리는 거리에 위치해 있습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t성심당\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 중구 대종로480번길 15\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n18 00  중앙철도시장대전역 바로 맞은편의 중앙시장의 정식명칭은 기차여행의 도시답게 중앙철도시장입니다 예전엔 대전역에서 호남선과 경부선이 나뉘어졌다고 하는데요 기차가 철로를 바꾸는 동안 후루룩 빈속을 채울 수 있는 가락국수가 대전역의 명물이었다고 합니다 지금은 사라진 그 가락국수의 추억을 대전역 맞은편 중앙철도시장에서 만나 볼 수 있는데요 대전 구즉의 묵밥과 시원한 국수를 단돈 3천원에 드실 수 있답니다 양이 부족하다면 시장의 후한 인심으로 무료로 무한리필이 가능하니까 대전 시장의 후한 인심으로 훈훈하게 마음까지 채울 수 있겠죠\n\n\n\n\n\n\n\n\n\n\n\n\n찾아가는 길은 대전역 광장 왼편 횡단보도만 건너면 됩니다 성심당에서 온다면 중앙로 목척교 건너 50m쯤 중앙철도시장 입구가 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t대전중앙시장\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 동구 대전로 783\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n19  00   으능정이 스카이로드대전 스카이로드는 세계 세번째 도심 속 스카이로드로는 세계 최초로 2013년 9월 개장을 했습니다 익사이팅한 대전의 밤하늘을 214m의 미디어아트로 매일밤 수놓는데요 자신이 보낸 문자메시지를 대형 스카이로드 화면으로 만나 볼 수도 있고 프로포즈 이벤트도 미리 예약할 수 있으니 대전 여행의 추억을 담기에 이보다 더 좋을 수가 없습니다 대전의 명동이라고 하는 으능정이 거리에는 다양한 맛집과 수많은 쇼핑타운이 형성되어 있어서 젊음을 느끼시에도 최적의 장소입니다 성심당 바로 옆에 위치해 있어서 찾기도 쉽습니다 개장시간은 하절기4월9월 오후7시11시 동절기10월3월 오후6시10시입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t으능정이스카이로드\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 중구 은행동\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n21 00  대동하늘공원당일치기 기차여행으로 즐겨본 대전여행이지만 그냥 떠나기에는 뭔가 아쉬움이 많이 납습니다 그럴 때는 도시여행에서 빼놓을 수 없는 여행코스는 바로 야경투어인거죠 대전에도 보석처럼 반짝이는 야경 핫플레이스가 있는데요 대동 하늘공원입니다 데이트 커플들의 성지이기도 한데요 전망이 좋은 곳이지만 오르막길이 험하지 않아서 저녁 산책으로 안성맞춤입니다 로맨틱한 풍차 전망대에 서서  아름다운 대전의 야경을 보고 있으면 함께 간 사람의 손을 저절로 잡게 만드는 마법을 경험하시게 될 겁니다\n\n\n\n\n\n\n\n\n\n\n\n\n찾아가는 길은 지하철 중앙로역이나 대전역에서 승차 후 대동역우송대역에서 하차 7번 8번 출구로 나와 대동벽화마을 골목길을 따라 20분정도 걸어 올라가시면 됩니다 오래 걷은 것이 불편하다면 우송대 입구가 가장 가까운 거리입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t\t대동하늘공원\n\t\t\t\t\t\t\t\t\t\t\n\n대전광역시 동구 동대전로110번길 182\n\n\n지도보기\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n기차여행으로 떠나는 당일치기 대전 여행코스를 소개해 드렸습니다 30년을 함께 살아온 대전이지만 아직도 제대로 모르고 있는 곳들이 참 많은데요 이렇게 대전을 소개하는 하다보니 교통의 중심지 과학기술의 중심지라는 수식어에 못지 않게 아름다운 자연과 문화 예술이 살아 숨쉬는 대전이라는 것을 다시한번 공주아빠도 느끼게 되었습니다 우리나라 어디서든 3시간 안에 올 수 있는 대전이라서 더욱 여행하기 좋은 도시입니다 내년 2019 대전방문의 해를 맞이해 공주아빠가 사랑하는 도시 대전에 이웃님들 많이 방문해 주시길 기다리고 있겠습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}