{"title": "[53개월아이와 무주&대전여행] 대전 유성호텔 (유성온천&유성호텔수영장) , 온천손칼국수 & 족욕공원", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sweetsoraa&logNo=221591660926&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n201962123​무주 태권도원  대전 유성호텔2박 3일 여행기​​예나맘이에요무주 태권도원에서 1박을 하고태권도원구경 반디랜드구경 인삼랜드휴게소까지 클리어한 후우리의 마지막 목적지인 대전 유성호텔100주년을 맞이해서 리노베이션을 했다는 소식을 들었는데이번에 급 가게 될 줄이야ㅋㅋㅋㅋㅋㅋㅋㅋ야놀자에서 제일 저렴하길래트윈베드수영장2인온천2인조식2인 이렇게 패키지결제하고예나만 현장결제로 했는데컨시어지에 계시는 분이 편의를 봐주신건지조금 저렴하게 해주셨다ㅋㅋㅋ겉 외관은 아직 허름하네싶었는데내부는 샤방샤방 샤랄랄라 했던 이 곳  우리가 배정받은 605호 룸카드에도 100주년 상징로고가 땋 객실로 향하는 복도는 카펫복도라캐리어끌기 힘들었ㅜ 근데 리노베이션한거 맞나원래 요런스타일 선호하는건지ㅡ뭔가 일본느낌이 나는 것 같은 그런 느낌 있을 것만 딱 있는 실속구성ㅋㅋㅋㅋㅋㅋ 충전기가 종류별로   오 공청기도 있다  바깥뷰는 어떨까 유성호텔은 도심내에 있기에 창문열고 바라본 뷰는 이렇다 냉장고를 열어보니 물 두 병과 함께유성호텔유성온천의 시그니처 뚱바  객실 내에도 온천수가 나오는데사실 객실에서 씻을 일이 거의 없었다 온천과 수영장에서 다 해결 가운도 일본st 온천과 수영장은 미리 티켓을 구매했기에 이렇게 받았다가이용할 때 제출하면 된다  층별안내 종이도 잘 챙겨두고✋ 우리는 온천하러 고고♥ 예나가 5살이 되고부터는 이제 엄마랑 목욕하러 간다ㅋㅋㅋ이건예나를 위해서ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 호텔 1층로비에서 대온천탕으로 넘어가는 문ㅇㅣ 있고옆 건물이다ㅋㅋㅋㅋㅋ호텔을 이용하지않아도 온천만 이용할 사람들이 오기도 하더라  옆쪽 엘베는 별관인데 이 곳으로 가면 수영장이 나온다  유성온천 입구에 요런 포토존이♥ 남탕여탕 찜질방은 따로 없어서 정말 말 그대로 목욕탕인데강예나가냉탕에 그렇게 잘 들어갈줄은오늘 처음 알았다 엄마는 손도 잘 못담그는 냉탕을그렇게 두시간반 각자 목욕탕에서 지지고 퇴장 긴 하루를 보내고 푹 지지고 나니 모두 숙면♥그러다 조식시간 놓칠뻔 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ세수양치만 후딱하고 내려가서 먹는데음 나름 호텔조식기대했으나쏘쏘 방으로 돌아와 체크아웃 준비하면서 수영복 챙기기ㅋㅋㅋ체크아웃해서 짐은 차에 미리 넣어놓고수영장에서 놀다가 씻고 자유롭게 귀가해도 되니까 어제 대온천장 가는길 옆 엘레베이터 타고 수영장으로 이 곳 수영장은 실내수영장으로 수영강습도 이루어지는 곳인데 그래서 캡모자가 아닌 수영모 필수다이 곳에서 꼭 수영장을 가고 싶었던건약품을 넣은 수영장이 아닌 온천수 수영장 레인별로 나뉘어서 있고 점점 앞으로 갈 수록 깊어짐다리가 점점 땅에 안닿아서 엄마는 기겁했ㅋㅋㅋ 하지만 요렇게 유아풀도 있으니 걱정마시라 수영장 내에 요런 플라밍고 튜브도 있고대형튜브도 2개정도 있었다 왼쪽껀 수영장 보유품오른쪽껀 우리가 가져간 아발론 튜브 우리가 가져간건 예나가 조금 타다가 결국 엄마가 타고 ㅋㅋㅋ 예나는 수영장에 있던 보행기튜브를 탔는데이게 생각보다 커서 그런지 가랑이가 안아프다해서솔깃 대형튜브도 타고 놀고 ㅋㅋㅋㅋㅋㅋㅋㅋ사람이 우리랑 한팀정도 더 있었던터라 한가하고 좋았다   수영장 전용 수영복에 수영모까지 쓰고 쌩얼이니스티커필수  ​얼마나 놀았을까2시간 정도만 놀다가자 해놓고 3시간을 놀아버렸다강예나님의 강철체력 덕분에점심을 먹고 출발하려고 여기저기 음식점을 검색하다보니 대전에선 물총탕물총칼국수가 유명하다고 한다온천 손 칼국수​​​ 워낙 사람이 많은 곳이기에 요런 번호표 시스템이 있는데우리는 수영장에서 실컷 놀다 2시쯤 식당에 들어갔더니ㅡ대기없이 바로 입장할 수 있었다 메뉴는 요렇게 간단하게와우 물총탕 청양고추가 들어가서 굉장히 얼큰하다쭈꾸미볶음도 맛있었고 물총칼국수는 안맵게 고추빼달라고 했더니 예나도 잘 먹었다 다 먹고 난 뒤엔 할인쿠폰영수증을 받아 옆에 있는 테이크아웃 커피점에서 시원하게 커피한잔♥바로 옆은 족욕탕이었는데 날씨도 좋고 그래서 인지 사람이 엄청많았다 중간중간 이물질들나뭇잎들 건져내거나 청소하는 분이 있어서나름 깔끔하게 운영되고 있는 듯 하다 여기는 열 족욕탕인건지 근처만 가도 후끈후끈ㅋㅋㅋㅋ나오는 사람들 보니 종아리까지뻘겋게 익어있더라ㅋㅋㅋ 그렇게 우리 세가족의 무주대전의 2박 3일 여행은 이렇게 끄읕  \n"}