{"title": "족욕 체험장 ㅣ 온천로 유성명물문화공원의 아침 [ 대전여행, 대전 가볼만한곳 ]", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sexysharon&logNo=220196876137&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​ ​ ​ ​ ​ ​     족욕 체험장 ㅣ 온천로 유성명물문화공원의 아침                                 대전여행 대전 가볼만한곳                                   ​ 물안개가 아른그리듯 뜨거운 열기와 김이 모락모락 피어납니다 온천으로 유명한 대전 유성구 온천로의 족욕체험장 얘기랍니다 나이 지긋하신 노인분들이나 가족과 함께 온 사람들 족욕 데이트를 나온 연인들이 자주 이용하는 야외 온천 족욕장 때론 여행자들의 지친 발을 위로해주는 공간도 되는 곳입니다 온천과 족욕이라는 아이템은 요즘 같은 겨울 날씨에 더욱 잘 어울린다는 생각이 듭니다 우리나라에 온천지구만 115개소에 달하고 노천 족욕장도 적지 않답니다 그래도 동래온천이나 온양온천 유성온천의 족욕장들이 사람들의 사랑을 받는 이유는 도심에 자리잡고 있기 때문일거예요 도심 속 일상 생활 속에서 자연의 풍요로움을 누리고 발끝부터 느끼는 따뜻한 행복이 온천 족욕장의 매력이거든요 온천로 유성명물문화공원의 족욕체험장은 대전여행에서 좋은 기억으로 남았던 곳이었어요 ​ ​ ​ ​  ​ ​ ​ ​ ​ ​ ​전국의 온천가엔 학과 관련된 전설들이 많은 편이랍니다 학이 건강과 장수의 이미지가 있기 때문인가봐요 유성온천 탄생 유래에도 학이 어김없이 등장하죠 ​ ​ 백제의 한 젊은이가 전쟁터에서 심한 상처를 입고 집으로 돌아왔는데 어머니가 백방으로 알아봐도 약을 구할 수 없었다 하루는 어머니가 병든 학이 뜨거운 물에 몸을 적신 후 낫는 것을 보고는 ​그 물을 가져와 매일 아들을 목욕시켰더니 상처가 기적같이 아물게 되었다 그후 여기 물이 효험이 있는 것으로 알려지게 되었고 그 물로 목욕을 하고나서 병을 고친 사람이 한 둘이 아니었다  ​ ​               유성온천은 대전을 대표하는 대전관광명소 12선에도 올라 있는 명소예요 복합테마공원인 오월드와 엑스포과학공원 그리고 한밭수목원 성씨테마공원 뿌리공원과 동춘당 장태산휴양림과 계족산황톳길 대전둘레길 대청호반 대전문화예술단지와 으능정이문화의거리 그리고 유성온천까지 더해져서 모두 12선                    나이 지긋해 보이는 동네 어르신들과 시끌벅적한 단체 방문객들 그리고 조용히 족욕을 즐기는 나홀로 배낭족들이 함께하는 공공의 장소입니다 나이도 지역도 다른 사람들이 온천이라는 한 울타리에 옹기종기 모여있는 모습이란                   지하 200m에서 끌어올린 온천수의 온도는 늘 40도 정도를 유지하고 있다는데요 이 날은 조금 낮은 39도였어요 그래도 뜨겁긴 마찬가지더군요                   바닥에서 퐁퐁 올라오는 온천수 온천수가 솟아나는 곳은 다른 곳보다 더 뜨거웠어요                   잠시 발을 담궜을 뿐인데 금방 이마에 땀이 송글송글 맺힙니다 차가운 아침공기에 움츠러들었던 몸이 뜨거운 온천 열기에 금방 훈훈  신선놀음이 따로 없었어요                    수 십명이 동시에 발을 담글 수 있는 족욕장이 모두 세 개가 있답니다 대전시에서 유성 온천지역을 관광명소로 만들기 위해 가장 먼저 조성한 곳이 이 곳 족욕체험장이예요 최근에 아치형 워터스크린 분수와 산책로가 새로 만들어지기도 했는데요 앞으로 도심속 여행공간으로 이 곳 유성명물문화공원 일대가 뜰 것 같다라는 생각이 들기도 했어요                   하지만  몸에 좋은 온천이지만 얼마 안 있어 금방 나오게 되요  빨갛게 익어버린 종아리와 함께   발 닦는 수건이 없어도 상관없었어요  에어건으로 물방울을 털어내면 되거든요                   유성명물문화공원의 아침은 족욕으로 시작되는 것 싶네요                   공원 주변으로 아침식사를 할 수 있는 식당들도 꽤 있답니다 여행을 하다보면 식사를 거르기 일쑤인데 이런 식당들이 있다는 것은 고마운 일이예요                   대전여행이 궁금하다면 유성온천역 근처에 있는 관광안내소가 작은 도움이 될거랍니다 유성온천 주변으로 대전문화예술단지 한밭수목원 엑스포과학공원 그리고 국립대전현충원같은 볼거리가 있으니 여행동선을 잘 짜면 알찬 여행이 될 수 있을 듯 싶네요        ​  ​ ​ ​​ 유성명물문화공원 ​ ☆ 위치 및 문의 ㅣ 대전광역시 유성구 온천1동 0426112718 ☆ 야외 족욕체험장 이용시간 ㅣ 0700  2300​ ☆ 가는 방법 ㅣ 지하철 유성온천역 ​7번 출구 도보 57분 ​ \n\n\n\n\n\n유성명물문화공원\n대전 유성구 온천1동\n\n\n\n{mapId bl0112371543 placeId 21568285 type1 title유성명물문화공원 pointX341396pointY417362} ​ ​ ​ ​\n"}