{"title": "대전여행 (feat. 먹방 + 게임)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sojinkim21&logNo=220933017551&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한국여행\n\n\n\n\n\n\n\n\n대전여행 feat 먹방  게임 \n\n\n\n\n\n\n\n\n\n\n\n\n\n로우데일리\n\n2017 2 11 2158\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n글을 시작하며\n\n\n\n\n\n\n\n\n\n\n\n\n제주도 게스트하우스 스탭시절 함께했던 식구들을 만나러 갔던 지난 주말 다들 서울 대구 광주 등 각지에 살고있어 가운데 지점인 대전에서 만나기로 했다 원래 예정은 제주 마방목지를 추억하며 오월드에서 눈썰매를 타는 것이었지만 부슬비가 내리는 바람에 먹방과 게임으로 가득했던 날이 되었다 별 것 안했지만 오랜만에 쏘카 빌려서 돌아다니니 대전이 마치 제주시같았다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그저 그랬던 아침 겸 점심 오월\n\n\n\n\n\n\n\n\n\n\n\n\n원래는 대흥동의 복숭아식당에 가고싶었지만 오픈시간이 열두시라 배고픈 우리는 30분을 기다리지 못해 은행동으로 왔다 번잡하고 아기자기한 구석은 별로 없는 번화가에 자리한 작은 일본가정식 가게 오월 카레 라멘 덮밥 등을 판매하는 곳이었는데 전부 다 맛은 쏘쏘였다 그냥 예쁘기만 한 가게였던걸로 그래도 가격이 저렴했으니 다행이다 다시 가고싶지는 않은 곳\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우리에게 포커칩만 있다면\n\n\n\n\n\n\n\n\n\n\n\n\n제주에서 지겹도록 했던 포커게임이 너무나 하고싶었으나 포커칩을 구비하고 있는 보드게임방이 잘 없더라 나의 폭풍 검색으로 포커칩이있는 카페를 찾았다 어떤 블로거가 올린 사진에 포커용 가방을 보고 포커칩이 있을 것이라 추측 혹시나 허탕을 칠까봐 카페에 전화해서 여기 보드게임 있는 카페인가여 혹시 포커칩있어여 크허허하커커컼 웃음터짐 하고 카페 사장님과 통화를 했다 대전여행에서 괴정동을 갔다는 사람은 잘 안들어봤는데 우리는 정말 순수히 포커게임을 하러 은행동에서 괴정동까지 갔다 포커가 있는 카페를 찾아서\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n포커칩이 알려준 것  小幸運\n\n\n\n\n\n\n\n\n\n\n\n\n사장님은 오자마자 우리를 알아보았고 구석에서 포커칩이 든 가방을 꺼내주셨다 얼마나 행복한지 이게 뭐라고 그렇게 우리는 음료를 대강 주문하고 포커에 심취하였으나 의외로 음료도 맛있었다ㅋㅋㅋ 결국 다음번에 대전에 올 일이 있더라도 찾고싶은 곳이 되었다 조용하고 약간 낡은 듯한 나무 인테리어도 좋고 정말 동네 주민만 찾는 듯한 소박한 공간 그리고 테이블마다 미닫이문이 있어서 약간의 프라이버시도 지킬 수 있는 것도 좋았다 다들 조용히 책읽고 대화나누는 것 같았는데 우리만 떠들썩했던 것을 생각하니 이제와서 죄송한 마음이 들기도 한다 어쨌거나 세 시간동안 이용할 수 있는데 꽉채워서 알차게 놀고왔다 다른사람이 아니라 이 사람들이니까 좋았다 무얼 함께해도 즐거운 사람들 그런 사람들이 곁에 있어서 정말 행복했다 내 삶에 감사했던 작은 순간\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n창피하니까 작아지는 사진사이즈featㅎㅇ언니 프사\n\n\n\n\n\n\n\n\n\n\n\n\n포기할 수 없는 단체사진\n\n\n\n\n\n\n\n\n\n\n\n\n백숙먹자고 둔산동에 있는 장수촌까지 찾아갔다가 일요일에는 영업하지 않아 맞은편 감자탕 가게에서 감자탕을 먹고 우리 다같이 찍는 사진 남기자며 은행동에서 스티커 사진 가게를 찾아 헤메다 찍게된 스티커 사진 완전 망했다 포즈 취할 시간도 주지 않던 성질급한 기계 그래도 망한 사진이라 더 재밌다 큭큭\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성심당 옛맛솜씨\n\n\n\n\n\n\n\n\n\n\n\n\n은행동 성심당에 사람이 너무 많아 압도되어버려 대충 구경만 하고 나오니 맞은편에도 성심당의 이름을 가진 가게가 있다 그런데 손님은 하나도 없다 옛날과자 좋아하는 ㅎㅂ오빠가 들어가보자고 제안해서 우리는 우르르 들어가서 우르르 샀다 성심당 튀김소보로나 부추빵은 여러번 먹어봤으니 이번에는 찹쌀떡을 여러개 사봤다 집에 와서 먹어보았는데 맛있다 쫀득하고 밀도높은 떡이었고 안에 들어있는 팥도 지나치게 달지않고 좋았다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전의 왠만한 카페보다 멋진 분위기를 갖고있는 곳 인스타그램에 올리니 대전사는 사람들도 여기 어디냐고 많이 물어봤다 전통차 종류를 많이 판매하고있던데 은행동에서 한적한 카페를 찾는 사람이라면 성심당 옛맛솜씨도 괜찮은 선택일 듯\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n떡을 구입하면 담아주는 봉투도 예쁘다 너무 예쁘고 취향저격이라 쉽사리 발이 떨어지지 않았던 공간 별 볼 것 없다고 생각했던 대전이 은근히 매력적이라고 느껴지기도 했다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대흥동 카페 1  하이드아웃\n\n\n\n\n\n\n\n\n\n\n\n\n아기자기한 카페를 한번 쯤은 가보고 돌아가야겠단 생각에 다시 대흥동으로 돌아오니 가보고싶은 카페가 많았다 첫 선택은 케익이 맛있어 보이는 모모제인이었으나 만석 그 다음으로 찾은 곳은 예쁜 테라스와 멋스런 분위기가 인상적이었던 하이드아웃 하이드아웃은 자리는 있었지만 케익이 다 팔리고 없었다 디저트가 다 팔렸다며 미안한 웃음을 짓는 친절한 두 직원분이 기억에 남는 곳 친절한 직원 사장님 때문에 다음번엔 여기에서 꼭 커피와 케익을 먹고싶다 이외에도 인근의 카페 겸 서점인 도시여행자도 궁금하고 대흥동은 다음에 또와도 찬찬히 둘러보고싶은  곳이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대흥동 카페 2  모모제인\n\n\n\n\n\n\n\n\n\n\n\n\n결국 모모제인의 케익이 머리 속에 자꾸만 맴돌아 하이드아웃에서 다시 모모제인으로 돌아와 괜히 문앞을 서성였다 그런데 때마침 나가는 두 테이블이 보였다 결국 먹어보고싶었던 딸기초코케익과 모카케익까지 먹고난 후 끝난 우리의 일정 모모제인의 단독 포스팅도 곧 올려야겠다 한 줄 요약하자면 케익은 대박 커피는 보통 친절함은 별로인 곳\n\n\n\n\n\n\n\n\n\n\n\n\n글을 마치며\n\n\n\n\n\n\n\n\n\n\n\n\n사실 서울에서도 흔히 할 수 있는 평범한 먹방과 보드게임이었지만 함께한 사람들이 좋았기에 유쾌함과 특별함이 감돌았던 대전여행 각자의 위치에서 바쁘게 살고있기에 또 이런 기회가 오기 쉽지 않겠지만 이런 우리 사이가 오랫동안 얼룩지지 않기를 바라게 되었다 이번과 같은 누군가와 함께하는 여행이 좋아지는건 혼자서 느낄 수 없는 기분과 깨달음 때문이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전역 경부선\n\n대전광역시 동구 중앙로 215 대전역\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot13479709quotquotlatitudequotquot363322281quotquotmarkerLatitudequotquot363322281quotquotmarkerLongitudequotquot1274340718quotquottitlequotquot대전역 경부선quotquotlongitudequotquot1274340718quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}