{"title": "대전여행 1박2일 둘째날_유성온천/삽질/계족산황톳길", "href": "https://m.blog.naver.com/PostView.nhn?blogId=nadononstop&logNo=221058543083&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n여행나들이\n\n\n\n\n\n\n\n\n대전여행 1박2일 둘째날_유성온천삽질계족산황톳길\n\n\n\n\n\n\n\n\n\n\n\n\n\n나도논스톱\n\n2017 7 24 1539\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전여행 1박2일의 둘째날 마지막날유성호텔에 묵으면 유성온천 1회 무료권을 줘요아침에 일어나 유배와 온천을 했습니다 오래된 온천인데 시설이 굉장히 좋아요무엇보다 깨끗해요근처 주민들이 많이 오시는 듯좋은 물로 시원하게 목욕하고유성호텔 조식을 먹으러\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n부폐식이었고요빵 샐러드 볶음밥 요거트 과일 등아주 가짓수가 많진 않지만 알차게 준비돼 있어서만족만족그리고 짐을 꾸려 황톳길을 걷기위해계족산으로 향했습니다 유성호텔에서 택시타니 2만원이 조금 넘었던듯 해요근데 택시아자씨를 잘못 만나 이상한데에 내려주셔서 무작정 걷게됐어요다른 차편이 없어서 선택이 없었습니다 택시 탈 때 꼭 계족산 살림욕장 입구에 내려주세요하세요저흰 분명이 저렇게 말했는데 아자씨가 엉뚱한 곳에 내려주셔서정말 개고생했습니다 ㅠㅠ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이때부터 삽질을 시작했어요우선 지도를 보고 걸어가자고 하곤나름 고즈넉한 시골풍경에 젖어둘이 사진도 찍어주고 꽃도 엮고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n예쁜 동네 강아지와도 접선하고표정 너무 귀여워 ㅎㅎㅎ이좌식 좋은 집 가졌네나름 길 제대로 간다고 했는데와보니 원점 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ저희가 출발한 그 지점에 있더랍니다 귀신에 홀렸나 ㅋㅋㅋㅋ에잇 덥다 우선 나무밑에서 우리가져온 술과 어제 사놓은 닭강정을 먹자 하여\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n자리잡고 먹기 시작합니다 ㅋㅋㅋㅋ이건 꼭 찍어놓고 싶다며 열심히 사진도 찍고 짠도\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n와 하이볼이 캔으로 나왔다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n어제 대전중앙시장에서 산 스모프치킨맛집이라고 해서 사왔는데 하루 지나도 굿굿역시 치맥이야 하며 그간의 뻘짓 모두 잊고 우선 배를 채웁니다 ㅋㅋㅋ여행을 하다보면 굉장히 많은 변수에 맞딱드리게 되는데 그때 그냥 상황판단하며 할 수 있는 최선의 것을 하며 즐기면 됩니다 ㅋㅋ나의 신조둘다 너무 지치고 힘들었지만우선 배에 뭔가를 넣고보니 너그러워짐 ㅋㅋㅋ기분 좋아졌다며 둘이 깔깔깔\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바로 여기 표지판 앞에서 먹었네요2킬로만 걸어가면 됐지만이미 지친 상태고 유배는 이날 샌들을 신고왔다아놔 이언니 ㅋㅋㅋㅋㅋ샌들로 산행은 어렵다고 판단해 우선 먹고 버스를 타고 시내를 가든가아니면 택시를 어떻게든 불러내 가기로그러다 어떤 아저씨가 저희를 이상하게 쳐다보더이다이상하죠 이런 산속에서 자리펴고 치맥을 하는 여자 둘이라니너무 뻘줌해 안녕하세요 인사하니 더 뻘쭘 ㅋㅋㅋ뭐하시는 거예요 물으셔서 아 저희가 황톳길을 걸으려왔는데 길을 잘못들어서서블라블라그러더니 막 사내 34분이 오셔서 저희를 구경하기 시작저기 시내 가시면 저희 좀 태워다아저씨들이 껄껄 웃으시며 맨입으론 안된다고 농을 치시는데그게 또 무서워아니에요했는데어떤 아자씨가 어차피 내려가는 길이니 같이 차 타고가자고 하셔서 마냥 밝은 난 콜을 했지만유배는 어둡다 ㅋㅋㅋㅋㅋㅋㅋ그래도 선택이 없어서 먹던 치맥 어여 정리하고아자씨들 차에 얻어탔고 그래도 이왕 왔는데황톳길 걸어봐야죠하셔서 우리를 입구까지 데려다 주심 ㅠㅠ으앙 대전사람들 정말 친절그래서 결국 우린 못 가볼뻔한 계족산 황톳길을 걷습니다 대전주민들의 도움으로요 감사하다고 연신 소리치고 내려 룰루랄라 신나서 입구에서 황톳길을 걸어올라가요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n기분 좋아 유배 예쁜 사진 하나 찍어주고저는 저런 담장굴 너무 좋아함\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n으아 그리 와보고 싶던 황톳길사실 이번 대전여행 포인트는 여기 계족산황톳길지인분이 너무 좋다고 추천해주셔서또 우리가 빙하트레킹 화산트레킹이고 뭐고 다 해봤는데요 황톳길트레킹은 안해봐서 도전해 보고 싶었답니다 신발을 벗고 맨발로 걸어봐요자연의 기운 뿜뿜\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n영상으로도 찍어왔는데질퍽한 진흙느낌이 좋아요전날 비가 좀 와서 더욱 질퍽거렸어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요론길이 쭈욱 나아있고 열심히 걸어가면 되는데생각보다 어려워요 ㅋㅋㅋ온몸이 경직5분 걷고 났더니 허리 아픔 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그래서 쉬다 걷고 또 쉬다 걷고이제 신발 신고 뛰고 싶어 뒤 돌아가 발 씻고산책하기로 했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n입구 앞쪽에 요로케 발닦는 곳이 있어요물도 시원시원\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 신발을 신고 편하게 걷습니다 새소리도 들리고 풀냄새도 좋고으아 이런 여유로운 자연과 함께하는 여행은 구굿\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n열심히 셀카도 찍어보고 ㅋㅋㅋ너무 시원하고 좋았어요 힐링하는 느낌\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n걸어가며 찍은 사진들계족산 정말 멋지더군요나중에 또 와보고 싶어요황톳길을 걷는 체험을 하고 싶다면계족산 한번 가보시길 추천합니다 요로케 대전여행 1박2일 여행을 마치고 시내로 내려가 빙수 시원하게 한사발하고서울로 고고또 열심히 일히다가 열심히 살다가열심히 여행옵시다\n\n\n\n\n\n\n\n\n\n\n\n"}