{"title": "장태산자연휴양림 대전여행하기", "href": "https://m.blog.naver.com/PostView.nhn?blogId=cocoaga&logNo=220772332678&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n캠핑여행나들이\n\n\n\n\n\n\n\n\n장태산자연휴양림 대전여행하기\n\n\n\n\n\n\n\n\n\n\n\n\n\n코코지은맘\n\n2016 7 26 2114\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전여행 장태산자연휴양림에서 힐링\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n친정식구들과 1박2일 대전여행을 떠났어요장태산자연휴양림 선선한 바람과 울창한 메타세콰이어 숲에서 힐링하고 왔지요우리나라에 이런곳이 있다니여행 좋아하는 친정아부지 역시나 이번 여행장소도 너무나 잘 정해주셔서우린 좋은구경 편하게 하고 왔네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n장태산자연휴양림 메타세콰이어\n\n\n\n\n\n\n\n\n\n\n\n\n대전 서구 장안동에 위치한 장태산자연휴양림은국내유일의 메타세과이아 숲이 울창하게 형성되어 있어서 이국적인 경관과산림욕을 즐기는 휴양림으로 유명해요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n시원하게 쭉쭉 뻗은 메타세콰이어 숲이 그늘을 이루어서시원하더라고요 시원함이 느껴지시나요초록숲이 울창해서 마음이 저절로 힐링되더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n울창한 나무숲 사이로 보이는 저 많이 기둥이 뭐지대전 장태산자연휴양림의 메타세콰이어 숲을 보다 특별하게체험할 수 있는 바로 숲속어드벤쳐\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n밑에서 보기만해도 아찔하더라고요저길 올라가서 나무 사이사이로 지나다니면서 산책을 할 수 있다니오홋 얼른 올라가보자\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n장태산 자연휴양림 숲속어드벤처많은 사람들이 장태산자연휴양림에 숲속어드벤처 구경하러 온다더라고요장태산에 왔으면 이곳은 꼭 다녀가야되는 코스 중 하나\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사계절 내내 이용할 수 있는 숲속 어드벤처에요폭설이나 폭우에는 이용 할 수 없고계절마다 이용시간도 다르니 방문 전 꼭 확인하세요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n띠로리저희가 방문한 날은 비가 오던 토요일미끄럽고 위험해서 이용이 제한되었네요 ㅠㅅㅠ아쉬워 아쉬워저희가 예약해 놓은 펜션이 바로 5분 거리라서 다음날 방문하기로 하고장태산자연휴양림 산책하며 아쉬움을 달랬네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n장태산자연휴양림은 전체적으로 울창한 숲을 이루고 있어서더운 줄 모르겠더라고요햇빛이 쨍쨍 들어왔더라면 힙시트하고 다니던 저는 땀 뻘뻘 흘리면서고생했겠죠 ㅠㅅㅠ 지운이 힙시트하고 다니면서 산책해도힘들지 않은 코스라서 수월했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n장태산휴양림에는 생태연못도 잘 만들어져 있는데요소규모 연못에 많은 잉어가 헤엄쳐 다니는거 보고 지은이는 정신 없이 구경했네요물고기 많아 빨간 물고기야 물고기에 점이 있어아이들이 생태연못에서 수생식물 관찰하기 좋은거 같아요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n생태연못 바로 맞은편에는 아이들 놀이터도 잘 만들어져 있더라고요휴양림에서 야영하고 숲속의집에서 숙박하는 아이들은 실컷 놀 수 있을거 같아요저흰 다음 일정이 있어서 지은이 놀이터에서 놀지 못했네요놀이터만 보면 환장하는 아이인데 이날은 지은이가 놀이터를 발견 못한건지 조용하더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사진출처  우리아부지 블로그\n\n\n\n\n\n\n\n\n\n\n\n\n다음날 햇빛이 쨍쨍했던 날씨가 좋았던 일요일장태산자연휴양림에 사람들이 북쩍북쩍하더라고요다들 숲체험 스카이웨이 체험하러 오시더라고요가족단위로 아이들이랑 함께 오시는분들이 많았네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n장태산자연휴양림 스카이웨이체험\n\n\n\n\n\n\n\n\n\n\n\n\n눈앞에 바로 메타세콰이어 나무가 쭉쭉 뻗어있었어요높은곳에서 나무 사이사이로 지나다니닌깐너무나 맑은 공기가 피톤치드가 쏙쏙\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아래에서 보던거랑 또다른 느낌인거 있죠다리가 살짝 흔들흔들 거릴때마다 움찔움찔했어요고소공포증 있어서 후덜덜키 높은 나무를 바로 눈앞에서 보는건 처음인거 같아요그것도 이렇게 높은 위치에서색다른 경험인거 같아요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n스카이웨이를 걷다 보면 끝에 스카이타워를 만날수있는데요이미 스카이웨이에만 서 있어도 아찔한데요더 높은 스카이타워 꼭대기는 어떨지 밑에서 보고 생각만하고지은파파에게 카메라 넘기고 전 스카이타워 아래에서 기다렸네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n장태산자연휴양림 스카이타워 중간에는 조형물이 있는데요이 조형물을 중심으로 뱅글뱅글 타워를 걸어서 올라가는 코스랍니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n위를 살짝 올려다놨는데 어질어질지운이 힙시트에 안고 다리 후덜덜 떨면서 올라갈 용기가 안나더라고요그래서 전 여기까지만지은이 데리고 신랑만 올라갔다왔네요여기서부턴 신랑이 찍어온 사진\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n길쭉하게 내려온 조형물그밑은 허걱 사진으로만 봐도 무섭다 ㅠㅅㅠ고소공포증 있는 나는 안가길 잘한거같애높은곳을 안무서워하시는분은 한번쯤 올라갔다오시면 좋을거에요전 겁이 많아서 포기 했지만\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이렇게 데크로된 길을 따라서 스카이타워를 오르다보면정상이 눈앞에 펼쳐진데요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n스카이타워 꼭대기에는 전망대가 있고중간에는 벤치도 있나보더라고요거기서 지은이랑 사진도 찍고 내려온 신랑꼭대기에 사람들이 제법 있고 올라가는 길에도 아이들이 뛰어다니고 하다보니스카이타워가 흔들흔들 거려서 무서웠다고 그러네요왠만하면 겁 없고 놀이기구 잘타는 신랑인데 그런말 하는거 보닌깐정말 아찔했나보더라고요장태산자연휴양림 시원하고 힐링하기에 좋은곳이라서여름 휴가지로도 손색 없네요언제 한번 스카이웨이 체험하러 다녀오세요정말 최고랍니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}