{"title": "대전 여행 다녀왔어요!  -성심당,테라스키친, 오징어국수, 느린카페", "href": "https://blog.naver.com/PostView.nhn?blogId=pinkpi120&logNo=221608919605&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 제가 저번주에 대전 여행을 다녀왔습니당당일치기 여행이라고해야하나맛집탐방하고 왔어요 ㅋㅋ대전에 친구가 살아서 친구덕분에 여기저기 구경 잘하고 댕겼다죠 _날씨도 더웠는데 잘 데리고 다녀준 친구에게 다시한번 고맙다고 인사를ㅠㅠ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n저는 KTX타고 대전역으로 갔어요버스는 넘 오래걸려서 중간에 화장실도 걱정이고 그래서 춘천  서울 대전이렇게 갔다왔습니다 ㅋㅋ제가 미리 말을 안해서 친구랑 엇갈리는 헤프닝이 ㅠ친구가 저 버스타고 올줄알고 터미널에서 기다렸더라구여 ㅠㅠ​​ \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 대전하면 성심당 아니겠슴니까ㅋㅋ보니까 대전에 성심당에서 하는 테라스키친 이라는 곳이 있더라구요 요기로 점심먹으러 고고씽했죵생각보다 가게가 엄청 커서 놀람 그런데 그 넓은데가 사람들로 거의 꽉차서 두번놀람 되게 크더라구요 메뉴 주문하는데도 나뉘어져있어요음료 주문하는데도 따로있구 그렇더라구요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n음식뿐만아니라 팥빙수 같은 디저트류 드시는 분들도 많았어요 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n메뉴입니당 돈까스랑 오므라이스 파스타 메뉴가 있어요 뭐 먹을까 고민하다가저는 치킨까스 오므라이스로​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 나온 메뉴메뉴사진이랑 똑같이 나오더라구요 ㅋㅋ오므라이스 보면서 신기저 저렇게 계란말린 오므라이스 첨먹어봤어요 보기에도 이쁘구 맛나더라구용양이 생각보다 꽤 많았어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다 먹고 바로 옆 성심당 케익부띠끄 가는길에친구가 알려줘서 본 튀김소보로 동상ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아니 정말 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ너무 리얼하더라고요튀소 동상이라길래 어떤건가했는데 진짜로 튀김소보로가ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ되게 고급져보였습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n튀소 다음에 성심당은 조각케익이라죠 조각케익을 노리고 가봤습니당카페처럼 음료도 마실수 있는 공간이 있었어요 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 눈을 홀리게 한 케익디저트들진짜와 ㅠㅠㅠㅠ저 저기서 눈을 못떼가지고 ㅠ날만 안더웠으면 포장 잔뜩하는건데요 ㅠㅠㅠㅠㅠ진짜 타르트 케익 크레이프 등등 맛나보이는거 가득있었네요 온갖 과일들에케익 하나 사올껄이렇게 많은 디저트들 첨봐서 완전 놀랐네요 배가 많이 부른 상태라서 다는 못사구친구랑 먹고싶은거 하나씩 골라서 포장했습니당 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 친구따라 간 룸카페 대전 느린카페일반 주택 처럼 생겼는데 룸카페랑 북카페를 같이 하더라고요 여성손님만 받는다는 룸카페였어요 방이 생각보다 크구 좋았습니당에어컨도 빵빵했구요 겨울에도 따숩고 좋더하더라구요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n메뉴판 여기는 시간제에요 음료는 무료 저는 아메리카노 친구는 청포도 에이드를 골랐어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사진 잘찍는 친구가이쁘게 찍으라며저렇게 조명을 해줬는데 저는 대실패 ㅎㅋㅋㅋㅋㅋ음료는 이쁜병에 담겨 나왔습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n청포도 에이드♡​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이 카페가 좋았던게 외부음식 반입도 가능한거였어요 그래서 성심당에서 사온 디저트랑 음료랑 같이 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n제가 고른 치즈수플레 존맛탱진짜 맛있었고 생각보다 양이 많았습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n친구가 고른 딸기 타르트였나이름까묵이것도 맛있었어요 이 날 날씨가 너무 더워서 ㅋㅋㅋ 카페에서 노닥거리며 두시간정도 있었어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n카페 나와서 저녁으로 먹으러간 경동 오징어국수친구맛집이었습니당 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n오징어국수 2인분 주문했는데요 나온 거 보고 눈이 띠용 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ전 이렇게나올줄 몰랐거든요 그 해물칼국수 그런느낌인줄 알았는데 이렇게 양푼이에 국수가 나오더라구요 면도 칼국수 면이 아니고 머라하지 진짜 제가 좋아하는 면이었어요 면 자체도 존맛탱인데 오징어가 진짜 듬뿍 들어가있었고요국물도 맛있었습니다 ㅠ살짝 매콤했는데 그래서 더 맛있는 ㅠ매운거 못드시는 분은 따로 국물처럼 육수 한그릇이 나오는데 거기에 담궜다가 먹어도 되더라구요 저는 번갈아가면서 맛있게 먹었다죠 다만 친구랑 저랑 그 전에 잔뜩 먹어가지고배가 불러서쉴틈없이 먹고 온거거든요 그래서 양껏 먹질 못했어요 넘나리 아쉬움 ㅠㅠ담에 대전가면 여긴 꼭 다시 가려고요​​이거 먹고 다시 대전역으로 이 날 대전지하쇼핑센터 구경도 하고시원해서 좋더라구요 ㅋㅋㅋ거의 먹기만했는데 먹은곳이 다 맛있었어요 역시 친구픽 맛집b​오징어 국수 때문에 대전에 또 방문하지 않을까싶습니다ㅋㅋㅋㅋㅋ​\n\n\n "}