{"title": "대전여행투어추천으로 여름 기차여행지 가족,단체로 전주한옥마을명소 전주난장", "href": "https://blog.naver.com/PostView.nhn?blogId=w24582&logNo=221596279213&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n레트로 천국테마 박물관을 다녀왔어요\n\n\n\n\n\n\n\n대전에서 전주정도면 매일도다녀갈 수 있을 것 같아요 같은 대학을나온 동기가 전주에 살고 있거든요자주 만나서 놀고 하다 보니까전주한옥마을은 훤히 꿰뚫고 있다고자부하고 있는데요 오랜만에전주를 다녀갔더니 요즘 SNS에서핫한 곳이 있다고하더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n친구도 아직 안가봤다고해서한옥마을에 맛있는 점심도 먹을겸테마 박물관도 함께 다녀와봤어요이 테마 박물관은 올해 개장해서아직 따끈따끈한 여행지라고해요전주사람들도 많이 다녀가고 요즘은방학시즌이라 여행객들도 많이다녀가는 곳이라서 인기가 많은 것 같더라구요\n\n\n \n\n\n\n\n \n\n \n\n\nSNS를 통해서 보니까 인증샷도많이 찍고 젊은 사람들도 많이 다녀가고하는 것 같길래 저희도 다녀와봤어요레트로를 좋아하는 두 사람이라서지루하지않을 것 같았거든요대전여행투어추천지로 많이언급되는 전주한옥마을인만큼다녀가는 길은 어렵지않았어요\n\n\n \n\n\n\n\n \n\n \n\n\n버스나 기차를 타고 다녀오면 금방이에요저는 주로 기차를 타고 다녔는데요한시간 좀 넘게 걸리나 기차 타면꿀잠자는 편이라서 금방도착하는 것 같아요덕분에 편하게 올 수 있었어요한옥마을까지는 택시를 타고 왔는데얼마 멀지 않아서 금방 도착하더라구요주말에 시간내서 오기 좋은 곳인 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n동문길 3320번지에 위치한 이 테마 박물관은외관부터다 굉장히 남달랐어요어디서도 본적 없는 낡은 분위기는이 곳의 시대적인 배경이 7080 이라는사실을 간접적으로 알려주고 있었어요외관이 보이는 곳 건물이 전시품들이있는 곳인가 했는데 아니더라구요입구는 오른쪽 골목길 안쪽으로들어가야만날 수 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n생각보다 깊이가 깊어서 넓어보이더라구요인형들이 맞이해주는 테마 박물관의첫인상은 와 미쳤네였어요일반 박물관처럼 실내에 전시품들을구경할 수 있는 곳이 아니였고테마 공원처럼 시설들도 있고안에 들어가서 전시품들을 만질 수있게 세트장처럼 꾸며져 있더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n다녀가는 길목마다 다양한 전시품들과체험공간들이 있는 곳이었어요여러 후기들도 읽어보고 사진도 봤지만실제로 보니까 박물관이 맞나 싶을정도로자유롭게 다녀갈 수 있는 곳이었어요요즘 많이 보이는 박물관의 형태지만여기는 7080 시절이라서 더 의미있었던 것 같아요\n\n\n \n\n\n\n부모님의 어린시절속으로들어간 듯한 느낌이었어요\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n옛날 모습을 간직하고 있는 테마 공간들은70개가 넘는다고해요 입구에서팜플렛을 나눠주시는데 진짜 갯수가많더라구요 다 둘러보고 갈 수 있을까했는데 다 보고 갈 수 있었어요 ㅋㅋㅋ여기 운영시간이 꽤 늦게까지 다녀갈 수 있는시간이라 촉박하지도 않고 좋더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n하절기에는 오전 10  30  오후 9  00 까지운영을 한다고 해요 입장마감은 오후 8  30이라고 하니까 최소한 여덟시 정도안에는들어와야 여유롭게 전시품도 구경하고체험까지 할 수 있을 것 같아요 ㅎㅎ전주한옥마을에 있는 어느 박물관보다늦게 까지 다녀갈 수 있으니까 한낮을피해서 오시는게 좋을 것 같아요요즘 한낮은 생각보다 무지 덥거든요대전여행투어추천지 너무 재미있었어요\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n무선통신기기의 시초 삐삐\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n삐삐라고 들어보셨나요 저한테도생소한 이 삐삐라는 통신기기는 예전에휴대폰 같은 역할을 했었다고해요실제로 목소리를 듣거나 연락할 수 있는건아니였지만 송수신이 가능한 공중전화인근에서 번호를 주고받으면서번호로 연락을 하던 수단이었다고하는데요\n\n\n \n\n\n\n\n \n\n \n\n\n1990년대 후반에는 가입자가 2000만명이넘었다고 하니까 얼마나 연락수단에대해서 관심이 많았는지 알 수 있었어요당시에 휴대폰 초기 모델들도 볼 수 있었답니다어렸을 때 부모님이 휴대폰 처음 사셨을 때가생각나더라구요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n옛날이나 지금이나 양은 냄비 잔 같은 데에라면끓여먹고 막걸리 마시는건변함이 없는 것 같아요 세련되고 멋진 것도좋지만 투박한 것도 매력있죠\n\n\n \n\n\n\n개성이 넘치던 시기\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n한강의 기적을 겪으면서경제성장과 함께 문화도함께 발달하기 시작했던 시기에요외국에서 영화 드라마 팝송 같은것들도 들어오기 시작하면서레트로 문화가 꽃피게 되었어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n지금은 레트로 패션이라고하지만당시에는 엄청 최신 유행스타일이었겠죠지금도 많은 사랑을 받고 있는부츠컷 와이드팬츠린넨셔츠 같은 것들이이 시절부터 인기가 많았다고해요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n건물들 마다 각자의 개성을 느낄 수있는 테마 공간들로 꾸며져 있었어요한 여행지에서 만날 수 없는다양한 공간들을 한눈에 볼 수 있어서좋은 곳이었어요 대전여행투어추천대전에서 찾아볼 수 없는 곳이였어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n옛날 체험도 해볼 수 있었는데요가정집에서는 다듬이질도 해보고전파사에서는 LP판도 체험해보고노래가 나오는걸 들으니까 신기하더라구요그 시절 인기 가요들을 들어봤답니다\n\n\n \n\n\n\n기찻길 감성이 너무 좋았어요\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n야외에 있는 점을 잘 고려한 것 같은테마 들도 만날 수 있었어요기차역이랑 군대시절이 있더라구요실내 박물관에서는 볼 수 없었던 이색적인공간들이 너무 좋았어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n전시품들만 진열하고 있는 그런 박물관이아니라 인터렉티브하다고 해야하나살아 숨쉬는 그런 박물관이었어요그 시절의 사람들이 실제로 생활했을 것 같은 생동감이 느껴지는 곳이었어요\n\n\n \n\n\n\n근현대사를 느낄 수 있는 곳\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n지하수를 끌어다 쓰던 시절에 사용하던우물도 체험해볼 수 있었는데요테마 박물관을 위해 만든게 아니라원래 있던 자리에 테마 박물관이생긴거였어요 너무 멋진 곳이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n1980년대의 인기 스포츠들을 한자리에서만날 수 있는 곳도 있었어요 활쏘기 논래방농구게임 탁구까지 군산극장에 있으니까출구 건물에서 꼭대기까지 꼭 올라가보시기를 바래요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n대전여행투어추천지로 딱인 전망대까지있는 박물관이라니 이보다 더 알찬박물관이 있을까요\n\n\n \n\n\n\n\n\n\n\n \n\n\n☎ 0632440001\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}