{"title": "자전거로 가보는 대전 여행코스", "href": "https://blog.naver.com/PostView.nhn?blogId=ilycle&logNo=221608658326&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​안녕하세요 라이클입니다 ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​자전거 타기 좋은 도시 대전대전은 자전거 관련해서 다양한 정책을 세우고 추진하고 있습니다 자전거로 열어가는 녹색교통도시를 실현하기 위해서인데요 그래서인지 대전에는 자전거도로 자전거 편의시설이 잘 조성되어 있어 가보기 좋은 자전거길이 많이 있는데요오늘은 대전광역시 자전거 홈페이지에서 소개하는 아름다운 자전거길 3선 중 보문산 자전거 길 건강 길에 대해 함께 알아봅시다​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n자전거 랜드\n\n\n\n\n\n\n\n\n\n\n\n\n자전거랜드\n대전광역시 중구 동서대로 1407\n\n \n\n\n \n\n\n​● 영업시간  매일 1000  2100​대전 여행코스를 알아보기 전에 가장 먼저 자전거가 필요하겠죠 자전거 랜드에서 대여하시면 됩니다 자전거 랜드 매장은 대전역에서 자전거로 약 12분 자동차로 11분 걸립니다 대전 근처에 위치하고 있어서 바로 대여하기 편리하죠 곧 소개드릴 대전 자전거 여행 코스의 첫 번째 장소와 자전거로 약 16분 걸리는 거리로 아주 가깝답니다 ​자전거 랜드는 다양한 자전거 종류를 보유하고 있어요자전거 랜드에서 대여 가능한 자전거를 알려드릴게요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n자전거명메리다 스컬트라 200대여 가격1시간 3000원  1일 15000  4일 42000원카테고리로드권장 신장165  175cm연식2016년무게9kg프레임알루미늄변속기시마노 소라 18단브레이크시마노 캘리퍼사이즈50\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n자전거명엘파마 로사 R370대여 가격1시간 3000원  1일 15000  4일 42000원카테고리MTB권장 신장165  175cm연식2016년무게12kg프레임알루미늄변속기시마노 알투스 24단브레이크시마노 유압 디스크사이즈17인치\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n자전거명알톤 니모 26 전기자전거대여 가격1시간 4000원  1일 20000  4일 56000원카테고리전기권장 신장165  175cm\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n자전거명메리다 빅 세븐 500 전기 엠티비대여 가격1시간 7000원  1일 30000원  4일 84000원카테고리전기권장 신장155  170cm\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n TIP​\n\n\n \n\n\n\n\n \n\n \n\n\n​매장에 갔는데 원하는 자전거나 몸에 맞는 사이즈가 없어 여행을 못할까 봐 걱정되신다고요​라이클에서 대여하면 그럴 걱정 없어요라이클은 대전의 여러 자전거 매장과 제휴 맺어 원하는 자전거를 필요한 때에 사용할 수 있도록 미리 대여 예약할 수 있는 서비스를 제공합니다어플을 통해서 언제 어디서나 대여할 수 있어 간편하게 이용할 수 있답니다현재 라이클에서는 다양한 이벤트가 진행 중이에요모두 참여해서 혜택을 많이 받으면 좋겠죠자세한 내용은 라이클 어플에서 확인하세요​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n자전거로 가보는 대전 여행코스건강 길보문산 입구 → 청년의 광장 → 사정 공원 → 대전 오월드 → 뿌리공원\n\n\n\n\n\n\n\n\n\n 출처  대전광역시 자전거 홈페이지\n\n\n \n\n\n​● 소요시간  왕복 2시간● 주행거리  10km       ​자전거로 가보는 대전 여행코스 건강 길은 보문산부터 시작해서 사정 공원 오월드 뿌리공원까지 대전에서 꼭 가봐야 할 곳들이 포함되어 있습니다 볼거리와 먹을거리 즐길 거리가 넘쳐나는데요 자연 속 깨끗한 공기를 마실 수 있어 힐링·건강코스로 탁월하고 접근성이 우수하며 시작점과 종점이 공원으로 나들이하기에 적합합니다​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n출처  한국관광공사\n\n\n\n \n\n\n1 보문산 입구\n\n\n \n\n\n\n\n\n\n\n보문산입구\n대전광역시 중구 충무로68번안길 49 \n\n \n\n\n \n\n\n​자전거로 가보는 대전 여행코스 첫 번째 장소는 보문산 입구입니다대전시 중구 대사동 외 11개 동에 걸쳐 있는 이곳 보문산의 녹음은 대전팔경 중 하나이다 보물이 묻혀 있다 하여 보물산이라고 불리다가 보문산이 되었다 여러 문화재와 함께 청년광장 보문산 공원사정 공원 야외음악당 전망대 유희시설 등 휴식공간이 잘 갖추어져 있어 시민의 사랑을 많이 받는다 또 골짜기마다 20여 곳의 약수터가 있고 시루봉 아래 고촉사에는 미륵상을 닮은 자연 암석이 있다 산행코스로도 시루봉 길 문필봉길 산성 길 등 10여 개가 있고 산 정상부에는 보문산성과 마애 여래 좌상 보문 사지 석조 등 문화재와 기념물 들이 있는 의미 깊은 산이다 대전관광​\n\n\n \n\n\n\n\n 출처  한국관광공사\n\n\n \n\n\n​이런 보문산에는 전망대가 있는데요 잠시 자전거를 세워두고 보문산에 올라 대전 시내의 모습을 내려다봐도 좋을 것 같아요 산책로같이 되어 있고 그다지 힘들지 않아 금방 올라갈 수 있답니다 가는 김에 중간에 청년 광장에도 들려서 구경해보세요 대전 여행코스로 추천드려요​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n출처  한국관광공사\n\n\n\n \n\n\n2 사정 공원\n\n\n \n\n\n\n\n\n\n\n사정공원\n대전광역시 중구 사정동 산136\n\n \n\n\n \n\n\n​대전 여행코스 두 번째 장소는 사정 공원입니다 사정 공원은 보문산공원이라고도 불리는데요사정 공원은 약수터가 많고 봄에는 진달래와 벚꽃이 많이 피며 가을에는 그간 단풍림 조성으로 고운 단풍을 구경할 수 있다 이곳에는 보문산성과 보문 사지 야외음악당 전망대 유희시설 케이블카가 있고 시루봉 길 등 10여 개의 등산로가 있어 운동하기에 좋다 보문산에서는 등산과 함께 위락시설을 이용할 수 있는데 사정 공원의 실내 롤러스케이트장 축구장을 비롯한 각종 레포츠 시설 야외음악당 케이블카 그린랜드 청년광장 등이 있으며 시루봉 아래 고촉사에는 미륵상을 닮은 자연 암석이 있다 한국관광공사​\n\n\n \n\n\n\n\n\n \n\n \n출처  한국관광공사\n\n\n \n\n\n​보문산 입구에서 사정 공원까지 약 15분 소요되고 사정 공원에서 다음 장소인 대전 오월드까지 약 7분 걸립니다 정말 가깝죠 푸른 자연을 보며 시원하게 달리면 정말 좋을 것 같아요 대전 여행코스로 추천드립니다​​\n\n\n \n\n\n\n\n 출처  한국관광공사\n\n\n \n\n\n3 오월드\n\n\n \n\n\n\n\n\n\n\n대전오월드\n대전광역시 중구 사정공원로 70\n\n \n\n\n \n\n\n​● 영업시간  평일 0930  1800 연중무휴             ● 요금  성인 입장권  성인 12000원 청소년 7000원 어린이경로 5000원자유이용권  성인 29000원 청소년 23000원 어린이경로 20000원​대전 여행코스 다음은 대전 오월드입니다오 월드는 “주랜드플라워랜드조이랜드버드랜드”가 복합적으로 어우러진 온 가족이 함께 즐길 수 있는 종합테마 공원입니다 2002년 5월 5일 개장한 대전동물원과 2009년 5월 1일 개장한 플라워랜드를 통합하였으며 2016년 9월 30일 버드랜드를 오픈하여 총 783897㎡동물원 608283 ㎡로 확장된 중부권 이남 최대 규모로 새롭게 태어나고 있습니다 오월드​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n출처  한국관광공사\n\n\n\n \n\n\n​신나는 동물체험을 할 수 있는 주랜드 다양한 새와 특이한 식물들을 볼 수 있는 버드랜드 스릴 체험과 액티비티를 즐길 수 있는 조이랜드 자연학습공간인 플라워랜드가 있어요 또 여름에만 운영하는 시원한 워터랜드가 있는데요 워터랜드는 8월 25일까지 상시개장된다고 합니다​\n\n\n \n\n\n\n\n 출처  한국관광공사\n\n\n \n\n\n​대전 오월드에는 365일 내내 많은 축제가 열려요 8월에는 익사이팅 오월드가 개최됩니다 오월드 야간개장과 함께 진행되는 댄스 비보이 비트박스 등 다양한 종류의 공연과 뮤지컬을 볼 수 있어요 특히 8월 17일에는 대전 방문의 해 기념으로 레인보우 스테이지에서 미스트롯 트롯 갈라쇼가 열린다고 해요 또 8월 18일까지 매주 토요일 오후 9시에는 불꽃축제도 열린답니다 정말 볼거리가 많지 않나요 오월드 야간개장은 8월 1일부터 18일까지 진행되는데요 매주 월요일과 화요일 8월 14일에는 휴연될 예정이라 하니 이날만은 피해서 가면 좋겠네요 자세한 내용은 홈페이지에서 확인하세요 대전 오월드를 대전 여행코스 장소로 추천드립니다​\n\n\n \n\n\n\n\n\n대전 오월드\n뉴스공지사항 03 201908 전국 청소년 썸머댄싱 경연대회 수상자 발표  03 201908 아르바이트 사원모집대전오월드 평일휴일   대전오월드 놀이시설 운영 및 사파리 안내 아르바이트 사원을 모집하오니 많은 관심 부탁드  28 201907 금일 우천으로 인한 야간개장 운영취소 안내  안내 말씀드립니다\n금일2019728 20시까지 예정된 운영시간이\n우천으로 인해  더보기 운영 시간 0807 수요일 월  목  오전 930  오후 600 금  토  오전 930  오\nwwwoworldkr\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n출처  뿌리공원 왼 한국관광공사 오\n\n\n\n \n\n\n4 뿌리공원\n\n\n \n\n\n\n\n\n\n\n뿌리공원\n대전광역시 중구 뿌리공원로 79 뿌리공원\n\n \n\n\n \n\n\n​● 영업시간  3월  10월  0600  220011월  2월  0700  2100연중무휴● 요금  전 국민 무료                                    ​자전거로 가보는 대전 여행코스 마지막 장소는 뿌리공원입니다뿌리공원은 민과 관이 유기적인 협조 체제로 조성된 전국 유일의 효 테마공원으로서 자신의 뿌리를 되찾을 수 있는 성씨별 조형물과 사신도 및 12지지를 형상화한 뿌리 깊은 샘물 각종 행사를 할 수 있는 수변무대 잔디 광장과 공원을 한눈에 바라볼 수 있는 전망대 팔각 정자뿐만 아니라 산림욕장 자연관찰원 야간경관조명 은하수 터널 등 다양한 시설이 갖추어진 체험학습의 산 교육장입니다 뿌리공원​\n\n\n \n\n\n\n\n 출처  뿌리공원\n\n\n \n\n\n​이곳에서 자신의 뿌리를 알고 배워가면 좋을 것 같아요 뿌리공원 앞에서 9일부터 18일 오전 11시부터 오후 6시까지 무료 물놀이장도 개장한다고 하니 함께 즐기면 더 재밌겠어요 이외에도 많은 축제가 진행될 예정인데요 매년 찾아오는 뿌리축제가 이번 9월 27일부터 29일까지 3일간 개최된다고 합니다 이 기간에 가면 볼거리와 즐길 거리가 풍부하니 맞춰가도 괜찮겠네요​\n\n\n \n\n\n\n\n 출처  한국관광공사\n\n\n \n\n\n​뿌리공원 말고도 효 문화마을 한국족보 박물관 대전 효 문화 진흥청을 아우르는 효월드를 같이 구경해보세요 대전 여행코스 장소로 추천드려요​httpdjjunggugokrhtmlhyo\n\n\n \n\n\n\n\n\n효문화 사이트\n뿌리공원 새 전화번 0807 어린이 교육 큐 0807 뿌리공원 앞에 물놀 0807 효문화마을관리원 새 0803 주간식단표201908052 0802 한국족보박물관 여름방학 어 20190817 \ndjjunggugokr\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 라이클과 함께 자전거로 가보는 대전 여행코스 건강 길에 대해 알아보았습니다대전의 또 다른 대전 자전거 여행코스가 궁금하시다면 대전광역시 자전거 홈페이지를 참고하세요​\n\n\n \n\n\n\n\n\n대전광역시 자전거 홈페이지\n자전거 도로 편의시설 위치 하이킹 코스 자전거 생활상식 올바른 장비착용법 교통안전 표시 안전준수 사항 공지사항 2019년도 자전거보험 안내 20190523 자전거도로 이용 불편사항 신고 이벤 20190402 개인형이동장치 자전거도로 통행불가 20180902 자전거 안전하게 이용합시다 20180902 2018년도 자전거보험 안내 20180524 소통게시판 포토갤러리 매립형자전거보관대 타슈무인대여도 O 팝업존 자전거 종류 생활형 레저형 경기용등 이색자전거까지 모든 다양한 종류의 자전거에 대한 정보를 알려\nwwwdaejeongokr\n\n\n\n\n\n\n \n\n\n​라이클에는 오늘 소개 드린 자전거 랜드 외에도 다양한 매장이 있으니 궁금하시다면 라이클 어플에서 확인해주세요감사합니다​​클릭 시 라이클 홈페이지로 이동합니다httpbitly2ZCv0tJ\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}