{"title": "대전 여행 - 대흥동 문화의 거리 & 으능정이 거리 스카이로드", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jina0115&logNo=220376532905&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n      대전 여행  대흥동 문화의 거리  으느정이 거리 스카이로드      안녕하세요 지나뉨입니다 울 잇님들 주말 잘 보내셨나요  ㅋ 오늘은 날이 조금 흐려서일까요왠지 더 찌뿌둥한 월요일이네요   날씨가 오락가락하니 기분도 오락가락ㅋ 감기걸리기 딱 좋으니 건강유의하시길 바랄게요   그럼 오늘의 이야기는 지난 대전 여행 이야기를 조금 더 해볼게요 ㅋ  단양 여행만 보시면 지루하실까봐 ㅎㅎ     대전에서 수목원을 둘러보고 나와 결혼식을 마치고 저를 데리러온  여봉이와 드디어 상봉했지요   만나자마자 너무 더워서 팥빙수도 먹고 성심당가서 빵도 잔뜩사고 ㅎ 슬렁슬렁 대전의 거리를 거닐며 데이트를 즐기기로 했답니다   성심당이 있던 은행동에서 길을 하나 딱 건너면 만날수 있는  대흥동에는 문화 예술의 거리가 있어 곳곳의 빈티지한 감성이 담긴 까페와 거리들의 모습이 그렇게 이쁘다길래 주저 앉고 찾아가보았답니다         외관부터 이쁘던 대흥동의 대표까페로 손꼽히던 초록지붕까페도 만나고    대전 유일의 게스트하우스이자  느낌있던 데코로 눈길을 끌던 산호여인숙도 만나고    산호 여인숙과 함께 색바랜 벽면에 색바랜 벽화들이 있어 조금은 특별했던 풍경들은 만들어주던 대흥동 문화의 거리            곳곳을 돌아보면 재미 있는 작품들을 찾아내는 재미와 아기자기 알록달록한 벽화도 만날수 있다던 곳인데    우리가 못찾아서일까 아니면 너무 기대를 했었던 걸까 그냥홍대 어딘가쯤 거니는듯한 느낌으로 술집만 참 많이 있구나라는 느낌과 함께 왠지 어딘가 아쉬움이 가득했던 곳이였답니다          그렇게 대흥동 문화의 거리에서 적잖은 실망을 한채 시간을 맞춰서 대전의 이색 볼거리를 보기위해 다시 길건너 은행동으로 돌아왔답니다   그렇게 우리가 찾아간곳은 으능정이 문화의 거리 으능정이라는 낯선 이름은  은행나무 정자가 있던 마을에서 유래되었다고 하네요      그런 으능정이에서 만날수 있던 신기한 볼거리는   으능정이 LED 스카이로드         으능정이 스카이로드는 총 165억원을 들인  길이 214m 너비 133m 높이 20m의 대규모 영상구조물인데요   운영시간은 4월9월은 Pm 700  1000 10월 3월은 Pm 600  900 30분 간격으로 운영되고 있으며 월요일은 운영하지 않는다고 합니다      7시 시간을 맞춰서 영상이 시작되기에 여봉이와 시간맞춰서 도착 시간에 맞춰서 문자를 보내며 이렇게 메세지를 보내주기 하더라구요   색다른 이벤트로 활용하기에도 좋아보이더라구요 ㅎ            커다란 LED스크린이 머리위에서 다양한 노래와 함께 시시각각 변하면서 영샹쇼를 시작하는데요   처음보니 왠지 신기해서 오오 이러면서 촌스럽게 한참 쳐다본거 같아여ㅋ        중간 중간 뮤직비디오도 틀어주곤 했는데요ㅋ 다보고 나니 EXO였음난 우리옆집에 EXO가 살아도 모를것이여 나이가 들긴 들었나봐요ㅋㅋㅋㅋㅋ          그래도 신난다고 막 사람들도 많은데 사진찍어뜸 ㅋ 거리 한가운데 저렇게 크게 있어서 아래쪽에서 인증샷들을 많이 담으셔서 이쁘게 담기는 아쉬웠지만 그래도 인증샷 찍어야죵        밤이 깊어지고 어둠이 내려앉은 시간이 되면  더더욱 현란하고 화려한 영상과 음악들이 거리를 가득 메우는데요        우리동네에서는 볼수 없는 신기한 볼거리라 그런지 다음엔 뭐가 나올까 궁금해하며 앉아서 한참 올려다 본거 같아요ㅋ   덕분에 뒷목이 뻣뻣해진다는 단점아닌 단점이ㅋ        조금은 멋지고 조금은 특별했던 대전 여행의 마지막 밤ㅋ 신기했던 추억을 남겨준 스카이로드의 영상쇼♪           대전에서 많은 제작비를 들여 만들었던 만큼 한번쯤은 볼만한 영상쇼가 아닌가 싶더라구요   다만 아쉬운건 중간중간 광고들이 엄청 나와가지구 유지비를 생각하면 어쩔수 없는 선택일 수 밖에 없는거 같긴했지만 영상쇼를 보는 중간중간 맥이 빠지는 기분이 들더라구요         그래도 색다른 볼거리를 원하신다면  화려한 영상쇼와 함께 대전의 밤을 즐겨보시는거도 좋으시겠죠         영상쇼라 동영상도 함께 준비해봤어요 영상으로 보시면 더 실감나게 함께 하실수 있을거랍니다              그럼 오늘도 행복한 하루 보내시구요 조금은 월요병으로 피로하구 지루한 하루 영샹쇼와 함께 힐링하세요 전 다음이야기로 찾아올게용 뿅        \n\n\n\n\n\n으능정이문화의거리\n대전 중구 은행선화동\n\n\n\n{mapId bl0116064484 placeId 16259008 type1 title으능정이문화의거리 pointX348817pointY414318} 으능정이 문화의 거리 스카이로드   위치  대전 중앙로역 1번 출구 도보로 이동가능 문의전화  0422269100 운영시간 4월9월은 Pm 700  1000 10월 3월은 Pm 600  900 30분 간격으로 운영되고 있으며 월요일은 운영하지 않는다고 합니다     ▼▼▼      당일치기 대전여행의 또다른 여행코스가 궁금하신가요  httpblognavercomjina0115220356263087 대전 여행  당일치기 여행코스로 필수인 한밭수목원에 다녀왔어요대전 여행  당일치기 여행코스로 필수인 한밭수목원에 다녀왔어요\r  \r  \r 안녕하세요 지나뉨입니다 ㅎ\r 울 잇님들 주말 잘 보내셨나요\r 블테기도 아닌데 주말마다 일이 생겨버blognavercom ﻿\n"}