{"title": "대전 여행 복합터미널 근처 숙박호텔 '플라밍고'", "href": "https://blog.naver.com/PostView.nhn?blogId=shyguri&logNo=221478502439&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 octtwo3입니다 삼일절 겸 남편의 휴무가 맞아서 연차 하루만쓰고 5일 동안 쉴 수 있는 기회 덕분에 남편이랑 같이 대전여행을 다녀왔어요 ​대전여행은 처음이고 저희는 차가 있지 않아서 복합터미널 근처에 있는 대전 호텔 플라밍고로 갔는데요 \n\n\n \n\n\n\n\n \n\n \n\n\n대전 호텔 플라밍고는 심플하고 세련된 인테리어 객실에 한국관광공사에서 등급 인증을 받은 2급 호텔입니다 ​외국친구들이나 친구와 호캉스를 즐기고 싶다면 복합터미널 근처 호텔 플라밍고 고고 출장으로도 완전 좋을만한 곳이예요\n\n\n \n\n\n\n\n\n호텔플라밍고\n대전광역시 동구 동서대로1683번길 767\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n플라밍고는 복합터미널 근처이기도 하면서 이마트와 대형 홈플러스 근처기도 해요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n주차공간도 넉넉해서 좋고 무엇보다 터미널에서 걸어서 5분 거리라 차가 없는 대전 여행객에게 좋은 호텔ㅋㅋ오픈 1주년을 맞이에서 숙박 요금할인까지ㅋㅋ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서울이랑은 확실히 다르게 저렴하다는 것이 엄청 큰 매리트더라고요 ​특실인데도 10만원이 넘지 않는 가격리뉴얼까지 해서 인테리어나 외관 시설 좋았어요 특히 로비는 무슨 카페 같음\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n로비에 있는 커피랑 전자레인지 조식도 신청할 수 있으니 일찍 일어나시는 분들은 플라밍고에서 조식도 신청해보세요\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저희는 장태산 자연휴양림이라는 곳 구경하고 체크인 조금 늦게 했어요 ​체크인하고 중앙시장가서 스모프치킨 먹으러 갔습니다ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n체크인 카드도 너무 귀엽ㅋㅋㅋ 플라밍고 호텔은 지하 2층 지상 6층 건물로 특실부터 준특실 일반실로 나누어져 있어요 심지어 장애인 객실까지 있었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n호텔 플라밍고 체크인 하고 룸으로 들어가자마자 시설이 너무 좋아서 놀란 1人\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n텔레비전이 두 대 우왕 침실 쪽에 한 대가 있고 테이블이 있는 곳에도 텔레비전 설치되어 있어요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n특실 규모에 한번 반하고 고급스러운 인테리어에 한번 반했어요\n\n\n \n\n\n\n\n \n\n \n\n\n제일 좋았던 것은 침대 사이즈5성급 호텔에서 사용하는 침구류와 매트리스를 사용하는데 넓고 편안해서 좋았어요\n\n\n \n\n\n\n\n \n\n \n\n\n시트 및 침구 수건은 수거한 후 깨끗히 세탁하여 교체 해줍니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n침실이 큰 호텔의 경우 화장실은 크지 않은 편인데 플라밍고호텔은 침실도 크고 화장실도 컸어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n욕조따로 있고 샤워부스 따로 화장실 따로 다 있었어요 ​여행다니면서 다녀본 호텔 화장실 중 여기가 가장 큰거 같아요ㅋㅋㅋ 화장실 진짜 큼 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n무엇보다 갖출 것 다 갖춰져 있는 게 좋더라고요 대전여행을 하면서 놓칠 수 있는 비품들도 대부분 구비되어 있어요 도난 방지의 우려가 있어서 도난방지 바코드까지 꼼꼼함ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여유있게 물도 넣어주시고 부족함 없이 하루를 보내기 좋았어요 ​대전으로 여행오시거나 출장 하시는 분들은 대전 호텔 플라밍고에서 편안함 느껴보세요대전여행 후기는 천천히 올려보도록 할게요​​​\n\n\n \n\n\n\n\n \n\n "}