{"title": "국내여행기 _ 당일치기 대전여행(+으능정이거리, 성심당, 대동 하늘공원, 벽화마을, 롤캣 롤러장)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=aq27&logNo=220951721215&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​내일 모레부터 일본으로 떠나게 될 저를 위해 이별여행 겸 졸업여행으로 대학교 친구들과 대전여행을 다녀왔습니다 원래는 군산여행을 계획하고 있었지만 누구 친구 아니랄까봐 떠나기 이틀전에 목적지를 변경하고 당일 일정을 일박으로 소화시키는 멋진 칭구들과 함께한 대전여행 일정은출국준비 때문에 바쁘다는 핑계로 여행 계획이나 준비에 참여를 잘 못했는데 자비로운 동생친구한살 어리지만 그냥 친구먹은 수준가 세운 계획으로 대전여행을 출발 각자 서울 성남 광주에서 출발해서 대전복합터미널에서 접선 천안에서 출발하는 제가 제일 가까웠지만 지각했다는 이야기 만나자마자 배가 너무 고파서 밥을 먹으러 택시를 타고 으능정이거리에 도착했습니다 ​ 돌아다니면서 다들 하나같이 청주 시내 걷는 것 같다고넷다 청주피플​ 김볶 스테이션 발견 ​ 넓고 귀여운 인테리어의 김볶스테이션이었습니당​ 어떻게 주문하는건지는 잘 모르겠지만 화장실 갔다오니까 친구들이 알아서 잘 주문해놨습니다 확실히 이런거는이런것만 참 잘합니다  비쥬얼 감동ㅠ떡볶이도 적당히 맵고 불맛나서 맛있고 김볶은 그냥 말이 필요 없스요 넷 다 배고팠어서 그런지 순삭시키고 성심당으로 생각했던 것 보다 훨씬 으리으리한 성심당 ​ 손님도 많아서 교통체증이 심한 부분​ 빵 구경하는데 하나같이 다 귀엽고 다 맛있어보입니다ㅠ성심당의 메인인 튀김 소보로를 먹어봤는데입천장만 조심하면 퍼펙트한 맛​ 동생은 집에 가져간다고 선물용 튀김소보로까지 구입 2층에는 푸드코트가 있어서 1층에서 구입한 빵을 먹고 갈 수 있어요 초코퍼지 빵이랑 블베크림치즈빵이랑 부추빵이랑 다 굿지나가다가 보고 내적갈등 하게 만든 캐릭터 솜사탕만드는 시간이 좀 걸려서 결국은 안샀지만 지금보니까 조금 아쉽ㅠ그리고 또 택시로 대동 하늘마을 공원으로 이동 저희는 연애바위쪽으로 먼저 올라가서 벽화마을 하늘공원 순으로 돌았습니다 ​ 연애바위 가는 길 ​ 여자 넷이 와서 연애바위는 아무 의미가 없었기 때문에 읽는 것을 포기하고 포토존에서 한참 사진찍다가 공원으로 ​ 중간중간에 그려져 있는 벽화들을 구경하면서 하늘공원으로 이동하기 오르막길이 조금 있는 편이라서 굽높은 신발 주의​ 위에서 내려다보는 경치가 좋긴 하지만 등대 공사중 ㅋ​ 당신 때문에 더 행복하다는 의자​ 걸어논 자물쇠도 꽤 있습니당하늘공원에서 삼각대 피고 한참 사진찍다가 벽화보면서 내려오는 길은근히 구석 여기저기에 귀여운 벽화가 많은 곳이었어요 그리고 택시타고 롤러스케이트장 롤켓에 도착했습니당거의 뭐 오늘의 메인 이벤트​ 롤켓 입구 성인은 만원에 2시간이라는 점 장비대여락커 포함어렸을 때 롤러브레이드는 신명나게 타고 다녔는데 롤러스케이트는 처음이라 큰기대​ 올ㅋ230235사이즈가 없어서 넷 다 240으로 신었지만 큰 문제 없습니당 생각보다 애기 친구들이 많아서 조심조심 타야하지만 어쩔 수 없는 질주본능ㅠ그리고 그 애기친구들보다 더 심각하게 첫 걸음마 떼는 수준의 우리 동생​ 포토존도 있습니당스케이트 타면서 사진찍으면 자꾸 움직여져서 사진 다 흔들리뮤ㅠㅣㅜ​ 스케이트 장 한쪽에 카페테리아도 있고 애기들 놀이장도 있습니당​ 분명히 탈 줄 안다고 했는데 스케이트 신고부터 기어다니던 문제의 우리 동생jpg그래도 같이 열심히 즐겨주고 놀리는 재미가 쏠쏠했습니당​ 황소처럼 질주하던 친구녀석 자빠진 기념jpg두시간동안 달리고 나서 또 택시타러 나온 거리 따뜻해보이는 거리에서 사진 좀 찍다가  이른 시간부터 술을 마시기 위해 둔산동으로 넘어갔습니다 처음 와보는 둔산동인데 그 길이 그 길 같아서 빠르게 술집으로 이동로바다혼마치라는 이자카야에서 낮술오후5시을 시작합니당 ​ 나가사키짬뽕​ 삼치구이가 안되서 고등어구이치킨가라아게까지맛도 있고 시끄럽지 않고 알바분도 친절하시고 만족스러운 이자카야였습니당 비록 술에 취한 동생들의 진상으로 막차를 놓치고 1박 여행이 되어버렸지만 그래서 더 재밌고 처음으로 같이 여행도 가고  추억 많이 남길 수 있어서  만족스러운 여행이었습니당 대전이 가깝기도 하고 연극이나 연탄봉사 등으로 몇 번 들럿지만 여행으로 간 건 처음이었는데 대만족시간적으로 더 여유가 있었으면 엑스포도 가보고 야경도 보고싶었지만다음 여행을 또 기약하면서 그럼 이만  \n"}