{"title": "대전 여행 반지마을 재밌어요.", "href": "https://blog.naver.com/PostView.nhn?blogId=choboni0425&logNo=221507002652&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전 여행 반지마을 재밌어요​​주말을 맞아 날씨도 좋고 남자친구와 당일치기 여행을 즐기며 재밌는 주말을 보내기로 했어요처음에는 어디를 갈까 계획을 세우며 들뜨는 기분을 감추지 못하고 검색을 하며 여행코스를 검색하기로 했는데요 그중 중간인 대전에 들러 재밌는 체험을 하기로 했어요 아직 커플링이 없는 우리 커플링을 만들며 주말여행을 소중한 추억으로 남겨보기로 했답니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​반지마을 예약제로 운영된다고 해서 삼일전에 예약을 했어요ㅎㅎㅎㅎ 날씨가 안좋을 수도 있다고 했는데 다행히 날씨가우리의 여행을 도와주는지 좋더라구요시간맞춰 반지마을에 도착하니 흐흐흐멋스럽게 생긴 작업대와 도구들을 보니 재밌을것 같은 기대감이 솟아오르더라구요 ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​반지를 어떤 모양으로 만들지 직접 디자인을 정할수 있어요반지마을에 진열된 반지들을보며 조금더 독특하고 유니크한 느낌을 해보고 싶었어요이왕이면 다른 커플분들이 안한 헤헤헤그래서 마음에 드는 걸로  고르니 남자친구도 ok디자인정하고 보석도 정하고 바로 만들기 시작했는데요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​반지안쪽에  직접 각인도 해보았답니다사실 각인 조금 고민했는데요 재미로 즐겨보며 추억도 되고 좋을 것 같아 핸드각인결정다행히 글자가 은 폭 범위를 벗어남 없이 잘 새겨졌어요 ㅋㅋㅋㅋ처음에 손끝이 떨려서 혼났네요 그런데 한글자 해보고 나니 자신감이 붙더라구요 ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​동그랗게 링모양으로 말아서 이렇게 납작 누르듯 해줘요 그럼 은 끝이 딱 붙거든요  이때 틈새에 은조각을 올려서 불로 가열하면 은조각이 녹아서 붙더라구요 너무 신기해서남자친구도 저도 신기하다 하는 소리만 열심히 한것 같아요 ㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​링 크기를 늘리기 위해 봉에 끼우고 나무망치로 골고루 반지 표면을 두들겨줍니다그러면 오 링 크기가 커지면서 봉 아래로 내려가더라구요 ㅎㅎㅎ재미있어서 열심히 두들겼는데요남자친구와 서로 바꿔서 만들어주기로 했어요저는 남자친구반지 남자친구는 제반지 ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​둥근 링의 표면을 따라 줄로 갈아주는데요요건 나무망치에 의해 울퉁불퉁해진 표면을 고르게 매끄럽게 갈아준다고 해요 직접 갈아보니 쪼금 어렵긴 하지만 재미있더라구요남자친구와 주말여행을 즐기며 만들어가는 특별한 커플링​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​서로가 서로에게 직접 만들어주기 때문에 무척 특별한거 같아요 남자친구도 재밌다며 좋아했는데요사포로 표면을 부드럽게 갈아주며 점점 달라지는 반지모습에 감동도 하고 서로 잘만들었다며 칭찬도 하고 마음이 따듯함에 충만해지는 기문이더라구요 ㅎㅎㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​반짝반짝 광을 내주고 나면 반지만들기 작업은 끝나더라구요광낼때 너무 기분 좋아서 욕심껏 가득 광을 내주었어요반짝반짝 빛나는 걸 보니 헤헤헤 기분이 다 좋덜라구요한시간 반도 안걸린거 같아요 ㅎㅎㅎㅎ나머지 보석을 넣고  조각도 하기로 했답니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​짠 보석도 큰걸로 넣고 조각도 했어요 예쁘게 잘 만들어져 너무 좋아요대전 여행 반지마을에서 커플링만들기 즐기고소중한 추억을 남긴것 같아 기분이 좋네요​​​​반지마을대전점 042 483 7767\n\n\n \n\n\n\n\n\n\n\n반지마을 대전점\n대전광역시 서구 갈마역로 10 두양리체스202호\n\n \n\n\n \n\n\n반지마을대전점 둔산동 둔산여고에서 갈마육교 방향으로 조금만 올라가다보면 있답니다1층에 할머니딸 생양곱창수육국밥 있는 건물2층 202호구요지하 주차장도 있어 차량이용하시는 분은 주차하시고 올라가시면 될거 같아요​\n\n\n "}