{"title": "대전 가볼만한곳/대전여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=lkdrkdrl&logNo=220436296629&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n  대전 가볼만한곳대전여행 대전 가볼만한곳 대전 여행 추천 첫번째 한밭 수목원\n\n\n\n\n\n한밭수목원\n대전 유성구 도룡동\n\n전화\n\n\n\n\n{mapId bl0117330188 placeId 11622659 type1 title한밭수목원 pointX345223pointY419215} 대전 엑스포 시민광장주변의 시민들이 운동장으로 쓰고 있는것 같다평범하고 일상적인 모습이었지만 인생 처음의 대전여행이라 마냥 신기했다 엑스포시민광장에는 동원과 서원이 있는데동원은 숲 서원은 호수라고 생각하면 편하다보통 사람은 왼쪽으로 먼저 돈다고 한다대부분의 쇼핑몰 구조에도 응용됨그래서 나도 왼쪽부터 보기로 했다동원은 얼핏 길을 잃어버리기 쉬워보인다하늘 높게 솟아오른 소나무부터다양한 나무와 꽃들을 볼수 있다동원은 운동 산책로로 굉장히 좋아보였다이런저런 생각을 하면서 그냥 걸어봤다 꽃잎이 특이해서 찍어봤다중간중간에 길을 잃지 않도록 표지판이 있어서처음와서 깊숙히 들어가도 쉽게 나올수 있다 참나무들이 많은 산책길 사람도 많이 없어서 내 신발이 땅에 끌리는소리만 들렸다한밭수목원 동원의 가장 깊숙한 곳여기는 쉬었다 가는곳인듯 숲속의 작은문고라는 이름을 가지고 있다 숲속의 작은문고 옆에는 책을 빌릴수 있는 곳이 있는데꽤 많은 책들을 보유하고 있는것 같다앉아서 책을 읽을 시간이 있었으면 좋았을텐데나오는길에 그림같은곳을 발견했다 삼각대같은게 없었지만 벤치에 타이머 맞춰놓고 달려가서 찍었다잘나왔어 여기는 동원의 잔디공원그림같은 사진을 찍을수 있었는데이 근처 사시는 분인지 나무 밑에서 책을 읽고 계셨다얼굴은 보이지 않았지만 그냥 자연이랑 섞여서 아름다웠다 시선을 조금 돌리니 벤치형 그네가 하나 있었는데도덕책 교과서에 나오는 풍경사진 같았음비가온 직후라서 잔디 위를 걸을때마다 물이 발에 튀었는데뭔가 시원하고 기분좋았다 그리고 여기는 한밭수목원 지도에서 오른쪽  동원이다여기는 풀 나무도 있지만 큰 호수같은게 중간에 있고산책로 같은게 둘러싸고 있다 산책로를 따라가다보면 물레방아가 조용히 돌아가고 있는걸 볼 수 있는데그냥 멍하게 쳐다보게 된다 MP3 노래를 들으면서 이런데를 조용히 걷다보면 별볼일 없는 꽃 풀들이 특별해 보이는것 같다 호수 중간에는 일정간격으로 돌이 매달려 떠있는데뭔가 작품 같기도 하고 의식 같기도 하고여기는시민공원이라 그런지 자전거를 대여 할 수 있다어린이용 30분  3000원  1시간  5000원1인용     30분  3000원  1시간  5000원2인용     30분  5000원  1시간  8000원가족용    30분  6000원  1시간 10000원비싸지만 가족용이 재미있어보인다 대전 가볼만한곳 대전여행 추천 두번째 전국 5대 빵집 대전 성심당\n\n\n\n\n\n성심당\n대전 중구 은행선화동\n\n전화\n\n\n\n\n{mapId bl0117330793 placeId 11871325 type1 title성심당 pointX348817pointY414307} 내가 대전성심당에서 봤던 제일 독특했던 빵오징어먹물과 치즈의 조합기존에 먹던 빵들과는 전혀 다른 놀라운 비주얼외에도 대전 성심당의 베스트 상품인 튀김소보루는 한번씩 들어봤을것이다대전에 들린다면 꼭한번 들려야 하는 곳대전 성심당전국5대 빵집대전 성심당전국 5대 빵집 이베이코리아 SNS투어단 전국 5대 빵집중 하나라고 하는 대전 성심당누가 정했는지는 모르겠지만서울 나폴레옹  군산 이성당  부산 비앤씨  광주 궁blognavercom 그리고대전은 아니지만 대전 근처 가볼만한곳도 두군데 추천한다 대전 근처 가볼만한곳 대전여행 추천 세번째 옥천 포도복숭아 축제\n\n\n\n\n\n제49회 충북도민체육대회\n충청북도 옥천군 옥천읍\n\n전화\n\n\n\n\n{mapId bl0117343243 placeId 13351747 type1 title제49회 충북도민체육대회 pointX361443pointY411657}올해  축제는 지나갔지만 혹시 여행계획에 축제 일정이 겹쳐있을경우에한번 들려서 포도 복숭아를 맛보고 가는것도 나쁘지 않을것 같다포도 복숭아에 관련된 레그리에이션과 포도복숭아 할인 판매KPOP  품바공연 무료영화 상영등 다양한 컨텐츠들을 준비해두었다옥천 포도복숭아축제 리뷰옥천 포도복숭아 축제 리뷰 한국 시설포도의 주산단지인 옥천 포도복숭아 축제에 다녀왔다행사기간은 24일부터 26일까지 였음 옥천은 일조량이 풍부하고 주야간 일교차가 커서 맛있는 포blognavercom지난 25일에 대전여행하면서 잠깐 들린 곳인데 즐겁게 놀다 왔음 대전 근처 가볼만한곳 대전여행 추천 네번째 육영수 생가\n\n\n\n\n\n육영수생가지\n충청북도 옥천군 옥천읍\n\n\n\n{mapId bl0117330949 placeId 17818938 type1 title육영수생가지 pointX363003pointY412694}충청북도 기념물 제 123호 옥천 육영수생가관람시간은 900  1800시매주 월요일과 1월1일 설날 추석날에는 휴관이다사실 나도 관광버스를 타고 이동했기때문에이런곳을 찾아간건 아니지만 여행사에서 패키지로 많이 묶는 코스인것 같다버스에서 내렸는데 정말 아무것도 없었다육영수여사의 생가와 정지용 생가 표지판이 있는데 표지판을 중심으로 반대편에 위치하고 있다가는길은 그저 쭉 한길로 따라가면 된다많은 사람들이 정지용생가보다 육영수여사 생가쪽으로 갔다91 비율그래서 나도 육영수여사 생가를 가보기로 했다몇년이더라 엄청 오래된 나무가 있는데 보호수로 지정되어 있었다육영수여사는 박정희 대통령의 영부인으로 현 박근혜 대통령의 어머니이시다1974년 8월 15일 광복절 기념식장에서 문세광의 총탄에 맞아 운명하셨다2011년 5월 11일 복원식을 갖고 4년째 관람객을 맞이하고 있다현재 가옥은 1894년경에 지어져 조선시대 사대부 상류 건축의 구조를 잘 보여주고 있다흠 그렇군 문으로 들어가자마자 보이는 이곳은 사랑채주로 귀빈접대에 사용되었으며 박정희 대통령 방문시 임시 집무실로도 사용되었다고 한다사랑채의 오른편 연당사랑으로 가는 길에는 사람만하게 식물들이 자라있었는데저게 호박잎인가우산으로 써도 될만큼 거대했다여기가 연당사랑 연못의 후면에 배치되서 가족들이 이곳에서 많은 시간을 보냈다고 한다가옥 설명은 팜플렛을 참고해서 작성하였습니다육영수여사의 생애를 흑백사진으로 인화해서 이젤에 전시하고 있었다많은 관람객들이 예전 기억을 공유하면서 이야기꽃을 피우고 있었다난 이해하기는 쉽지 않았지만 어르신들의 하는 이야기들로어림짐작 할수 있는 정도 그냥 그렇구나하고 넘겨들었다육영수 여사는 재봉과 수예솜씨가 뛰어났고625전쟁때 피난온 부산집에서 박정희 소령과 만났다고 한다여기는 위채사실 아래채 안채가 남아있지만 손가락이 아파서 그만쓰려고 한다그만써야지궁금하신분은 한번 가보시길 따로 입장료는 없다 반대편에 있는 정지용생가는 시간관계상 가보지 못했는데문학관에서 140편의 시를 남긴 시인의 문학혼을 체험할 수 있다고 한다여행지 네군데를 하루동안 버스를 타고 돌아다녔는데가이드 분이 시간을 적당히 잘 조율해서 편안하게 여행 할 수 있던것 같다즐거운 대전 여행 되시고 더운데 보양식 잘 챙겨 드세요대전과는 거리가 있지만 충남 보령도 볼거리가 많다보령 가볼만한곳보령여행지보령가볼만한곳_이베이코리아 투어단 in 보령  성주산자연휴양림대천항 수산시장보령머드축제광장군헌갯벌체험 보령머드축제에 대해 먼저 포스팅 했는데 이번엔 직접이베이코리아 투어단blognavercom  \n"}