{"title": "대전여행 가볼만한곳 한밭수목원", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jejujcnc&logNo=221334438900&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대전여행 가볼만한곳 한밭수목원​시민들의 문화생활과 휴식공간은 물론 다양한 시민행사가 많이 열리기도 하고이번 8월 17일부터 19일까지는 견우직녀축제가 열리기도 한다고 하네요대전여행을 한번 더 가야하나ㅋㅋ지금은 어린이 물놀이장을 개장하여 무더위를 식혀주기도 한다고 합니다넓은 광장에서는 여러가지 레저와 스포츠를 즐기거나 자전거를 타기도 하며때론 버스킹 공연도 열리는데 요즘은 더워서ㅎㅎ물놀이장이나 수목원을 관람하거나 입장료나 체험료가 없습니다자전거나 탈것등은 대여료가 있긴 하지요또한 엑스포다리의 야경이 이쁘다고 알려져 있기도 하니야경까지 다 보고 왔습니다​​ 대전 한밭수목원 주차장을 찾으시면 인근 둔산대공원 주차장이 나오는데 2018년 6월부터 유료화가 되었다고 하는데다행스러운건 3시간까지는 무로고 이후 15분마다 600원씩 받는다고 합니다예전처럼 그냥 안받으면 안되는건가암튼 차를 가지고 가신다면 꼭 알아두셔야할 주차료에요​넓은 광장은 인도와 차도 자전거도로가 구분되어 있긴 수목원 동원서원을 가려면 무단횡단ㅋㅋ을 해야 하겠더라구요암튼 나무와 잔디가 잘 가꿔진 길을 따라 벤치가 잘 마련되어 있기도 하며더운 날씨임에도 많은 대전 시민들이 찾아오신 모양입니다어린이 물놀이장은 8월 12일까지 운영한다고 합니다​여기가 서원이에요동서로 나뉘어져 있답니다역시나 관람하는 입장료는 없구요관람시간은 있습니다4월9월  오전 6시부터 저녁 9시까지10월3월  오전 8시부터 저녁 7시까지애완동물자전거인라인스케이트 등등 출입금지 전 구간 금연구역​서원은 산책하기 좋은것 같아요그다지 사람들이 많지는 않더군요너무 잘 조성된 연못과 다리 등이 제법 괜찮았습니다덥지만 않았다면 전체 다 둘러보면 좋을것 같다라는 생각이 들기도 했어요서원은 나중에 다시 가면 둘러보는걸로 킵​반대편인 여기가 동원5월에는 장미꽃이 만발하게 피어난다지요대전 가볼만한곳 한밭수목원 장미축제 찾아보면 장미가 피는 시기에 오면 좋겠다라는 생각도 들기도 합니다빠르게 지나가는 자전거나 탈것들이 있을 수 있으니 조심히 건너시구요멋진 터널처럼 되어 있고 여러 군데에 정원이 조성되어 있어서 꽃이 피면 참 이쁠것 같긴해요좀 서늘한 가을쯤에 와서 가볍게 거닐면서 인생샷 찍거나 혹은 내년 장미가 필 무렵 다시 오시거나ㅎㅎ암튼 너무 잘 만들어져 있는데 아주 좋은 장소였었습니다​넓은 호수를 만들어 놓고 탐방로를 만들어 놓으니 너무 좋더군요다만 더운것만 빼면요ㅎㅎ시원스레 분수가 뿜어져 나온긴 하기도 하고 날씨는 왜 이리 좋은건지하늘은 맑고 깨끗하지만 더운건 어쩔꺼임요즘같은 날이라면 여행이고 나발이고 밖에 싸돌아다니는것 자체를 못하겠다는​ 한바퀴 돌다보니 제법 시간이 흘러 해가 지고 있네요이제 야경을 찍으러 가야할 시간입니다수목원은 나중에 또 오는걸로 시원한로ㅋㅋ전체 다는 아니지만 둘러보니 참 잘 조성되어 있어서 좋았었습니다​갑천변을 따라 운동하시는 시민들도 종종 보이고 엑스포다리에 조명이 켜지면서 제법 어둠이 찾아왔습니다강변에 있으니 제법 시원스런 바람이 불기도 합니다조금더 시원해지만 삼삼오오 많이 찾아올것 같은데요 데이트하기에도 딱 좋기도 하고치맥먹기에도 최고 인듯ㅎㅎ​​한빛탑에선 치맥축제가 열리기도 했었지요ㅎㅎ아니나 다를까 밤이 되니 점차 많은 시민들이 찾아오고 있었습니다요즘 또 맥주와 관련된 축제들이 많이 열렸고 또 열린다고하니아직 더운날이 많이 있으니 시원한 맥주 한잔으로 시원한 여름을 즐겨보는것도 좋을것 같긴 해요8월 19일까지 달밤소풍이 열리고 있다니 기간애에 가시면 더욱 재미있을것 같아요과음은 하지 마시구요​한빛탑 광장에서는 8시9시에 분수쇼가 펼쳐집니다주말에는  10시월요일은 분수도 쉬어요 비가 오는 날에두요보는 내내 시원하도 하고 멋있어서 사람들이 죄다 여기로 오더라구요분수쇼 볼만합니다주변에 앉아 맥주 한잔하면서 보는 시민들이 넘나 부럽더라구요저는 차를 가지고 와서ㅎㅎ참 한빛탑 광장으로 바로 온다면 대전무역전시관 주차장을 이용하시면 됩니다​멋진 분수쇼를 구경하고 저는 다시 엑스포다리를 건너 되돌아 갑니다야경 사진을 안찍을수 없겠더라구요ㅎㅎ대전 가볼만한곳 한밭수목원 엑스포다리는 야경명소라는거나중에 축제할때 불꽃쇼할때도 이 다리 배경으로 사진 찍으면 멋지게 나올것 같기도 하네요​​​​갑천변을 따라 컨벤션센터와 대전방송등 무슨 아파트도 있는듯 한데ㅎㅎ갑천에 비치는 반영도 제법 멋져보이긴 하네요근데 여기까지 걸어오려니 제법 머네요옷이 다 젖을정도로 더웠구요휴 당분간은 안나가는걸로ㅋㅋ​​폭염이 언제까지 계속 되진 않을껍니다 조금만 지나면 곧 가을이 오겠죠입추도 지났으니깐요ㅎㅎ 시원해지는 그 날을 기대해보며 당분간은 쉬엄쉬엄 다니는걸로ㅋㅋ시원해지는 계절에 다시 돌아온다ㅋㅋ오늘은 여기까지\n\n\n\n\n\n한밭수목원\n대전 서구 만년동\n\n전화\n\n\n\n\n{mapId bl0162828295 placeId 11622659 type1 title한밭수목원 pointX345275pointY418850}​\n"}