{"title": "대전여행,대전 가볼만한곳-대전오월드 개장시간과 요금", "href": "https://m.blog.naver.com/PostView.nhn?blogId=inowya&logNo=120198973946&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿대전여행대전 가볼만한곳대전오월드 개장시간과 요금 ﻿대전여행 대전 가볼만한곳 대전오월드 개장시간과 요금 지난 추석 연휴 중 처가에 갔다가 큰아이가너무 조르는 바람에 예전에 자주 가 보았던대전오월드를 다시 가 보았습니다기온은 거의 30도에 육박하였고햇빛도 따가워서 한 여름을 방불케 하였었습니다입장요금은 성인 12000원 청소년은 7000원 어린이와 경로우대 어르신은 5000원 이구요자유이용권은 성인이 29000원 청소년은 7000원 어린이와경로우대 어르신은 20000원이었어요저희는 성인 4명과 어린이 2명이었고자유이용권은 두명만 끊었는데거금이 들었다능   입구에서 처제에게 안겨기념촬영을 하고있는 첫째 쩡아입구를 통과하면 우측에 작은 공연장이 나옵니다매일 2시간마다 공연이 이어집니다공연장 뒷편에는 수중식물원겸분수를 내 뿜고 있는 연못도 있구요가자마자 제일 먼저 회전목마에도전하고 있는 쩡아아빠의 예전 취미가 승마라는 걸아는지 모르는지 겁도 없이 잘 탑니다그날 오월드에서 가장 인기가 많았던음음 아차 이름을 잊었어요 ㅜㅜ하여튼 길게 이어진 레일에는물은 담은 수로로 이어지고 승객은 작은 보트에 타서레일을 따라 오르락 내리락 하는데 가장 나중에하강할 적에는 모두들 비명을 질어댄다능기다리는 시간도 가장 많이 들었어요아마 한시간 이상을 기다렸드래요힘들어서 교대로 기다리곤 했지요멀리서 본 모양입니다 물길을 따라저 높이 까지 오르면 그자체가 황홀지경일 거예요구불 구불 굴도 지나고 호수도 지나는꼬마 기차여행입니다어른들의비명소리가 가장 컷던 슈퍼 바이킹입니다아이들은 입장할 수 없는 놀이기구입니다  수퍼 바이킹 뒷편에 멀리 천막에물놀이 보트장이라고 씌여있어서가 보았더니 어린이들이 혼자서도 조종할 수있는보트를 타고 즐거워 하는데 어떤 아이는 무서워서  울상을짓는 아이도 있더라구요그날 선물받은 인형을 애지중지모든 놀이기구 탈적마다 끼고 다니는 쩡아어린이들만 탈 수 있게 만든 바나나 점프즐거워하는 모든 아이들이 천사의 얼굴을 하고 있지요부모님들은 이런 모습을 하나라도놓칠세라 열심히 카메라와 핸폰을작동시키고 있습니다이젠 제법 여유있게 손도흔들고 있는 쩡아놀이가 다 끝나고 나면 모두 다함께손 머리 위로안전대를 위로 올리기 위함이지요아직 말도 못하고 걷지도 못하는 울 둘째도뭐가 그리 재미있을까요  이번에는 꼬마 바이킹입니다이름 그대로 앙증맞은 수퍼바이킹의축소판입니다하늘을 오르락 내리락 하며 그 자신도스스로 자전하는 기구인데덥기도 하고 햇빛도 따가워서시원한 곳을 찾다보니건너편 산쪽으로 인공 폭포가 보이지 뭐예요 ㅋㅋ또 시원해보이는 소나무 동산도 보이구요가까이 가 보았더니 누가인공적으로 조경을 해 놓았는지제법 연령이 된 소나무들이 놀고 있었어요밑에는 사람들도 놀고 쉬어가라고 데크도 마련해 놓았구요흙이 파이거나 미끄럼이 심한 구역은새끼줄로 들어가지 말라고 표시도 해놓았고점점 어두워 지는데도 우리 아이의 놀이는끝날 줄을 모르네요낮에 탔던 바나나 점프를 또 타고 있어요언니 이제 그만 가자고 말을 못하는우리 둘째가 표정으로 표현을 합니다그래도 쩡아는 언제 다시 오겠냐며타고 또 타고달리고 또 달리고 이랴 이랴 어서가자눈 밑에 다크서클이 생길 정도로 열심히놀았습니다 마지막 기념촬영을 할 때는 거의 눈이만유인력의 중력법칙에 의해 밑으로 축 쳐질 정도가 되었네요위의 안내판에서 보시듯이 대전 오월드의개장시간은 11월2월 까지는 오전 9시 30분부터 저녁 5시까지3월4월은 오전 9시 30분부터 저녁 6시까지5월6월은 평일은 저녁 7시까지이고 주말은 저녁 9시까지 연장합니다78월은 평일은 저녁 7시까지 주말은 저녁 10시까지이고요9월은 평일은 저녁 6시까지 주말은 저녁 9시까지10월은 평일은 저녁 6시 주말은 저녁 8시까지 개장합니다이웃님들 댁에 어린이가 있으면 대전 가볼만한곳 중에대전오월드가 어떠신지요이상 대전여행에서 대전 가볼만한곳 대전오월드였습니다    \n"}