{"title": "대전 여행, 사실 친정행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sonatain&logNo=221366641979&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n나의일상\n\n\n\n\n\n\n\n\n대전 여행 사실 친정행\n\n\n\n\n\n\n\n\n\n\n\n\n\njoonyi\n\n2018 9 27 2227\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n추석 전부터 10일간 대전에 다녀왔다 엄마 아빠가 집을 넓혀서 10년만에 이사를 가기도 했고 강아지도 주택으로 이사를 갔고 지금 딱 아들이 놀 수 있는 최적의 환경이라고 생각해 4개월만에 대전집으로 갔다 옆아파트에서 옆아파트로 이사를 갔는데 백화점도 걸어서 15분이고 온갖 상점들로 둘러싸여서 어른들 살기에는 최고였다 하지만 아기에겐 넘 차가 많아 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n비슷한 시기에 애기를 낳은 고등학교 친구들이랑 갤러리아백화점에서 만났다 갤러리아는 진짜 8년만에 처음 가본 것 같은데 위에 고메이월드에 가보고 천지가 개벽했다고 생각했다 평일 낮에는 수많은 명품백 잔치를 볼 수 있었다 남편과 왜이렇게 대전에 부자가 많지 하며 한탄을 했다 아들은 처음으로 자기 또래를 보았는데 내친구 딸래미들과 달리 계속 붙잡고 어디 매달려있었다 우리다 불쌍하지만 내가 제일 불쌍하다고 애들이 날 토닥여줬다 고등학교 때 친하지 않았고 말을 한 경험도 별로 없는 친구들과 애기 때문에 갑자기 이렇게 만나고 이야기를 나눌 수 있다니 놀라웠다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n집앞에 새로 생긴 빵집 씨엘드프랑스 피칸타르트랑 레몬파운드케잌이랑 몇개 먹어봤는데 둘다 그냥그랬고 어니언크림치즈베이글이랑 바닐라 슈가 정말 맛있었다 계속 생각나  아침마다 남편이랑 빵집 순례했다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하치카페 바닐라 크림치즈 타르트인가 진정 jmt였다 대전에 이런 수많은 느낌적인 느낌의 카페들이 생기다니 참 강산이 변했다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n카페 그리드 동생이랑 같이 갔는데 동생이 인스타 유명카페는 정말 가지 말라며 만류해서 공주까지 다녀왔다 텐트같은 곳에서 대학생으로 보이는 여자 둘이 누워서 책을 읽고 있었다고 남편이 얘기해줬는데 그 얘기를 듣는 순간 부러워졌다 나는 아기 들쳐매고 재우려고 걸어다니느라 커피 한입 먹고 돌아왔다 옆에 돌담길도 참 좋았는데 아기가 왜인지 낮잠을 한번 밖에 못자서 컨디션이 말이 아니었다 정말 힘들었던 기억 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이곳은 난생처음 가본 대전 한밭수목원 아가랑 가니 어디든 아름답지만 정말 아름다웠다 수목원 안에는 사람도 없어서 더 머물고 싶었던 곳 아가가 맑은 콧물을 흘려서 부랴부랴 돌아왔지만 완전 청명한 가을날이라 그런지 사진을 많이 건졌다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이것도 한밭 수목원 사진\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 아기랑 알라딘 중고서점 갑자기 다녀오고 싶어서 다녀왔는데 예전에 좋아하는 책들 다섯권씩 득템해 오고 그랬는데 이제는 내가 좋아하는 코너는 대충 훑어보고 보채는 아기탓에 아기 그림책만 두세트 사갖고 왔다 항상 민음코너 갔다가 천천히 둘러보며 득템하는데 나에게 천천히가 없어졌다 아기와는 도저히 천천히 뭘 할 수가 없다 아직 책을 막 보진 않고 펼치면 바로 덮어버리려 하지만 엄마 땜에 강제로 책보고 있는 우리아들 미안해 알라딘에서 아기 책을 사보니 아기책으로서 중고책은 좋기도 하고 나쁘기도 하단 생각을 했다 짧게 쓰니까 중고책이 좋을 것 같다가도 먼가 더 블링블링한 캐릭터를 사주고 싶기도 하고 뭔가 그림체가 옛날 스타일이었다 이제 외국에 가면 갈때마다 외국어로 쓰인 예쁜 그림책을 사와야겠다고 다짐했다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이번 대전여행의 백미 두번먹고 돌아왔다 워낙 면을 좋아하는 나인데 지금은 시어머니가 삼시세끼 맨날 맛있는 밥을 해주셔서 면을 거의 못먹고 살고있었다 그래서 대전 가자마자 면만 먹자고 다짐했는데 집 바로 앞에 토미야가 있었다 동생은 토미야 앞으로 이사왔다고 친구들이 토세권으로 가네 라고 말했다고 한다 매일 줄을 서야해서 한가한 시간대에 한번 가고 한번은 줄을 서서 먹었다 난 튀김을 별로 안좋아하고 면은 정말 맛있어서 아무느낌없었는데 남편은 닭튀김을 좀 업그레이드 하길 기대했다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n무엇보다 좋았던 것은 그냥 아침에 엄마한테 아기 맡기고 책읽다 돌아온 것 물론 우리집에서도 시엄니한테 맡기고 책읽다 돌아오지만 엄마가 편해서 걍 두시간 읽다가 올때도 있었다 하지만 줌파라히리 단편은 그닥 내스타일이 아니었다 장편에서의 그 델리킷함이 덜하고 인도인인데 너무 미국인인 그러면서도 인도의 정체성을 잃지 않는 그래서 이국적인 사람들이 계속 반복해서 나온다 그리고 뭔가 편린이랄까 이야기가 감동을 주기보다는 어떤 상황에 대한 긴 묘사같다 나는 신파를 좋아하기 때문에 어떤 의도가 뻔히 보이는 이런 풍경화같은 아니면 주장이 있는 단편은 싫다 이렇게 보면 정말 즐거웠던 것 같고 또 오랜만에 엄마아빠도 마구 부려먹고 행복했지만 막상 집에 돌아오니 아들이 너무 좋아한다 그래서 대전에서 낯가리며 잘 못놀았구나 하면서 마음이 씁쓸해졌다 아들은 오랜만에 본 친할아버지 친할머니를 보자마자 함박웃음 짓고 오늘 하루종일 할아버지랑 정말 신나게 놀았다 그걸 보고는 우리아빠가 참 아기랑 못놀아 준다고 생각했다 우리아빠는 자식과 손자를 예뻐하는데 방법을 잘 모른다는 생각을 했다 귀찮아 하기도 하고 우리 시아버지만큼 자상하게 아기를 돌보지 못한다 오늘 옆에서 시아버지 보면서 우리아빠가 너무 답답했다 하지만 난 언제나 이 게으른 아빠를 좋아해서 아빠가 갑자기 어디로 사라지지는 않을까 걱정에 걱정이었다 어렸을때는 잠자다가 괜히 숨쉬나 가서 귀대보고 아빠 부황뜬 자국에 뭔가 병에 걸린건 아닐까 혼자 숨죽여 울었다 이런 표현도 잘 못하고 매번 농담만 던지는 아빠에게 나같은 딸은 참 좋을 것이란 생각을 했다 지금 어쩔 수 없이 친한친구 결혼식때문에 다시 집에 돌아왔지만 원래는 다음주에 대전에 다시 돌아가서 수영배울 생각을 했었다 그런데 아들이 시아버지 시어머니를 너무 좋아해서 다시 고민이 싹트고 있다 이랬다가 저랬다가 반복중이다 \n\n\n\n\n\n\n\n\n\n\n\n"}