{"title": "대전 여행지 추천 대청댐/금강 로하스 대청공원 산책하기...", "href": "https://m.blog.naver.com/PostView.nhn?blogId=thswlsrnr928&logNo=100210493715&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대전 여행시 꼭 추천드리고 싶은 곳은산책로 따라 이어진 해피로드 길과 대청댐 주변 풍경 그리고 금강 로하스 대청공원이 있습니다오늘은 금강 로하스 대청공원 풍경속으로 함 떠나 봅니다 금강 로하스 대청공원내에는 암석식물원이 있어 다양한 종류의 암석과 허브꽃 등 야생화를 즐길 수 있는 곳입니다금강 로하스 대청공원 안내도암석원과 금강을 따라 이어진 해피로드 길을 거닐며 잠시 산책하시면 힐링 지대로 할 수 있는 곳이죠주말이나 휴일에 많은 분들이 찾는 곳으로자전거 코스로도 추천 드리고 싶은 곳입니다실제로 13 이상 자전거를 타시는 분들 많습니다암석원 전경멀리 구룡산 정상이 보이구욤현암사가 있는 곳이기도 하지요장승공원도 있기에 대전여행시 함 들려 보심이 어떠신지요작년 겨울에 들렸던 곳으로 아래링크를 클릭하시면 보실 수 있습니다httpblognavercomthswlsrnr928100178305910암석원에 들어서면 다양한 종류의 식물들과 꽃을 볼 수 있는데요억새풀 모습입니다노랑조팝장미과로 꽃은 6월에 피는데 특이한 것은 잎의 색깔이 노란색이란 것노랑조팝나무 꽃봉우리가 올라온 모습물대무늬화본과로 원래 바닷가 모래땅에서 자라는 것입니다 물대의 특이한 점은 잎이 흰빛이 돌며 가운데 녹색줄이 있습니다멀리서 보면 참 아름 답지요꽃범의 꼬리79월에 분홍색 또는 흰색등으로 꽃이 피는 야생화로 파릇파릇 잎이 돋아나고 있습니다꽃범의 꼬리 필때 쯤 다시 와야겠습니다조금 있으면 꽃이 필 듯 한데요꽃나리입니다흰꽃이 참 예쁘고 향기가 참 좋지요요것은 띠레드바론라고 하는 식물인데요들이나 강가에서 무리지어 자라며 흰꽃이 핍니다그냥 무심코 지나가면 그 풀이 그 풀이다하나씩 알아가는 재미가 솔솔하지욤언제봐도 참 예쁜 꽃지면패랭이꽃이맘때 쯤 참 많이 볼 수 있는 꽃이죠흰색 지면패랭이꽃분홍색 지면패랭이꽃다양한 종류의 암석들도 있지만돌에 이름이없고 ㅎㅎ 무튼 돌 보는 재미도 솔솔합니다암석 바로 밑에서 노랗게 활짝 핀 괭이밥꽃참 작은 꽃이 매력적인 꽃이죠요건 멀리서 보면 모양이 작은 파같이 생긴 것으로 잎이 매우 가늘지고 분홍색 꽃이 참 예쁜 차이브꽃입니다차이브꽃 한다발하얗게 핀 꽃이 참 귀여운 애기말발도리꽃애기말발도리 꽃망울도 참 애기처럼 예쁘다는애기말발도리 눈앞에서 처음 봅니다향나무처럼 생긴 것이 모양이 참 둥글둥글한 둥근황금측백나무관상용으로 주로 심는데요자세히 보니둥근황금측백나무에 꽃이 피었습니다ㅎㅎ 올망졸망 살포시 달려 있네욤왜성정향나무꽃향긋한 향이 아주 좋은 꽃꽃향은 라일락향과 같구욤우리의 정향나무가 외국으로 건너가 다시 역수입된 것이 라일락미스킴라일락입니다라일락과는 꽃향의 진한정도그리고 잎이 정향나무의 경우 작습니다왜성정향나무 향기에 흠뻑 취해걷는 길오늘이 부처님 오신날이라 사찰에 들린 후금강 로하스 대청공원에서 정향나무를 보니 오늘따라 향기가 참 더욱 그윽해 지는군요금강 로하스 대청공원 잔디광장 풍경많은 분들이 가족과 함께 텐트를 많이 친 모습입니다한켠엔 요로코롬 앙증맞은 사철채송화가 활짝 피어 있습니다보라색의 수레국화도 피어 있구욤장미정원을 지나 이제 막 핀 장미꽃을 봅니다단언컨데 장미정원에서 요녀석 딱 하나만 피어있어서 ㅎㅎ장미정원에 홀로 핀 장미꽃여왕의 정원인가요꽃밭에 있는 궁전ㅎㅎ 흐드러지게 핀 흰꽃이 참 아름 답습니다흰꽃의 정체는꽃밭에 텐트치고휴식을 취하고 있는 사람들흰꽃의 정체는바로 마거리트마가렛꽃입니다마거리트는 하늘 향해 피어 있는 활짝핀 모습이 참 아름답지요차이브꽃 한가득보고 있어도 보고 싶은 차이브꽃보라꽃이 몽글몽글 줄기끝에 매달려 바람에 휘날리는 모습이참 아름다운 풍경을 자아 냅니다아버지와 아들큰 나무아래휴식을 취하고 있는 사람들나무가 있어 우린 행복하죠반대편 잔디광장에도 텐트가대전 여행시 금강 로하스 공원에 오시려면 텐트는 필수 입니다 ㅎㅎ물론 돗자리만 가져 오셔도 충분하지요나무들이 많기에이팝나무 꽃이 활짝핀 숲길따라나무의자에 앉아 잠시 쉬어 봅니다잔디광장 쪽에서 이어진 오솔길 따라해피로드 길을 만납니다나무데크로 이어진 길로행복의 길이죠버드나무 등그늘진 해피로드 길 따라 산책하기에 참 좋은 곳입니다바로 앞에는 대청댐이 있구욤대청댐 앞 다리건너로 가시면 장승공원과 청남대로 가는 길이지요전망데크도 있어 잠시 금강을 보며 힐링 할 수 있는 곳입니다 그저 강만 바라만 봐도 마음이 차분해 지죠출사와 여행시 꼭 챙기는 카메라 가방 해피로드길 따라 전망데크 바로 밑에는 요로코롬 애기똥풀꽃이 피어 있습니다건너편 구룡산 자락에 있는 현암사작년 봄에 담은 현암사 풍경은 아래링크를 클릭하시면 보실 수 있습니다httpblognavercomthswlsrnr928100183386531200리 로하스길로하스 해피로드길은 걸어서 대략 1시간 정도 걸리는 코스입니다빠른걸음으로 금강 로하스 대청공원 안쪽엔 대략 100m 정도의 메타세콰이어 숲이 조성되어 있습니다피톤치드 가득한 숲길 나무데크 따라 길을 걸으며나무데크 아래에 붓꽃과 함께 개고사리를 만납니다 메타세콰이어 길을 나오며마무리합니다 대전 여행시 금강 로하스 대청공원에 들려 보세요대청댐 주변 풍경과 함께 아이들과 가족들이 함께 휴식을 취하기에 참 좋은 곳입니다해피로드 길 따라 산책을 하며 잠시 힐링해 보심이 어떠신지요 \n\n\n\n\n\n금강로하스대청공원\n대전 대덕구 미호동\n\n\n\n{mapId bl018282791 placeId 32017017 type1 title금강로하스대청공원 pointX353089pointY430368}   위풍당당진국블로그愚公移山 牛步萬里 \n"}