{"title": "대전여행 최악 맛집 대전역 근처 떡볶이 포장마차", "href": "https://blog.naver.com/PostView.nhn?blogId=blueant92&logNo=221603421701&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대전 여행 바가지 음식점 대전역 포장마차​떡볶이가 9000원이라니\n\n\n \n\n\n\n\n\n\n\n \n\n\n​대전 여행은 아니지만 대전에 촬영을 하러 갔답니다1박2일 간의 촬영을 마친뒤 서울로 돌아가기전저녁을 못 먹기도 하였고 서울가는 ktx까지 약 15분 20분 정도 남았던 것 같아요​같이 촬영한 언니도 저도 급 분식이 땡겼는데대전역 바로 앞에 포장마차들이 있더라구요​\n\n\n \n\n\n\n\n\n\n\n대전역 경부선고속철도\n대전광역시 동구 정동 1280\n\n \n\n\n \n\n\n​대전역 앞에 45개정도의 포장마차가 있었고떡볶이를 파는 곳은 단 하나뿐이였답니다​떡볶이라는것이딱히 맛없기도 힘들고 상식적인 가격 선이 있다보니별 생각안하고 포장마차 라인으로 걸어갔어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​도로랑 제일 가까운 포장마차가 떡볶이를 파는 곳이였답니다 김밥과 김말이라는 포장마차인데용​가격표가 적혀있지않아요​1 가격을 꼭 물어보고 식사를 하세요2 가격이 괜찮다고 하여도 전날 팔던 음식 냉동실 혹은 냉장고에 넣었다가 재판매 하는 것 같으니 비추 드려요이건 밑에서 다시 다룰께요​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 생긴 포장마차이고 아주머니가 운영하셨어요​저희는 떡볶이 1인분과 순대 1인분을 주문하였고가격은 결제할때 9000원이라는 것을 알았답니다바들바들​​사실 음식점이 별로면 블로그 리뷰 올리기도 귀찮아서보통 리뷰를 안올리는 편이에요하지만 진짜 여긴 먹다가 언니랑 저랑 너무 화가나서저희 같은 피해자가 없길 바라며 리뷰를 올립니다\n\n\n \n\n\n\n\n \n\n \n\n\n​저희가 먹다가 포기한 떡볶이 양이에요 떡볶이를 한입 먹었는데 일단 너무 짜고떡이 딱딱했어요​​떡을 냉장보관하면 딱딱해지잖아요네 정확히 그 느낌이였습니다​근데 뭐 빡씬 촬영 끝나 집으로 가는길에기분 상하기도 싫고 ㅎㅎㅎㅎ 그냥 떡만 빼고 먹자며 먹었습니다 ​순대는 후 뭐 양이 많지도 않고오래된건지 당면이 엄청 불어있고 ㅎㅎㅎ간은 색이 변해서 건드리지도 않았어요​그냥 같이 먹었다는 것에 의의를 두고 ㅋㅋㅋㅋ먹은 것의 반을 냄긴 뒤에 결제를 하려고  천원짜리들을 꺼내는데​9000원이에요 ​​네이게 9000원이에요 왜요라고 물으니떡볶이가 4000원 순대가 5000원이에요​원래 이렇게 비싸냐고 물으니원래 역앞은 비싸요라고 하시더라구요 \n\n\n \n\n\n\n\n \n\n \n\n\n​하아이럴꺼면 그냥 대전역 근처 파리바게트를 들릴 걸 그랬답니다​신랑한테 연락해보니원래 대전역 앞 포차가 바가지로 유명하다고 하더라구요​but 리뷰들 읽어보니 아닌 포차도 있는것 같아요​서울 돌아오는 길에 이 충격을 잊지 못하여언니랑 계속 이야기를 나눴네요​사실 리뷰할 생각없다가 결제할때 너무 화가나서급하게 사진들을 찍었답니다​제가 사진찍으니 호록호록 접시들을 정리하더라구요​참고로 떡볶에이는 김말이도 들어가있었어요저는 김말이를 별로 안좋아 하기도 하고정말 너무 눅눅하여서 한 입먹고 안 건드렸습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​대전 여행 가시는 분들은 대전역 앞포장마차를 주의하시길 바랍니다​저희처럼 분식이 땡기면 옆에 김밥천국있으니거기서 드세요 정말 제 인생 최악의 분식이였네요​오뎅도 먹을까 했는데 오뎅 올려놓은 판에기름때 같은게 좀 보여서 안 먹었어요위생도 별로인 것 같구정말 9000원 너무 아까웠습니더 ㅠㅡㅠ​9000원이면 돈 조금 보내 밥집을 갔지 \n\n\n \n\n\n\n\n \n\n \n\n\n​결국 저희는 현금이 모자라서 계좌이체를 하였구용​세금도 안내시는데 이렇게 장사해도 되는건가 라는 생각도 들고정말 오랜만에 만나보는 음식점포차였네요​​저 같은 바가지 덤태기 피해자가 없길 바라며대전여행 대전역 최악 맛집 리뷰를 끝냅니다\n\n\n \n\n\n\n\n\n\n\n \n\n\n사비로 먹고 남기는 솔직한 리뷰입니다​국내 국내여행 대전 대전여행 여행 맛집 최악 ktx 대전역 분식 포장마차\n\n\n "}