{"title": "당일치기 대전여행 프롤로그", "href": "https://m.blog.naver.com/PostView.nhn?blogId=bono1092&logNo=221003478306&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 당일치기대전여행 SRT를 타고 40분 밖에 걸리지 않은 대전 이제 서울가는것 보다 가까워요   정말 오랜만에 차를 운전하지 않고 당일로 대전여행을 다녀왔습니다 저희집 근처 수서역에는 작년말 SRT가 개통되었는데 수서역에서 대전역까지 40분 밖에 걸리지 않아 서울을 나가는것보다 가깝게 대전을 다녀올 수 있습니다 이번주 하와이여행을 떠나다보니 지인분들을 본지가 오래되어 겸사겸사 대전을 다녀왔습니다      수서역에서 SRT를 타고 40분만에 대전역에 도착하였습니다 요즘은 대전 부산 기차를 타면 너무 가까워 굳이 힘들여 운전을 할 필요가 없겠더라구요     대전에 가면 항상 동생녀석이 차를 끌고와서 여행을 즐겼는데 동생녀석 차도 정비소에 들어가서 저희는 이날 천천히 걸으며 대전시내여행을 즐겼어요 대전역에 내리면 가까운곳에 이렇게 대전천을 비롯하여 대전중앙시장이 자리잡고 있어 굳이 멀리 가지 않아도 볼거리와 먹거리는 참 많답니다     가장 첫번째로 갔던곳은 대전 으능정이 문화의 거리입니다 이곳은 아시다시피 놀거리 먹거리가 풍성한 곳이예요 또한 대전은 저도 이번에 처음 알았는데 3040년 음식점들이 정말 많더라구요\n\n\n\n\n\n으능정이문화의거리\n대전 중구 은행선화동\n\n\n\n{mapId bl0137966588 placeId 16259008 type1 title으능정이문화의거리 pointX348879pointY414306}     그리고 대전하면 성심당 튀김소보로를 빼놓을 수 없죠 으능정이 문화의거리에 가시면 본점을 보실 수 있는데 예전에 갔던곳이라 이번에 실내를 들어가보지는 않았어요     동생녀석이 대전맛집이라 하며 데리고 간 대흥동의 소나무집 입니다 오징어칼국수 다닐 메뉴인 이곳은 3대 30년 대전시 인증을 받은 전통음식점이예요 \n\n\n\n\n\n소나무집\n대전 중구 대흥동\n\n전화\n\n\n\n\n{mapId bl0137966627 placeId 11729016 type1 title소나무집 pointX349064pointY414183}     식사를 마친 후 저희는 차나 한잔 할까 하고 지인이 추천하는곳으로 가고 있는데 이렇게 무섭고도 귀여운 동상들도 눈에 들어오더라구요 밤에 보면 무서울듯 ㅠㅠ     그렇게 하여 도착한 카페 희나리예요 이곳의 인터리어는 정말 혀를 내두를만큼 아름다웠습니다 나중에 본 포스팅에서 자세히 설명해 드릴께요\n\n\n\n\n\n희나리\n대전 중구 대흥동\n\n전화\n\n\n\n\n{mapId bl0137966646 placeId 37558839 type1 title희나리 pointX348564pointY413874}    차를 마시고 떡볶이 좋아하는 저를 위해 갔던 떡볶이 집인데 낮에가니 항상 가던곳이 문을 닫아 옆집에서 먹었더니 ㅠㅠ 실패     그리고 길을 따라 걸으며 대전 중앙시장도 둘러 보았어요 시장을 늘 그렇듯 볼게 많고 먹을게 많고 살게 많더라구요 ㅋㅋㅋ\n\n\n\n\n\n대전중앙시장\n대전 동구 중앙동\n\n전화\n\n\n\n\n{mapId bl0137966666 placeId 37896625 type1 title대전중앙시장 pointX349308pointY414473}     대전 중앙시장을 걷다 대전동생이 추천하던 코끼리왕만두를 안가볼 수 없었어요 워낙 유명한곳이라 런닝맨을 비롯하여 얼마전에는 권상우씨까지 다녀 갔다 하더라구요 저희는 고기 김치야끼만두는 그자리에서 바로 먹고 맛있다는 왕만두는 포장해서 또 먹었다는\n\n\n\n\n\n코끼리왕만두\n대전 동구 중앙동\n\n전화\n\n\n\n\n{mapId bl0137966677 placeId 38276428 type1 title코끼리왕만두 pointX349226pointY414388}     그렇게 코끼리왕만두를 싸들고 저희가 간곳은 한밭수목원이예요 택시를 타고 가니 7천원정도 나오더라구요 그곳에서 장미도 보고 산책도 즐기며 나중에는 코끼리왕만두도 먹었습니다\n\n\n\n\n\n한밭수목원\n대전 서구 만년동\n\n전화\n\n\n\n\n{mapId bl0137966689 placeId 11622659 type1 title한밭수목원 pointX345277pointY418855}   한밭수목원을 다녀 온 후 저녁을 먹은 뒤 다시 대전역에 도착하였습니다 대전역에도 이렇게 성심당이 자리잡고 있는데 동생 줄려고 튀김소보로와 판타롱 부추빵도 몇개 사서 돌아 왔어요 40분 밖에 걸리지 않으니 집에도 금방 오더라구요 ㅎㅎ 대전이 참 가까워졌어요 사진은 정리되는대로 본 포스팅으로 이날 여행지와 음식점을 소개해드릴께요  촬영  아이폰 6 \n"}