{"title": "[대전여행]롯데시티호텔 씨라운지, 둔산선사유적지, 둔산대공원, 한밭수목원, 으능정이문화의거리, 성심당", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hisgaram&logNo=221493251348&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n2018년 2월 설연휴가 주말을 껴서 4일이라는 점을 고려해 부산여행에 이어 연인과 두 번째 여행을 계획했다설연휴라 기차표를 구하지 못할 가능성을 고려해 대전 대구 광주 3개 도시 중 기차표 예매가 되는대로 한 곳을 가기로 했는데 제법 빠른 시간에 일어났음에도 설연휴라 사람이 몰려 간신히 14 16일 대전 기차표를 예매할 수 있었다그렇게 시작된 대전여행 후기를 이제서야역시 바빴다고 핑계를1 롯데시티호텔  2층 씨라운지 저녁식사​정말 애썼음에도 불구하고 기차표를 입석으로 겨우 구한지라 발렌타인데이 저녁에 연인을 기차 맨바닥에 앉히는 크나큰 우를 범하고 말았는데 오히려 필자 먹으라고 머랭쿠키를 챙겨주는 모습이 참 고마웠다 그렇게 도착한 대전 기차역은 중소도시의 전철역과 다를 것이 없는 모습을 하고 있었다부산역처럼 찍을만한 것이 보이지도 주변의 상권이 크게 발달하지도 않았고 그래서 바로 버스를 타고 우리가 묵을 롯데시티호텔로 향했다 대전 롯데시티호텔은 전철역과는 가깝지 않지만 근처로 가는 버스가 있어 대중교통으로 가는데에도 불편함은 없다대전역 기준으로 705번 버스를 타고 MBCTJB 방송국 정류장에 하차한 후 위 지도와 같은 방향으로 걸어가면 된다 프런트는 대략 이런 느낌깔끔하고 넓고 직원은 프로페셔널해보이는 느낌 호텔은 뭔가 다르다 싶었다워어 여튼 호텔 키 카드를 받고엘리베이터를 타고 숙소로 향하는데 엘리베이터를 타는데에도 키 카드가 필요하더라가봤어야 알지그리고 도착한 숙소오호 이렇게 되어있군그래서 키 카드를 2개를 준 것이로구만객실은 대강 저런느낌이라고 하는 이유는 당시 필자가 객실을 굳이 찍어야겠다는 생각을 안해서 안 찍었기 때문당연히 트윈베드도 아니었다여튼 시설은 호텔답게 고급지고 좋았으나 컴퓨터가 없었다밤에 영화보려고 연인의 외장하드까지 챙겨왔건만 노트북 임대료가 하루 10만원이라고 했던가 터무니없이 비싸서 포기시설에 대해 살펴볼 때 인터넷이라는 것을 보고 당연히 인터넷을 사용할 수 있는 데스크탑이 있으리라고 생각했던 필자가 어리석었다호텔에 가본 일이 거의 없어 생긴 일ㄱ객실에서 필자가 찍은 사진이라고는 저 물품보관금고 하나 ㅋㅋㅋ이것도 호텔에서나 볼 수 있는 물건여튼 이렇게 객실을 둘러보다 저녁식사를 하고자 하는데 모처럼 호텔에 왔으니라는 생각에 호텔 라운지에서 먹어보기로 했다그런데 시간이 늦어 레스토랑은 문을 닫은지라 2층에 있는 씨라운지로 갔다씨라운지에서 판매하는 식사메뉴호텔 라운지라 그런지 수도권이 아님에도 제법 비싼 가격을 자랑하고 있었다연인은 까르보나라 스파게티를 필자는 으깬 감자와 채소를 곁들인 마늘소스 소고기 안심구이를 주문했다연인이 주문한 까르보나라 스파게티연인은 몇 번이나 맛이 좋다고 평했다식도락이 없는 연인이 몇 번 이야기한걸 보면 그만한 맛을 한다는 뜻 필자가 주문한 으깬 감자와 채소를 곁들인 마늘소스 소고기 안심구이호텔요리이면서 비싼 요리라고 다 맛있는 요리는 아니라고 필자의 연인이 누차 얘기했지만 이 정도일 줄은필자의 주먹 크기보다도 작은 고기 한 덩이와 아스파라거스 몇 개 구운 토마토 반 개 잔뜩 찌들은달리 표현할 방법이 없다 마늘 반 개정도 으깬 것같은 감자 버섯 작은 거 두 개가 나왔다당연히 간에 기별도 안 갔고 맛도 그냥저냥 했다지금 생각해보기에 필자가 연애 1주년에 연인과 함께 갔던 여의도 라운지가 값은 더 비쌌어도 모든 면에서 나았다는 생각 뭐 여튼 저녁은 적게 먹는 쪽이 좋은거니까저녁을 먹고 숙소로 돌아가서는 연인이 크라우드 펀딩으로 샀던 커플놀이용 카드게임을 했다사진 어디갔지서로에 대해 얼마나 잘 알고 있는지 맞추기 게임이었는데 심리적인 부분 뿐만 아니라 신체적 물질적인 부분까지 주제가 다양해 재밌는 시간을 보낼 수 있었다2 둔산선사유적지여행이 본격적으로 시작되는 둘째 날 딱히 점심먹을 곳이 없어 애슐리 둔산 HP점에서 점심을 먹고 근방에서 가장 가까운 둔산선사유적지로 향했다이라고 해도 거리가 꽤 멀다둔산선사유적지는 정부청사역에서 가장 가까운데 3번 출구에서 내려 둔산경찰서 방향으로 가다보면 나온다 ​도착선사 유적지라는 이름에 걸맞게 선사시대의 집이나 그 집의 터 거푸집 등을 볼 수 있는 야외 박물관같은 느낌이었다여기서 빗살무늬토기 민무늬토기 미송리식토기와 같은 국사시간에 배웠던 석기시대에 대한 이야기를 나눴다연인하고 여행와서 둘러보기에는 그리 좋지 않은 곳일지도여튼 오긴 왔으니까 기념사진 찰칵움집 앞에서도나가기 전 입구 앞에서도 찍었다 뭐 여긴 그냥저냥 다 둘러보는데 앚 천천히 걸어도 30분이 채 안걸리고 문화재 터라 그런지 녹음이 드리워진 곳도 아니라서3 둔산대공원한밭수목원둔산선사유적지에서 심심한 시간을 보낸 우리는 어차피 많이 걸어야하는지라 더 머무르지 않고 곧장 둔산대공원으로 향했다 둔산대공원은 대중교통을 이용한다면 정부청사역 4번출구에서 618번을 타고 대전예술의전당정류장에서 내린 후 길을 건너가면 된다걸어서 못 갈 거리는 아니지만 공원이라는 곳에 간다는건 이미 어느정도 몸을 움직일 생각을 하고 가는곳이니만큼 환승도 되는데 왠만하면 대중교통을 권한다필자의 경우 연인과 둔산선사유적지에 있었기 때문에 그냥 걸어가자고 생각해서 걸었는데 걸어가는데만해도 20분 가까이 걸릴만큼 먼 거리였다 고로 대중교통을 강력 추천그렇게 도착한 둔산대공원은 대전 예술의 중심지이면서 자연이 깃들어있는 휴식공간이라는 느낌을 주는 곳이었다 예술의 전당도 있고대전시립연정국악원도 있고 폐자전거를 이어붙여 만든 것같은 예술작품도 공원 내부에 전시되어 있고대전시립미술관에 이응노미술관까지 특히 이응노 화가의 경우 전혀 모르고 있었는데 이 때 검색해보면서 알게됐다이응노1904∼1989 한국화가 개설 본관은 전의全義 호는 죽사竹史·고암顧菴 출생지는 충청남도 홍성 출신지는 충청남도 예산 1924년 서울로 올라와 김규진金圭鎭에게 묵화를 사사하였다 활동사항 1924년부터 조선미술전람회 선전鮮展에 묵죽墨竹을 비롯하여 묵매墨梅·묵란墨蘭 등 사군자 그림으로 거듭 입선하였다 1938년부터는 수묵담채水墨淡彩 먹색을 기본으로 하여 여러 가지 색을 엷게 가하는 채색법의 사실적 풍경화를 그리기 시작하였다 1944년까지 조선미술전람회에 출품 계속 입선과 특선에termsnavercom이렇게 예술에 관련된 건물이 많았으니 한 곳씩 둘러보고 전시된 예술작품도 보고 했으면 좋았으련만안타깝게도 필자는 여행하던 당시 설 연휴였던지라 건물들이 모두 문을 닫아 둘러보지 못했다대전이면 별로 안 머니까 기회가 되면 다시 한 번 가서 둘러봐야지우리는 예술 건물들을 뒤로하고 대전엑스포츠시민공원쪽으로 이동했는데설 연휴임에도 운동을 나온 사람들이 제법 보였다그리고 무슨 축제가 있었던건지 야외 아이스링크가 개장되어있는 듯했다 아이어른 할 것 없이 많은 사람들이 빙판 위를 달리고 있었다재밌어보였지만 많은 시간을 걸어야했던 우리는 PASS주로 둘러보려고 했던 한밭수목원쪽으로 이동했다구조는 이러하다고그 런 데죄다 왜 이렇게 짚으로 덮여있냐 왜 어째서 Why아 겨울이라서 월동준비하느라W T F그래 한겨울이라 크게 기대는 안했는데 이거 너무 황량한 거 아냐여행장소 제대로 잘못잡았다 라기보다 시기와 장소가 걸맞지 않았다기차표를 겨우 구해서 어쩔 수 없이 대전으로 온 측면이 있고 다소 문제가 생길 것에 대해 예상은 했다지만 이정도일줄은서던우드니 뭐니 죄다 다 저렇게 짚이 덮여있어 필자는 연인에게그래 우리는 목초를 보러 왔어 짚을 보러 왔어 대자연이 우거져있다라고 소리쳤다 연인은 수목원 안쪽을 돌아다니는 필자의 반응을 보며 킥킥댈 따름​ 하기사 2월에 이런 모습을 기대할 수는 없겠지​여튼 수목원 전체를 공원산책하듯 한 바퀴 빙돌아 온갖 지푸라기들을 구경한 한가람 씨는 ​엑스포공원으로 이동 엑스포공원 하면 제일 먼저 떠오르는 한빛탑타워를 발견하고는 찰칵​ 다리 위에서 한빛타워와 함께 커플샷 찰칵그런데 2박 3일이라는 짧은 일정상 엑스포공원은 오래 둘러보지 못했다올해 날 완전히 풀리면 연인이랑 다시 가봐야지4 으능정이문화의거리  성심당오후 6시 경 중앙로역 인근 호텔에 짐을 풀고 2시간정도 잔 우리는 대전여행의 마지막 행선지인 으능정이문화의거리로 향했다 으능정이문화의거리는 중앙로역 1번출구 내지 2번출구 근방이므로 찾기 어렵지 않고 대전에서는 물론 국내에서 손꼽히게 유명한 빵집인 성심당 역시 으능정이문화의거리에 있다둘러보는데 솔직히 말해 특별할 것이 없는 거리다규모 작고 사람 적은 명동 부산여행갔을 때 BIFF거리보다도 더 규모가 작고 사람이 적은 곳필자가 대전에 사는 사람이라면 자주 놀러올법도 하겠지만 수도권에 이런 거리는 명동 말고도 많아서 다소 아쉬웠다기왕지사라 생각한 우리는 명동 데이트할때 해보지 않은 길거리 음식 먹으며 걷기 해보자고 생전 처음으로 회오리감자도 사먹어보고사진은 안 찍었지만 닭꼬치도 사먹었다그래도 역시 특별할 거 없는지라 다 둘러보는데 1시간이 채 안 걸렸고 성심당이나 가자고 생각하고 이동도착한 성심당 설 연휴 기간이고 다소 늦은시간이었음에도 이곳만큼은 수많은 사람들로 북적거렸다들어가서 둘러보면 큰 빵집이라는 것 외에 특별한 감흥이 없는 곳이지만 판매하는 빵이 다른 지역 빵집과 사뭇 다르다성심당 TOP 12이라 아마 판매량이겠지여튼 과거 구 절친이 성심당의 빵은 튀김소보루와 야채고로케 부추빵이 유명하다고 얘기해줬었다 성심당 고로케들각종 쿠키들조각 케이크이건 무슨 빵들이려나필자도 하나 사서 먹어봤던 튀김소보로바게트빵피자 및 소시지빵에선물용으로 포장까지 해서 판매하는 보문산 메아리 빵과다른 곳에서 한 번도 본적 없는 첫눈이라는 빵까지 다양한 빵들이 진열되어 있고케이크를 사간 후에 글을 남긴건지는 몰라도 세계 여러나라의 언어로 뭔가 적혀있는 그릇도 보이고 뭔가 일반적인 우유와 식감이나 맛이 다소 다를 것 같은 산양우유와 시중에서 본 적 없는 과일주스도 판다여튼 필자는 여기서 당장 먹을 빵으로 튀김소보로와 땡큐빵을 샀는데 음식 맛을 글로 잘 표현할 수 있는 능력이 없어서 간단하게 말하자면 둘 다 맛이 괜찮았다둘 중 어느쪽이 더 좋냐고 한다면 튀김소보로 쪽이 더 괜찮았다대전 여행기는 여기까지왜 여행기는 써도써도 글솜씨가 늘질 않지 여행 직후에 쓰지 않아 더듬더듬 기억해서 그런가\n"}