{"title": "대전 여행 당일치기 대전 야경 즐기고 게장 먹방", "href": "https://m.blog.naver.com/PostView.nhn?blogId=bluewater_33&logNo=221299929493&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n한국여행지 볼거리\n\n\n\n\n\n\n\n\n대전 여행 당일치기 대전 야경 즐기고 게장 먹방\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n블루워터\n\n2018 6 16 853\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n평일의 어떤 하루의 일이였는데요 퀘럼이가 갑자기 대전을 가고 싶다고 말을 하는거에요 무슨 갑자기 대전이냐 서울에서도 가볼만한 곳들이 얼마나 많은데 라고 말을 하니까 대전근처 계룡산 꼭 가보고 싶다고 말을 하고 그리고 대전에 자기 아는 지인을 만나야 한다는 거 있죠 오랫동안 만나지 못한 지인을 만나야 하는데 그렇다고 혼자 가기는 좀 무섭다고 말을 해서 알았다고 언제 한 번 가보자 이런 말을 했어요 저도 플랜을 만들었어요 이왕 멀리 가는 길인데 좀 알차게 다녀오면 좋겠다 이런 생각을 했고요그리고 무슨 계획을 갖고 갈지 퀘럼이에게 말은 하지 않았고요 전 그냥 한 마디 했습니다 어차피 오늘 대전 가는 길인데 다양하게 갈 것이고 그리고 편한 복장으로 준비해서 가자고 그리고 각오 좀 해야 할 걸 강행군이 될 거니까 말이지아무튼 전 대전 여행을 준비를 했고요 당일치기 여행으로 알찬 코스로 다녀왔던 후기를 남겨볼까 합니다그리고 대전에 가서 또 맛있는 음식도 먹어야 하지 않겠어요 그리고 차를 타고 달려보니 2시간도 안 걸려서 금방 도착을 하더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n제가 먼저 간 것은 대전을 가기 전에 산을 갔었는데요 계룡산의 푸릇푸릇한 그 산냄새를 맡아보고 싶었거든요역시 서울 근처에도 산이 많지만 또 지방에서 느끼는 산냄새도 역시 좋더라고요계룡산도 국립공원이라서 관리가 잘 되어 있고 주변에 쓰레기도 없고 좋더라고요 아 참고로 강아지 못데리고 갑니다주변에 주차장을 보니 강아지를 차에 두고 가신 분들이 많더라고요 강아지들이 왜 그렇게 불쌍하게 창밖을 쳐다보고 있는지약간 안쓰럽더라고요 그리고 본격적인 대전 여행 시작을 하는거죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n계룡산은 대전은 아니지만 그래도 멀지 않는 옆에 있는 산이라 제가 한 목록에 넣어봤어요그리고 산의 그 향이 좋아서 그런지 산을 잠시 올라가는 기분이 좋더라고요 제가 평소에 산을 막 좋아해서 산타고 그런걸 자주 하진 않는 편인데요 그래도 여기 잘 왔다는 생각이 들었어요 그리고 약간 거품이 있지만 그 주변에서 전같은것도 먹었는데요괜찮더라고요 분위기도 좋고 말이지요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사실 대전 여행을 계획을 할 때 주로 코스를 야간으로 짰었어요 왜냐하면 대전이 야경이 유명한 곳이더라고요그래서 야경으로 유명한 대동 하늘 공원을 갔는데요 여긴 뭐 높은 언덕에 위치를 하고 있는 한 동네더라고요생각한 만큼 주차 시설이 잘 되어 있어서 여행자를 맞이하는 그런 분위기가 아니더라고요 그걸 기대했었는데 아니였지만그래서 동네 한 구석이 주차를 했고 퀘럼이가 왜 이렇게 사람이 없냐고 물어보는데 여긴 동네라서 그런거야 라고 말을 했죠여기 볼 거리가 있냐고 물어보니 가보면 안다 저도 처음으로 가보는 길이였지만 잘 알고 있다는 듯이 대답을 합니다그런데 정말 가보니까 이렇게 환상적인 대전의 시내가 펼쳐지는 야경이 펼쳐졌어요 진짜 속이 다 시원한 느낌이 들더라고요정말 잘 왔구나 하는 그런 마음도 들었고요 하지만 주변이 너무 조용해서 약간 무섭기도 했어요이런 장소를 소개를 해야 할런지 말아야 할런지 모르겠지만 잘 다녀온 대전 여행 코스였어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여긴 대전 야경으로 유명하다고 하는 생태공원인데요 사실 진짜 무서웠어요 도심과 약간 멀리 떨어져 있는 위치완전 시골 분위기였는데 문제는 사람이 아무도 없었다는 사실 사람은 없는데 불만 켜져 있는데 약간 무섭지만그래도 좀 있으니까 또 어떻게 알고 오셨는지 한 두 커플분들이 보이기 시작했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 또 검색을 해서 대전 야경코스 괜찮은 곳이 어디있을까 보니까 대전 예술의 전당이 나오더라고요 이 대전 예술의 전당 진짜 괜찮아요 그 주변으로 광장과 엄청나게 큰 공원이 조성이 되어 있더라고요 시간이 지나면 들어가지 못하는 공원 그게 생태 무슨 공원이던가 그랬던거 같은데 아무튼 여기만 있어도 좋더라고요생각해보면 서울에도 예술의 전당이 있는데 정작 서울에서 갈 생각은 안해보고 대전에 있는 예술의 전당은 밤에 구경을 하다니아이러니 하네요 그쵸\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대전 여행 코스로 야경을 보여드렸는데요 야경을 보기 전에 일단 무엇보다 배가 든든해야 하지 않겠어요  대전에서 유명하다고 하는 수미정 여기는 제가 안면도 갈 때 종종 가는 업체명인데요 수미정 사장님이 대전이랑 무슨 관계가 있는지 수미정이 대전에 여러 지짐어 있더라고요딱 들어갈 때 느낌은 게장집의 그런 분위기보다 깔끔한 인테리어네 이런 느낌이 들었고요일단 매장이 넓더라고요 그래서 시원한 느낌이 들었고 서로 불편함없이 먹을 수 있는 자리로 인해서참 좋더라고요또한 단체석을 보니 단체로도 많이 오시는구나 생각이 들었는데 뭐 제가 단체로 올 일은 없을 듯 싶었지만다양한 사람들의 배려를 위한 느낌을 많이 들더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 들어가서 카운터 쪽에 보니 이런 내용이 보이네요게국지랑 게장도 포장을 해준다고 말이지요 포장을 할까 말까 생각도 하긴 했는데 일단 오늘 대전 여행 하느라나간 비용도 많고 또 종종 제가 식구들 게장을 안면도 쪽에서 많이 사다 드리는데 그래서 오늘은 패스 하는 기분으로 자리에서 먹방을 하기 위해서 앉았죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n안면도 스타일과 달리 여긴 단품 메뉴로 주문을 하도록 되어 있더라고요 안면도에서는 세트 메뉴로 막 주문하고 그랬는데 여긴 약간 단품으로 주문을 그래서 게장을 먹으로 왔는데 다양하게 먹어보고 싶더라고요그래서 이것저것 같이 먹어보는데요 상차림이 가정식 처럼 나오더라고요 일단 배고픈 대로 아무거나 먹고 싶더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n게국지를 보니까 우와 어서 먹어보고 싶다는 생각이 들고 간장게장도 은근 신선하게 보여서 먹고 싶은 생각만 가득가득 아무튼 좋았습니다 게국지는 끓일수록 좋은데 어떤 맛일까 참 궁금하기도 하죠 일단 팔팔 끓이니까어느정도 요리가 다 된 상태로 나와서 금방 끓더라고요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n반찬들도 깔끔하고 지저분하지 않더라고요 어떤 음식점을 가면 그릇이나 음식이 지저분하게 보이는 곳이 종종있는데 그럴때면 숟가락 놓고 싶을 때가 있는데 일단 아까 전체적 매장 분위기도 그렇고 깔끔하더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n제가 좋아하는 양념게장이에요 이런거 보면 막 사진찍고 싶지 않나요 그래서 사진을 열심히 찍습니다 이렇게도 찍고 저렇게도 찍고 양념게장의 특유의 매콤한 맛을 느껴보는데 수미정의 게장은 약간 달작지근한 느낌이 있었어요 그래서 이런 맛이 매콤한 맛을 잡아주는 역할도 하는데 어떤 분은 싫어할 수도 있을까요 제가 평소에 먹어본 그런 맛과 약간은 다르더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사실 게장집에 와서 가장 메인이라고 하면 간장게장이라 볼 수 있는데 게장을 들어 올려서 속을 살펴보았는데알이 가득차 있음을 알 수 있었어요 전 어려서부터 게장을 참 좋아했거든요 할머니가 게장을 좋아하셔서 그런지 자주 먹을 일도 많았고 그때는 이런 게장보다는 돌게장 같은거 많이 먹었어요 머릿속에는 게장이라는 것은 어렸을적에 먹었던 그런 맛만 생각을 했는데 간장 게장집을 가보니 게장집마다 맛이 다 다르다는 것을 알게 되었어요 수미정도 그렇게 생각한 집 가운데 하나였어요특유의 게장의 신선함과 맛이 입맛을 주는데 진짜 밥이랑 막 비벼 먹고 싶더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 대하장도 먹어보는데 입속에 넣고 고급 기술로 껍질을 입 안에서 벗겨내고 말이죠밥도둑 간장게장을 밥이랑 먹었는데 배불러오키는 커녕 더 배가 고파지는 느낌\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n독특하게 짜장을 주더라고요 뚝배기에 끓여져 나와서 오랫동안 따뜻하게 먹을 수 있었고요 게장 이외에 나오는 게 많아서 입맛이 없던 사람도 입맛을 돋구워 주겠던데 도대체 왜 짜장을 주는 것일까 먹다말고 이런 생각도 하게 되었어요 아무튼 주면 좋은거지 하면서 먹었지만 말이지요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하나 먹어본 대하장이 맛있어서 추가로 주문을 했어요 간장에 잘 졸여져서 맛이 제대로 배어들었네요 간장게장이랑은 또 다른 매력이 있는건 사실이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n한 쪽에는 라면사리가 있어서 가져다 먹을 수 있었어요 게국지를 어느정도 먹은 후에 면을 넣어서 먹으면마무리 제대로 할 수 있던 것이지요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아 게국지에 대한 이야기를 안했네요 게국지는 사이즈 선택이 가능한데요 가장 작은 사이즈로 주문을 했어요안에 뭐가 들어가 있는가 보자 했는데 꽃게는 물론 굴과 채소 알 수 없는 재료들이 들어가 있더라고요이 조합이 참 상당하게 끌리네요그리고 안에 들어가 있는 게를 이리저리 젓가락으로 움직여서 보니까 게도 상당히 큰 게를 넣어주시더라고요꽃게를 통해서 우려진 국물 하지만 이건 꽃게탕과는 다른 음식이거든요 전 종종 게국지에 대한 글을 쓰지만 게국지는 글로 표현하기정말 어려운 음식같아요 담백하면서 그 김치찌개도 아니고 된장찌개도 아닌 그런 거\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n후식으로이 있다고 먹고 가라고 하시네요 보니까 이렇게 아이스크림 콘이 있어요대전 여행 다양하게 하루를 보내는데 대전 여행 코스 즐기다가 먹는 것도 제대로 먹은 듯 합니다 후식을 먹으면서 퀘럼양이나 저나 충분하게 휴식을 취하고 그리고 야경을 구경하기 위해서  플랜을 다시 정검을 했죠어느덧 해가지고 밤이 되고 야경을 구경하러 갈 준비를 하는데 참고로 대전 야경 구경하고 집에 돌아오니 밤 열 두시더라고요그래도 하루 이렇게 알차게 보낸 듯 하죠\n\n\n\n\n\n\n\n\n\n\n\n"}