{"title": "대전여행  꼭 가볼만한 곳 성심당 대한민국 3대 빵집", "href": "https://blog.naver.com/PostView.nhn?blogId=bb00dd&logNo=221455386815&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전여행 가볼만한 곳 성심당대한민국 3대 빵집2019년 대전 방문의 해\n\n\n \n\n\n\n\n \n\n \n\n\n2019년은 대전방문의 해이다 대전은 가까이에 있지만 여행을 목적으로 해서 가본 적은 솔직히 없다 사진 출사로 혹은 공주에 없는 대형병원의 진료목적으로만 방문했었는데 대전을 자주 가보게 되는 일이 생겨 이곳저곳을 인터넷을 통해 알아보고 또 유명한 것들이 어떤 것이 있는지 궁금해지기도 했다 우선 몇 해 전 병원에 몇 개월 입원한 적이 있었는데 병문안 온 후배가 사오 성심당 튀김소보로빵의 맛을 잊을 수가 없었다 대전의 성심당 빵집이 어떤 잇길래라는 생각이 들어 한번 가보기로 했다 우선 성심당은 세계적으로 권위 있는 맛 집 평가서  미슐랭 가이드에 소개된 빵집이라고 한다 그리고 군산 이성당 전주 풍년제과와 함께 대한민국 3대 빵집으로 잘 알려져 있는 곳이라고 한다 사람들이 줄 서서 먹고 대전여행 오면 반드시 사가지고 가는 명물이라고 한다 맛은 병원에 있을 때 보았지만 그 맛도 다시 궁금해지고 해서 본점으로 향했다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대전 지리에 익숙지 않아서 어디가 어디인 줄 모르지만 네비가 안내해주는 방향을 따라 이동하다 보니 중앙로역에서 가까운 곳이다 대전역에서 그다지 멀지 않는 곳으로 으능정이 문화의 거리에 있다 주차장을 몰라서 한 바퀴 돌다 보니 근처에 주차장에 주차하고 주차권을 받아 가면 만 원 이상 구매했을 때 한 시간 무료라고 한다 그렇게 주차장에 주차를 하고 성심당으로 향한다 성심당 케익부띠끄도 있도  성심당엣맛솜씨 등을 함께 운영하고 있으며 역사만 해도 60년이 된다고 한다 이곳의 2대째 사장인 임명진 사장은 홈페이지 인사말에서  대전시민의 자랑거리가 될 수 있도록 하는 것이 저희들의 약속입니다라고 말한 것이 이루어 낸듯하다 대전의 대표적인 빵집을 넘어 세계적으로도 유명한 빵집이 되었으니 대전의 자랑이 이미 된듯하다 성심당은 온라인으로도 판매하고 있다고 하니 주문해서 맛보는 것도 좋을 것 같다​\n\n\n \n\n\n\n\n \n\n \n\n\n건물 외관도 역사가 있어 보이는 것 같다성심당  본점 부띠끄 외식 브랜드 방문 시 사용할 수 있는 주자창으로 총 4곳으로 주차하고 계산할 때 주차권을 달라고 하면 준다주차권은 1만 원 이상 구매할 때 1시간 무료이다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​주차장 주소 안내우리들공원 주차장 대전광역시 중구 중앙로138번길 30  0422534582이안과병원 주차장 대전광역시 중구 대종로 468 천우빌딩  0422205500현대주차장  대전 중구 중앙로138번길 16  01082317871엔비백화점 주차장 대전광역시 중구 중앙로156번길 16 앤비백화점롯데점은 롯데백화점 주차장을 이용하시고 구매 영수증을 보여주시면 됩니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n성심밀방앗간이라고 적혀 있는 간판 아래에 성심당의 마스코트가 포토존이 되어 준다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n캐릭터 이름이 성심이라고 하는데 잘 활용이 되었으면 좋겠다 여기에 앉아 인증샷 한 장 찍는 것도 기념이 될듯하네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n근처에 갈수록 고소한 빵 냄새가 군침을 돌게 하는 것 같네요 평일이라 그런데 외부에 줄은 서 있지 않네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n60년 전통을 자랑하는 성심당 그리고 2011년 프랑스 미슐랭가이드에 선정이 되어 소개되었다는 것이 붙어 있네요 대전의 명물임에 틀림이 없는 것 같네요 성심당은 대전의 문화라고 합니다 1956년에 대전역 앞에서 작은 찐빵집에서 시작하여 대한민국 대표하는 향토기업으로 성장하였으니 정말 대전의 자랑인 것 같습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n성심당의 대표 빵인 튀김소보로가 조형물로 입구에 서 있네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전의 대표하고 대전임을 정말 강조를 하는 것 같습니다 성심당 아래에 대한민국 대전이라고 딱 적혀 있습니다  대전시민은 정말 자랑할만하네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n매장 안으로 들어가니 사람들로 가득합니다 왼쪽에는 식빵이 자리 잡고 있고 수많은 빵들이 기다리고 있네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n어떤 빵들이 있는지 한번 쭉 살펴보았어요성심당의 대표 메뉴인 튀김소보로 판타롱부추빵 보문산메아리 모찌모찌식빵 등 많은 메뉴들이 있네요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​2018년 성심당 TOP 12 머스트 잇 브랜드1년 동안 성심당에서 가장 많이 사랑받았던 12가지 빵이라고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n대표 메뉴인 튀김소보로은 없네요모문산메아리 다음에 가면 한번 먹어봐야겠어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n다양한 빵들이 준비되어 있고 매장 안에는 사람들로 가득하고 계산대에서 줄이 길게 서 있는 풍경입니다빵을 보니 군침이 돌고 식탐이 생겨 많이 집어 온 것 같네요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n빵의 모양이 군침을 돋게 하고 색도 다양하고 종류도 참 많습니다 어떤 맛인지 다 먹어 보고 싶네요다시 와서 다른 메뉴를 먹고 보도록 하겠습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n황금돼지해라 황금돼지빵도 준비되어 있습니다 참고로 난 단밭빵을 제일 좋아합니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n빵들이 많은 가운데 시식용으로 먹을 수 있도록 배려가 되어있군요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n시계 반대 방향으로 돌면서 빵을 고르고 또 계산을 하고 위층으로 올라가 먹기도 하는 것 같습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n수많은 빵들이 끓임 없이 구워져 나오고 사람들은 줄지어 서서 기다리고 있습니다 이것은 대한민국 대표 3대 빵집의 풍경입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n계산대에서 줄을 서서 기다리는 동안에​​​\n\n\n \n\n\n\n\n \n\n \n\n\n시계 반대 방향으로 돌면서 빵을 고르고 있습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다양한 선물세트도 준비되어 있습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대전의 빵이라고 합니다 2019년 대전 방문의 해에서 대전 방문하면 한번 들러보세요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n선물도 사고 먹을 것도 사고 나오는데 바닥에 이게 있었네요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n각종 선물세트들을 전시해 두고 있습니다 설날 선물로 해도 좋을 것 같습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주차권은 계산할 때 달라고 하면 됩니다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대한민국3대 빵집 대전 성심당2019년 대전방문의 해를 맞이하여 대전여행 시 꼭 한번 들러서 맛보시면 좋은 추억이 될 것입니다성심당은 튀김소보로와 부추빵이 유명한 집입니다대전시 중구 대종로 480번길 15 15888069영업시간 08002230월목 주말 08002300 금일 및 공휴일튀김소보로  1500원    판타롱부추빵 1800원    보문산메아리 5000원​\n\n\n \n\n\n\n\n\nwwwsungsimdangcokr\n\nwwwsungsimdangcokr\n\n\n\n\n\n\n \n\n\n인터넷으로도 주문 가능합니다httpswwwsungsimdangcokr​\n\n\n \n\n\n\n\n\n\n\n성심당본점\n대전광역시 중구 대종로480번길 15\n\n \n\n\n \n\n\n​​​순수시대의 풍경사진 갤러리 사진글 주세환httpblognavercombb00dd httpswwwfacebookcombb00ddCopyright 2018 Ju SeaWhan All right Reserved​P    H   O   T   O    B    Y    J    U    S    A    E    W    H    A   N ​​​\n\n\n "}