{"title": "[서울 근교 갈만한곳] 드라이브로 힐링하고 카페가서 2차 힐링! 용인 알렉스더 커피(Alex the coffee)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=kjy911203&logNo=220319833483&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​서울 근교 갈만한곳  드라이브로 힐링하고  카페가서 2차 힐링  용인 알렉스더 커피Alex the coffee     ​ ​   ​ ​ ​ 안녕하세요 유니유니입니다  오늘은 얼마전에 다녀오 용인에 위치한 알렉스더 커피를 포스팅하려고 합니다 전부터 말로만 들었던 곳인데  쉬는날 어디갈까 이야기 하다가 이곳에 데리고 가달라고했지요 ㅋㅋㅋㅋ 한남에도 있지만 교외로 나가고 싶은마음도 있고 조용한 곳으로 가고 싶어서 저희는 용인까지 찾아왔습니다 평일에 갔는데도 이미 주차된차들이많이 있더라구요    용인 알렉스더 커피 위치 \n\n\n\n\n\n알렉스 더 커피\n경기도 용인시 처인구 백암면\n\n전화\n\n\n\n\n{mapId bl0114828505 placeId 32383026 type1 title알렉스 더 커피 pointX343975pointY504983} ​   ​ ​ ​  ​ ​ ​ 알렉스 더 커피 운영시간 ​ 월요일  쉽니다 화  일요일  am 1100  pm 900 ​ 월요일은 쉬니까 찾아가시는데 참고하시길 바래요  ​ 멀리까지 갔는데 문닫았음 속상하니까 ㅠㅠ   ​ ​먼저 자리를 잡고  주문하러 갔어요 ​ ​  알렉스 더 커피 메뉴    ​ ​ ​ ​  저는 평소처럼 카페라떼를 마시려 했지만 오빠님의 추천으로 이곳에서 직접 만든 콜드브류아이스커피를 오빠님은 팻 아메리카노 를 주문했습니다 ​  ​ ​ 그리고  ​ ​ ​ ​ ​ ​ ​  ​  ​ ​ 이 멀리까지 온 이유는 바로 이것을 먹기위해서죠 찰리초코 와 탐젤리 ㅋㅋㅋ 드라이브다 뭐다 하지만 제일중요한건 요 디저트가 맛보고 싶었어요ㅋㅋㅋ ​ ​  ​           진동벨에도 귀엽게 알렉 더 커피 건물 이 그려져 있더라고요 귀욤귀욤ㅋㅋㅋ                    ​ ​카운터 옆에는 레몬물이 준비되어 있었구요 ​ ​     ​         커피랑 여러가지 판매중이었는데  사실 자세히 안봐서 뭔지 잘 모르겠네요            저는 또 주문하고 얌전히 기다리지 못하고  여기 저기 누비며 사진을 찍어왔습니다  ​ ​ ​   ​ ​      ​ ​ 카페가 통유리로 되어 있어서 빛도 너무 잘들어고  앉아 있는 그 자체로 힐링이더라구요 가기전에 블로그 검색해 밨을때  고향의 냄새 소똥냄새가 남다고 했지만 제가 갔을때는 아직 냄새가 나기 전인거 같았어요 ㅋㅋㅋㅋ 다행이죱 ㅎㅎㅎ 가는길에 보니까 소키우는곳 지나갔는데 따뜻해지면 냄새가 솔솔 들어올듯 하더라구요 ㅋㅋㅋㅋㅋㅋ​ ​ ​     ​ ​ 드디어 주문한 커피와 디저트가 나왔어요 ​ ​ ​ ​ ​ ​      ​ 요것이 바로 팻 아메리카노 아메리카노와 콜라의 만남      ​ ​        얼음이 들어있는 잔에  콜라를 따른다음​ ​ ​            커피를 부어주면 됩니다   맛은 맥콜맛이 있어요 ㅋㅋㅋ ​ 내 스타일은 아님​ ​       ​ ​ ​   ​ ​ ​ 그리고 제가 주문한 콜드브류​ 아이스커피 더치커피 잘 안마셔봐서 뭔가 새로운 맛이었어요  ​사실 맛보단 병이 더 맘에 들었더라는ㅋㅋㅋㅋ ​ ​ ​ ​ 그리고      ​ 디저트 ​      ​   하 진짜  말이 필요 없어요  이런단어 써도 될까요  존맛 ㅋㅋㅋㅋㅋㅋ         ​ ​ ​ ​ 찰리초코와 아이스크림 그리고 ​탐젤리ㅡ   ​ ​   ​ ​ ​ ​ 찰리초코 완전 내스타일이에요 단거 싫어하신다면 좀 안좋아 할 수 있을듯 완전 달아요 ㅋㅋㅋ 위에는 ​머핀처럼 궅어 있는데  안에는 초코가 녹아있어요 초코에 마시멜로를 같이 먹으면 원래 이렇게 맛있나요  먹으면서 정말 행복했어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   그래 이런게 바로 힐링이야 싶었답니다ㅋㅋㅋㅋ​ ​ 그리고 탐젤리는 아래는 커피젤리 위에는 푸딩​으로 되어있는데  이것또한 너무 맛있어요 ㅠㅠ ​ 단거 별로 안좋아하는데 오빠도 찰리초코는 맛있다고 했어요 ㅋㅋ 오빠는 단걸 별로 안좋아해서 찰리초코보단 탐젤리가 더 좋다고 하구요 ㅋㅋㅋ 저는 뭐 둘다 좋지만 하나만 꼽으라면 찰리초코 지금도 계속 생각나요 또 먹고싶네요 ㅠ ​ ​ ​ ​ ​ \n"}