{"title": "서울 근교 가볼만한 곳 김포 야외 카페 나인블럭 가면 됨 ~", "href": "https://blog.naver.com/PostView.nhn?blogId=tjsdl33&logNo=221563471163&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n주말에는 힐링이 필요하다. 어디든 가까운 곳이라도 근교에 나가야 힐링이 되는 것. 서울 서쪽에 사는 나는 힐링 스팟으로 김포 지역을 자주 애용하고 있다. 누군가의 차를 얻어 타지 않는 이상, 근교 가볼 만한 곳 하면 흔히들 떠올리는 양평 이런 곳은 넘나 먼 그대다. ​\n\n\n \n\n\n\n\n\n\n\n나인블럭 김포점\n경기도 김포시 김포대로 1466-48\n\n \n\n\n \n\n\n​양평에서 유명하다는 그 나인블럭이  김포에도 생겼다. 장기동 패션 타운 쪽에 생겼는데, 버스 정류장에서 도보 3분 거리라 대중교통 이용해도 아주 이지하게 갈 수 있다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​두번에 걸쳐 방문한 나인블럭은 갈 때마다 그 압도적인 규모에 놀란다. 폐 방직 공장을 리모델링해 만들었다는 이 카페는 압도적으로 높은 천장과 운동장을 연상케 하는 넓은 규모를 자랑한다. ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​평일에는 젊은 맘들이 주로 이용하는 듯하고, 주말에는 나들이를 하는 커플, 가족 단위의 아주 다양한 유형의 고객들이 방문하는 모양새다. ​\n\n\n \n\n\n\n 지디가 떠오르네 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​나인블럭에 방문하면, 정말 다른 건 다 까먹어도 이 샹들리에는 생각난다. 지디 카페 애월드몽상의 어마어마한 몸값을 자랑하던 그 샹들리에가 떠오른다. 저 샹들리에, 얼마나 후덜덜하게 비쌀까 궁금함. ​\n\n\n \n\n\n\n 다소 사악한 가격, 맛은 괜찮은 베이커리 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​ 여기 베이커리류는 가격이 좀 있는 편이다. 저 롤케이크가 6.8, 케이크는 8.0이다. 카페 자체만으로도 멀리서 찾아갈 만큼 매력이 있어, 사람들 지갑 훅훅 여는 필이다. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그나저나 몇번 찍어도 계속 찍게 되는 저 샹들리에의 마력이란. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​친구랑 1차 방문, 도지마롤을 연상케 하는 롤케이크랑 아메리카노를 주문했다. 도지마롤만큼 맛난 건 아니었지만, 나름 촉촉하고 크림도 신선했다. ​\n\n\n \n\n\n\n 2층이 더 여유로운 듯 \n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​1층에 비해 2층이 보다 규모감이 있고, 좌석 배치가 여유로운 듯하다. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​창가 자리는 고즈넉하고 감수성 포텐 터지는 스폿 느낌이라 바깥 보면서 아메리카노 한 잔에 스르르 한주의 스트레스가 아메리카노와 함께 녹아내리는 기분. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​뻥 뚫린 뷰를 보여주는 것도 없고, 별반 특별히 볼 거 없는 창가 뷰인데 왠지 모를 감성이 있다. 창밖 바라보며 친구랑 수다 한판 하고 나니 또 와야겠단 생각. ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n 두번째 방문 \n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n​또 다른 주말이 됐다. 한주 내 쌓인 세상만사 귀찮음 스트레스를 해독하러 갈만한 곳을 찾았다. 차 없이 바람 쐬며 갈만한 곳 없을까 짱구를 굴려보니 역시 '나인블럭'이다. 다시 방문한 나인블럭, 처음 방문 때는 눈에도 안 들어오던 1층 내  자리잡은 편집샵이 눈에 들어온다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​편집숍 모션나인이 숍인숍 개념으로 입점해 있는데,  디자이너 핸드백 코나모르, 클란칸킨 아웃도어 브랜드의 보온병 등, 클레버나인 주얼리, 엣오메가 선글라스 등이 디스플레이 돼있다. 에메르시 디퓨저, 하우밍의 주방용품 등도 있다. 생각지도 못한 쇼핑각. 근데 안삼. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​안찍으면 섭섭한 샹들리에 샷 한번 찍고, 2층으로 다시 올라갔다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​B 매거진을 비롯해 트레블러 잡지 등의 여행서적을 비롯해 나름 읽을만한 책도 있었다. 여윽시, 혼자의 힐링스폿으로도 괜찮은 곳이다. 함정은 토요일에 혼자 온 사람은 나밖에 없었다는 점이다.ㅋㅋㅋㅋ 하지만 그쯤이야, 전혀 개의치 않는 경지에 오른 나 아니던가. 혼자 고객 친화 느낌은 아니다. 그렇지만 혼자 가도 이상하지 않은 곳이다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n 콥샐러드 주문 \n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n​2층에는 푸드류를 판다. 미국식 폭립이랑 감튀 등 들어간 묵직한 메뉴들이 많은데 나는 또 다이어트 안 하면 망할 각이라 콥 샐러드를 주문했다. 1만 8000원의 가격이 역시 사악하다고 느껴졌지만, 다이어트를 위해서라면 하는 마음으로 주문했다. 다행히 양은 푸지게 많았다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n샐러드 먹고 나면 먹는 순간은 좋은데 한참 후에 밀려오는 허기짐에 무언가로 채우려는 욕망이 생기는데 여기 샐러드는 진심 양이 많아서, 저녁 내내 아무것도 생각이 안났다. 심지어 먹다가 배불러서 포크를 놓을 지경이었다. 비싼 만큼 양이 많아 다행인 샐러드였다. 소스는 몇번 찍먹하다가 그냥 버렸다. 왠지 우유의 비린내가 올라오는 거 같았다. 웬일이야.  다이어터 마인드 만쉐이! \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​배도 채웠겠다 마음의 양식을 채우기 위해 책을 골라들었다. 내가 골라잡는 책의 80%는 여행책, 20%는 돈 버는 책. 여행잡지도 읽었다. 덕분에 김포 고촌에 #마리나베이 호텔이 생겼다는 것도 알게 됨. 김포에 마리나베이 호텔이라니. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​그 밖에도 다양한 종류의 책이 진열돼 있다. B 매거진도 나름 두어개 비치돼 있었던 거 같다. 커피도 마시고 책도읽고, 식사도 하고 쇼핑도 하고 여기 DFD라이프컬쳐란 그룹이 운영하는 곳이라고 하는데 사명과 잘 맞아 떨어지는 공간이 아닌가 싶다. 단순한 카페가 아니다. ​게다가 지하에서는 반고흐 전시가 상시 열리고 있으니 이래저래 한번 오면 이것저것 할 게 많은 곳이다. \n\n\n \n\n\n\n\n \n\n \n\n\n​2층에서 바라보는 1층. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​저녁이 되니 이런 분위기. 펍 분위기가 난다. 2층에서 실제 맥주도 판다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​ 야외는 이런 분위기. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​집에 가기 전에 왠지 또 찍어둬야 할 거 같은 샹들리에 기념으로 또 한번 찍어본다. 그리고  저녁 시간이라 몇 안 남은 빵과 쿠키들. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​주말에 서울 근교에 갈만한 곳 찾는다면 추천할 만한 스팟. 바로 옆쪽에 투썸플레이스 김포 DT점도 있는데 거기도 갈만하다. \n\n\n "}