{"title": "서울 근교 드라이브 + 인천개미의 주말 힐링여행 + 마장저수지 + 경기도 단풍놀이 + 기산저수지 + 단풍구경", "href": "https://m.blog.naver.com/PostView.nhn?blogId=skelcore&logNo=70178200500&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 서울 근교 드라이브  인천개미의 주말 힐링여행  마장저수지  경기도 단풍놀이  기산저수지  단풍구경            안녕하세요   인천개미입니다     정말 단풍이 절정에서 아주 쪼금 모자란것같은 서울 경인 입니다 ㅋㅋㅋㅋ 글쏨씨 진짜 없죠   서울 경인이랍니다 자동차 동호회에 익숙해지다보면 저리 되죠 그래도 서경인 혹은 서경이라고 안쓴게 다행           이번 포스팅은 시속 50키로로 떠나는 가을 단풍여행 추천지 라서   원래 이런포스팅은 잘 안하는데 이번 주말 이좋은 날씨에 너무너무 아름답고 좋았어서 아주 힐링 제대로 하고와서   아주 간단히 소개 해볼까 합니다 사진위주로 해야하는데 사진도 많이 못찍고 왔습니다    자 그럼 우선 함께 떠나실분은 클릭 하시고  \r          가을이라 그런지 부쩍 기분이 좋아보이는 메기비           저역시 가을을 매우 좋아합니다   드라이브하기 좋고 혼자 무언가를 사색하기도 너무나 좋은 날씨와 풍경입니다           그래서 이번여행은 특별히             외로운 가을의 냄새를 혼자 느끼고 오고자     가볍게 떠나 가을을 흠뻑 줄기려     가을남자처럼 혼자                                               그래서 전 원래 이렇게 빨리 포스팅하는 스타일이 아닌데 어제 다녀와서 오늘 바로 포스팅 합니다 포스팅 거리를 뺏길까봐   게다가 제블로그에는 없는 그것 자연스러운 유머 인정하기 싫지만 재밌더군요      왜그랬냐고 하면서 자꾸 뭐라하면서도 유심히 보니 방문자수가 많아진걸 은근 즐기는 눈치였습니다     저는 그 꼴을 볼         아무튼               얼마전 경기도 장흥으로 여행 다녀온 포스팅을 보신분은 아시겠지만   사실 매우 놀랐습니다 매번 강원도 까지 가기 멀어서 가까운 남양주 양평 가평등 경기도 동부 지역으로 드라이브를 다녔었는데             경기도 서부쪽에도 이런 느낌나는 곳이 있다는게 너무나 좋았습니다   서울경기 서쪽 부근에 사시는   남자분들 이제 작업할때 멀리까지 안가셔도 됩니다        이제 부터 소개할 아주 멋진 곳이 가까이 있기 때문입니다     아주 울긋불긋 하진 않지만     제법 단풍이 든 모습의 산의 모습이 아름답습니다     무엇보다 등산을 싫어하는 저에게 군대 있을때 DMZ 수색했음 까진봉 작살고개 아주 아작나게 넘었음     이렇게 높은곳까지 차로 데려다주는 장흥파주 이구간이 참 사랑스럽습니다       그렇게 장흥 산길을 지나 파주쪽으로 가다보면 저수지 두개가 나옵니다     사진을 많이 못찍은게 많이 아쉽습니다           항상 사진보다 직접즐기는것을 좋아하다보니       기산저수지도 경치가 빼어났지만     조금더 지나고 나니 마장 저수지가 나오는데 지금부터 찍어온 딱 세장의 사진을 보여드릴께요             짠     너무나 고요한 마장 저수지의 모습입니다   사진실력이 개떡이라 이쁘게 찍고싶은데 도대체 자연그대로의 모습과 그때 그 감정을 함께담지 못해서        저도 언젠가는 찍을때의 감성이 느껴지는 그런사진을 찍을수있겠죠         그저 아쉽고 아쉽습니다          한때 46번국도 라 불리웠던 경기도 드라이브계의  이단아인 제가 왜 이런곳을 몰랐는지       너무나 고요하고 아름답습니다    무엇보다 지금 가을 단풍을 즐기기에 더할나위 없지 않나 싶습니다       물론 단풍으로 유명한 곳은 아니지만 제가 이곳을 추천하는 가장 큰이유는 접근성과 교통문제입니다         매번 남양주 가평 청평 넘어가는 길에 교통체증으로 엄청 고생하던 저는 교통 체증 하나없이 일요일 훌쩍 떠나 다녀올수 있는 이런곳이 있다는게   얼마나 새로운지 모릅니다      안타깝습니다 아쉽습니다           편안하고 따뜻한 고요함을 담아오고싶었는데       누가 렌즈 좋은것좀 사주시면     ㅋㅋㅋㅋ농담입니다 렌즈탓은 안합니다 똑딱이로도 아름다운 사진들을 담는 분들이 많으시니      사진이 고작 이수준입니다     그래도 혹시 단풍구경을 하고싶으신데 시간적여유와 피곤함에 멀리 떠나시지 못한분들은     한번쯤 다녀오셔도 좋을듯합니다         저도 이번여행에는 특별히 어머니 아버지도  함께했습니다          내년이면 환갑이신데    요즘들어 더더더 함께 다니고 싶다는 생각이듭니다 얼마나 어렵게 저를 키우셨는지 알기때문에 요즘은 자주자주 함께하고싶습니다   서른한살이라는 나이에도 아직은 어머니 아버지보다 엄마 아빠라고 부르는게 훨씬더 편한 철부지 외동아들이라   부모님에 대한 감사와 사랑을 표현하는 일이 항상 부족합니다             오랫만에 함께 좋은공기를 마시고   거하게 누룽지 막걸리를 드시고 기분 좋아하시는 아버지를 보니 저는 마음이 가을단풍 처럼 따뜻했습니다       그렇게 한참을 멋진 경치를 즐기고   맛있는 바베큐와 막국수도 먹고   이쁜 메기비 사진 한장 아쉬움에 박아주고 돌아왔습니다                    이 포스팅을 보시는 모든 분들도   꼭 먼곳이 아니라도   사랑하는 연인과 사랑하는 가족과 또 부모님과 가까운곳으로 따뜻한 단풍을 느껴보고 오시는건 어떨까요     단풍이 다 지고 추운겨울이 오기전에 말이죠         아마도 이번주말이 절정일것같네요   행복한 한주되세요       \n"}