{"title": "서울근교나들이 파주데이트코스 평화누리공원+바람의언덕", "href": "https://blog.naver.com/PostView.nhn?blogId=lovesong505&logNo=221569423301&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n파주로 갔던 데이트코스 기록하기탕탕탕2019년 5월 25일 토요일 날씨는 매우 맑음😎\n\n\n \n\n\n\n\n \n\n \n\n\n김포카네 호산os에서 알바를 마치고 준을 데리러 고고씽 흰둥이타거 나들이 갈 생각이었는데 준차로 움직이기로 했다 ㅋㅋ 먼저 파주 헤이리 더비지트에 가서 점심을 먹었지 양이 너무 많아 다 먹지 못하고 남겼다는거ㅋ 헤이리가면 또 들러도 좋을곳얼큰파스타가 최고오 맛있었던집\n\n\n \n\n\n\n\n \n\n \n\n\n밥먹고 임진각 평화누리공원으로 고고씽 가까우니깐예전에 이샘이랑 왔을때작년이군평화공원이랑 임진각까지전부 보고 갔던 기억이 난다ㅇ ㅏ 이날 드레스 코드가 나는 핑크원피스한껏 새옷을 입고 기분이 업 되었는데준이 청바지에 내가 입지말라했던회색 짚업을 입고 와서 살짝 실망스러운 기분이 들었다나혼자만 소풍이고 서울근교나들이 간다고 신난건가느므 막하고 오신거 아니냐고오현재 6월말인 지금은ㅋㅋㅋㅋㅋ내 스타일로 많이 바꿔놨다 캬 캬 캬 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n암튼 바람의언덕 이라고 하면 역시 바람개비동산을 떠올리겠지텐트펴고 놀기전에 사진 먼저 찍자며 바람개비앞에서 열심히 포즈를사진찍는것도 가르쳐야 한다후아준너는 정말가르칠게 많아서 지루하지 않겠다 냐핫\n\n\n \n\n\n\n\n \n\n \n\n\n으히히 뭔가 부끄러운데우리 아직 내외하는 사이라고자연스럽고 뻔뻔한 포즈를 취하기엔 부끄럽소암튼 다들 아시겠지만서울근교나들이 갈만한 파주그중에서도 임진각 평화누리 공원은 가깝기도 하고 공원에서 힐링도 하고 예쁜사진도 찍을수 있어서 다양한 면에서 매우 추천할만한 곳이죠 주차장도 넓어서 좋앙♥\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n임진각관광지평화누리\n경기도 파주시 문산읍 마정리 61813\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n망둥어 같이 나와서 안올릴라거 했는데 빨간핀옆에서 찍은사진은 이것뿐이라 그냥 올림둥 크헙ㅡㅜ  손에 든건 꿍이랍니다흐흐언제나 어디서나 꿍이 모시고 다니기♥\n\n\n \n\n\n\n\n \n\n \n\n\n바닥을 이렇게 많이 찍는 사람은 누구 준을 얼마나 더 가르쳐야 할까요 ㅋㅋㅋ차차 나아지겠죠 당분간 사진은 땅부분은 잘라서 쓰야지뭐 ㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n평화누리공원 바람의언덕 바람개비가 여러가지 색깔로 되어있어서 여기저기 다니면서 사진을 찍어야 한다구요ㅋㅋ어색스런 포즈와 표정좀봐요 ㅡㅡ 부끄럽소\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n땅이 이만큼사람은 쥐똥만해요ㅋㅋ그래도넓디 넓은 잔디 언덕이 너무 이쁘네요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n으히히 어디서 찍어야 이쁘게 나올까 하고 돌아댕기는 중인 도치누나입니다여기 잔디언덕에는 텐트나 돗자리를 깔수 없어요아어찌나평화로운지연날리는 꼬마와 가족들을 심심치 않게 볼수있어요가족 나들이 오기에도 넘나 좋은 평화누리공원이예요\n\n\n \n\n\n\n\n \n\n \n\n\n파아란 하늘이랑 푸릇한 잔디와 핑크도치누나넘나 이쁜것\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n바람이 너무 많이 불어서 치마가 자꾸만 다리네 붙어요 ㅠㅠ 그라믄 사진이 이상하게 나오는데말이죠 치마 펴는중 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n완전 신나가지고 잔디밭을 얼마나 뛰어다녔는지 모릅니다파주데이트코스로 이만한곳이 또 없는거 같아요사람도 북적이지 않고 매우 평화로운 평화누리공원이거든요ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n모아이상 같은 구조물이랑 도치누나랑 파란하늘과 푸른잔디와 그리고 아이들이 날리는 연까지넘나 멋진 사진이라고 갠적으로 생각합니다준이  잘찍었네 이건ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n엄툥 숏다리 처럼 나온사진이네요꿍이가이사진 찍자마자 똥을 싸서 치마랑 신발에 뭍어서 대략난감했다는거이눔시키가\n\n\n \n\n\n\n\n \n\n \n\n\n사진찍을만큼 찍고 놀았으니까 이제 한적한 곳에 텐트치고노곤노곤 낮잠 타임을 즐길시간이랍니다ㅋㅋ 우리 꿍이 표정도 엄청 편안해보이죠아이스아메리카노 한잔과 함께 무릉도원이 따로 없어요이런게 바로 소소한행복이죠ㅋ ㅑ 좋구낭♥\n\n\n \n\n\n\n\n \n\n \n\n\n까꿍 안뇽뇽\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어쩐지 라따뚜이 같이 나온 꿍이아마도 브이라인 어플때문일까요 ㅋㅋㅋㅋ엄마품에 귀여운 꿍이\n\n\n \n\n\n\n\n \n\n \n\n\n떡실신 꿍이 잠이 솔솔와요\n\n\n \n\n\n\n\n \n\n \n\n\n엎드려 폰겜하는 준 궁디가 보이네ㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n냐핫 어찌나 편안했는지 몰라요여러분도 서울근교나들이 가실라면 평화누리공원가서 텐트치고 낮잠자요진짜 좋아요♥\n\n\n \n\n\n\n\n\n\n\n \n\n\n일산에 밥먹으러 가는길에욧노을이 지는구나\n\n\n \n\n\n\n\n \n\n \n\n\n이샘에게 들었던 수세이로무시편백나무찜 먹으로 갔지요전부터 먹고 싶었는데ㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n준은 그닥 좋아하지 않았지만 도치누나 입맛에는 맞아서 엄청 많이 먹었답니다사진 받아서 추가로 덧할게욧벌써 점심시간이네요오늘은 뭘먹지​준에게 사진받아서 덧 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n편백찜 건강해지는 맛이랄까 국물이 시원해 양이 너무 많아 둘이 먹기에 많다아\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n세이로무시일본어로 네모상자였나 기억이 안나ㅋㅋㅋㅋ​즐거운하루되세욧\n\n\n \n\n\n\n\n\n\n\n\n\n "}