{"title": "우이동계곡 서울근교에서 만나는 시원한 계곡", "href": "https://blog.naver.com/PostView.nhn?blogId=midary1009&logNo=221556657666&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n어제 다녀온 우이동계곡 후기 남겨볼까해요 6월초에 간거라 계곡물이 별로 없었어요 그래서 아래 사진으로 보는 우이동계곡은 7월과는 다르답니다 비도 좀 오고해야지 물이 많아요  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​우이동계곡은 북한산올라가는 길에 형성되어져있는데 우이동 입구에서 백운대 도선사를 경우해서 올라가는 라인이랍니다 ​우이동계곡을 끼고 백숙 파전 등 다양한 음식점들이 늘어져있어요 여름에는 닭다리 하나 뜻으면서 계곡 보고만 있어서 시원하죠 ​서울근교계곡으로 포천 가평 양평으로 가시는분도 있지만 우이동계곡은인서울이다보니 가볍게 갈 수 있어서 좋답니다 굳이 서울은 벗어나지 않고서도 시원한 풍경을 만날 수 있는곳이에요 ​6월말 즈음부터는 계곡에 물도 어느정도 찰테고 돗자리하나 들고 가기 좋아요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n신설동에서 성신여대로 지나오는 우이신설 노선이 있어서 지하철타고 가기에도 좋답니다 북한산우이역에 내려서 10여분이상 걸어가면 시원한 계곡을 만날 수가 있거든요 보통 서울근교계곡은 교통편이 불편한경우가 많은데 반해 우이동계곡은 교통편이 참 좋아요 그래서 여름이면 인기가 많은곳이죠 ​​\n\n\n \n\n\n\n\n\n\n\n우이천\n서울특별시 강북구 우이동\n\n \n\n\n \n\n\n우이동계곡 가는길은 북한산우이역에 내려서 나오자마자 왼쪽 길로 올라가는방법이 있구요 북한산 가시는분들이 다 이길로 올라가니깐 사람들 따라서 가시면 되어요 ​바로 계곡을 만날려면 2번출구 나와서 직진으로 5분만 앞으로 걸어가시면계곡시작지점이 있어요 여기서 왼쪽으로 트셔서 쭉 올라가셔도 되구요 ​아마 우이동계곡 가장 초입부분은 사람 들어가는게 금지되어져있을꺼에요 어느정도 올라가셔야지 들어가실 수 있답니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여름에는 요런 시원한 계곡이 짱인거 같아요 우이동계곡은 한여름에도 물 깊이가 위험하지 않아서 아이들이 놀기에도 괜찮답니다 음식점들이 계곡과 바로 맞닿아 있는곳이 여럿되서 어른들은 맛있는거 먹고 아이들은 계곡서 놀면 되어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​6월초여서 아직 계곡에는 사람들이 없더라구요 그래도 몇분은 계곡쪽에 앉아서 쉬고 계시더군요 ​사는곳 근처에 이런 계곡이 있으면 참 좋은거 같아요 ​그리고 나무들이 많아서리 정말 덥지가 않아요 커플분들이 가볍게 나들이 가기 참 좋은곳이랍니다 교통편도 편하고 이제 좀더 더워지는 계절이 오면 나들이 가셔요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​북한산우이역 2번출구쪽으로 나와서 왼쪽으로 올라가는 길이에요 올라가는길에 등산브랜드도 있고 먹을거리들도 있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​10여분이상 쭉 올라가면 만남의광장이 있어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n올라가다보니 31운동의 발상지라는 봉황각이란곳이 있네요 안에는 안들어가봤어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​공원에서 계속 더 올라가면 북한산국립공원 우이분소가 있네요 화장실은 여기서 들르시면 되어요 저는 여기서 오른편으로 방향을 틀었어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 도선가방향으로 표기가 되어져있네요 도선사까지 걸어가볼까하다가 좀 걷다가 되돌아왔어요 ㅋ​6월초다보니 올라가는 길에 계곡 물이 그렇게 많지는 않았답니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​걸어가는 길이 잘 되어져있어요 한쪽은 차 다니는길이고 한쪽은 이렇게 걸어서 올라갈 수 있어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​내려오다가 만난 엄청큰 느티나무 보행로쪽에 이런식으로 큰 느티나무가 있더라구요 어쩌다가 이게 옆으로 이렇게 자랐을까요 신기방기 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​여름엔 이런 계곡에 딱 앉아서 수박하나 먹으면 그게 힐링인거 같아요서울근교계곡 찾으시면 우이동계곡 안가보셨으면 가보세요 인서울이지만 서울느낌 잠시 잊는 참 좋은곳이랍니다 괜히 차끌고 멀리 갈 필요 있나요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기 리조트는 전에부터 지은거 같은데 아직 완성될려면 더 남았나봐요 외관은 꽤 이뿌기는 한데 언제 완공되는건지 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n처음에 가실때 네이버지도로 한번 잘 살펴보고 가세요 가는 방향에 따라서 완전 달라진답니다도선사 북한산으로 올라가는 방향이 있고 공원쪽에서 북한산둘레길로 솔밭공원쪽으로 가는 둘레길도 있고 우이령길로 가는길도 있고 몇가지 길이 있어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n단체로 모임에서 와서 공차고 계시는분도 있네요 우이동계곡 음식점은 단체 손님 받는곳들이 많아서리 주말 오후에 모임하기 참 좋은거 같아요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​잠시나마 도심가에서 벗어나서 걷고 싶다면고민말고 가보세요 간단히 도시락 하나 싸들고 가도좋겠죠 \n\n\n "}