{"title": "서울근교 여름축제!!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ninemc_ky&logNo=221596276659&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울근교 여름축제 안녕하세요 위드입니다 오늘은 여름의 뜨거운 열기를 시원하게 식혀줄 서울 근교 여름축제 정보를 공유하고자 하는데요서울 근교에서 즐길 수 있는 알차고 이색적인 여름 페스티벌 소식을 지금부터 만나보겠습니다남녀노소 누구나 물총만 있다면 참여 가능한 워터 피크닉이 난지한강공원에서 개최된다고 하는데요물총 싸움 축제이지만 워터존 힐링 존 피크닉존 등 다양한 프로그램이 준비되어 있어 한강에서의 다채로운 즐거움을 만끽할 수 있다고 합니다8월 23일과 24일 단 이틀 동안만 진행되는 기간 한정 축제로 7월 16일부터 티켓 구매 사전예약이 진행되었다고 하니워터 서바이벌에 참가하고자 하시는 분들은 서두르셔야 할 것 같습니다인천 파라다이스 시티에서 개최되는 워터 밤은 뮤직 페스티벌의 새로운 패러다임을 제시한 신개념 여름 물놀이 축제로음악 예능 물놀이가 결합한 일반적인 페스티벌과는 차별성을 둔 페스티벌인데요일단 물놀이가 시작되는 순간 빠르게 사진을 남기고 물총을 장전하는 것이 관건이라고 합니다애프터 파티가 준비된 밤에는 낮과 다른 분위기의 축제까지도 즐길 수 있다고 하니 체력 짱짱한 분들은 워터 밤 페스티벌에 참여하여 여름을 불태워 보세요반려견 동반 입장이 되지 않아 여름휴가를 포기하셨다고요댕댕 이들과 함께 시원한 물놀이를 즐길 수 있는 펫터파크가 서울 능동 어린이 회관 수영장에 열린다고 합니다 국내 최대 규모의 반려견 물놀이 시설로 수심은  50cm에서 150cm까지 다양한 깊이로 준비되어 있고견주와 반려견 모두가 즐기는 무대공연과 반려견과 교감을 나눌 수 있는 다양한 체험 프로그램까지 준비되어 있다고 하는데요 애견들의 건강을 위해 종합백신과 광견병 예방접종 증명서를 소지한 반려견에 한해 입장 가능하니 참고하셔서반려견과의 유익한 시간 보내길 바랍니다올여름 EDC코리아에서 큰일을 벌였다고 합니다 바로 미국 라스베이거스에서 매년 진행되고 있는 세계적인 Electronic Daisy Carnival 페스티벌이 한국에도 개최되어해외에서만 즐길 수 있을 것 같았던 화려한 스케일의 이국적인 축제를 서울 근교 서울랜드에서 즐길 수 있게 된 건데요국내에서는 입장권 하나로 페스티벌과 놀이기구를 함께 즐기수 있다고 하니 일석이조의 알찬 축제가 아닐 수 없습니다이런 축제 안 가면 너무도 손해겠죠 어디에서도 볼 수 없는 일렉트로닉 축제를 즐겨보세요여름은 4계절 중 밤이 긴 계절로 야행 족들에게 여름은 더 나 없이 기다려지는 계절이기도 하다고 합니다신나고 흥 넘치는 곳도 좋지만 도심 속 궁궐 야경 체험을 통해 우리 궁궐의 역사 문화적 가치와 아름다움을 감상해 보는 건 어떨까 싶은데요2019년 경복궁 애간 개장은 현장 예매가 아닌 일정에 따라 인터넷으로 미리 예매해야 방문 가능하며 10월 31일까지 매주 화요일은 휴관일이라고 하니 참고하셔서 고즈넉한 여름밤의 새로운 경치를 경험해보세요﻿ 서울의 야경 감상만으론 부족하다면 먹거리와 프리마켓 버스킹 공연으로 다양한 볼거리까지 제공하는서울 밤도깨비 야시장은 어떠세요매주 토요일과 일요일 밤도깨비처럼 반짝 열린다고 하여 붙여진 밤도깨비 야시장은 여의도 반포 DDP 청계천 4곳에서 10월 27일까지 진행된다고 합니다 풍성한 먹거리 가득한 푸드트럭에서 맛있는 음식도 먹고 공연도 보며 한강공원 주변을 산책하며 여름밤의 여유를 느껴보세요여름엔 더운 날씨로 달콤한 과일들을 맛보기 좋은 계절인데요학여울세텍전시관에서 수박망고 여름 바캉스 컨셉에 맞춰 세계 푸드존 디저트 그리고 수공예류 등 다양한 구성으로 국내 최대 디저트 페어가 개최된다고 합니다현장 티켓 판매는 조기 종료될 수 있으니 사전 예매는 기본인 거 아시죠금손페스티벌과 반려동물 컨셉존인 냥디페까지 관람할 수 있다고 하니 시원한 전시관에서 여름을 한껏 즐겨보세요한여름밤 한강에서 영화와 같은 낭만을 즐기게 해줄 시네마위크는 야외 영화관인데요8월 9일부터 17일까지 63빌딩 앞 한강공원 앞에서 진행된다고 합니다사전 신청을 통해 참여 가능한 축제로 잔잔하고 가슴을 적시는 따듯한 영화를 주제로틴 스피릿 리틀 포레스트 소공녀 말아톤 내 어깨 위 고양이 밥 아이 필 프리티 변산 미드나잇 인 파리 비긴 어게인 차례대로 상영 예정이라고 하는데요영화의 하이라이트 장면에서 터지는 멋진 불꽃쇼는 시네마위크의 꽃이라 하네요 물 위에서 영화를 관람하는 이색 영화관 시네마퐁당은 719816 매주 금요일 난지 한강공원 강변물놀이장에서 개장된다고 합니다영화가 끝난 후에는 한강 뷰를 배경으로 인생 샷 도전도 가능하다고 하니시원한 한강 뷰와 함께 영화 관람은 어떠신가요지금까지 서울 근교에서 즐길 수 있는가 볼 만한 여름축제들을 소개해 드렸는데요멀리 떠나지 않고도도 다양한 축제로 볼거리 가득한 올여름 사랑하는 사람들과 함께 잊지 못할 추억을 만들어 보길 바랍니다\n"}