{"title": "서울근교 드라이브겸산책코스 물의정원 넘 좋았어요 ~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dlduddms3469&logNo=221557895295&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​서울근교 산책코스 물의정원 넘 좋았어요 ​​​​​​​푸르디푸른 오월이 지나 6월도 중순이 되어가는데요 무덥기전에 서울이 답답하게 느껴질때 살포시 바람쏘이기좋은 장소가 있었네요 ​​양평의 두물머리 근처 남양주로 접어들면서 있는 곳입니다 ​그 중간쯤에 있는 유명한 두부맛집에서 식사후 ​두물머리를 지나면서 있는곳이었습니다 ​​​​경기 양평군 양서면 양수리 두물머리  경기 남양주시 조안면 북한강로 398 물의정원 지번진중리 96요즘 6월은 양귀비꽃이 유명한 만발한다고 하니 지금가면 양귀비꽃이 가득한 산책코스를 돌게 될것 같아요 그리고 가족과 함께 간다면 돋자리와 도시락도 지참하시면 더욱 좋으실것 같구요  ​​사진으로표현하기엔 제 사진실력으로는 너무 아깝기만 한것 같아요 ​휴무일 느즈막히 게으름 피우다가 잠깐 다녀올수 있는 드라이브코스겸 산책코스로 다녀오기 좋은곳 ​두물머리만 알고 있던 저는 바로옆에 근접해 있는곳에 이런 예쁜곳이 있었다는걸 모르고 있었답니다 ​​​​﻿지도를 못보는여자입니다 그래도 사진은 찍어보는 쎈쑤​남양주나 춘천가는 옛국도 쪽으로는 유달리 예쁜 호수등 경치좋은 곳이 많은것 같아요 ​서울시민이 사용하는 수돗물때문에 오염공장들이 없어 더욱 맑고 깨긋한 주변 지역들 ​​​서울근교 드라이브겸 산책코스 물의정원 지도이네요 한바퀴를 충분히 돌아봤던 기억에 지도가 훤히 보이고 잇어요 ​​​정말 좋았어요 강가의 물이 마로 발밑에 있어 시원한 느낌이 바로 만져지는것 같았습니다 ​운동을 잘 안하는 저에게는 ​이곳 한바퀴 도는것만으로도 너무 힐링한것 같고 몸도 개운해지는 것 같았는데요 ​연인이나 그 누군가와또는 혼자 돌아도 크게 험하거나 위험하지 않으면서 충분한 휴식과 힐링겸 걷기 운동하기 좋은곳 바로 양평 물의정원인듯 싶어요 ​​​​나무들도 얼마나 튼실하게 오래된 마무들이 많던지 이곳 나무에 걸터 앉아 놀아도 좋을듯 합니다 ​강가이다보니 장마지고 태풍불때 강 수위가 높아지면 이롷게 나무를 쓸어내려 누워있는 나무들이 많은것 같아요 ​어린나무일때 이렇게 됐지 싶네요 ​​​​물 너무깨끗해서 수영만 잘한다면 마구 들어가서 놀구싶어지더라구요 ​​​​서울근교 드라이브겸 산책코스 양평 물의정원을 한바퀴도는동안에는 이렇게 흔들의자도 많이 비치되어 있었습니다 ​​​나무들이 이렇게 마구 들어누워있는 걷기에 넘 좋았어요 ​​​자연속에 잇어야 정말 쉬고 잇는것 같은 생각은 저만 그러는게 아닐것 같은데요 ​경치 좋은 이렁곳이 서울근교에 잇다는게 더욱 좋은것 같아요 ​​올해 미세먼지등 공기의 질이 나쁘다는 뉴스는 계속 흘러 나왔지만 날씨는 정말 좋았던것 같은데요 이날은 비온뒤라 특히나 더 공기가 좋았더랬습니다 ​​마치 녹푸른 청정지역인듯 ​저희는 그냥 쭉죽 걸엇답니다 ​​이런곳에 살면 좋겠다 싶지만 근처에는 커피숍조차 없는게 더욱 좋게 느껴지더라구요 ​양평이야 워낙 맛집이라고 소개된 곳도 많고 아름답기로 소문난 곳이다보니 ​상업적으로도 복잡할것 같은데 이렇게 상업적인곳이 많지 않은곳들이 더욱 좋게 느껴지더라구요 ​​​​​​액자 포토존도 있고요 좋은사람들과 머물면 좋은곳 양평 물의정원 ​​​이렇게 넓직하게 돋자리펴고 앉아 잇고 싶은곳 ​​서울 안에는 시민공원도 있고 특히 오다헤어경리단길점은 남산 앞에있지만 ​서울근교 드라이브겸 데이트코스인 ​서울에서 벗어날수 있으면서 휴무일 힘들지 않게 다녀올수 있어서 더욱 좋은것 같아요 ​​북한강물은 서울사람들이 먹고사용하는 물이라서 더욱 소중합니다 ​﻿ ​그곳에서 느꼈던 아름다움을 사진으로 모두 담을수가 없다는게 아쉽기만 하네요 ﻿﻿핸드폰으로 찍은거라 더욱 떨어지는것 같아요 ​일찍부터 더위가 찾아온것 같긴했지만 그래도 올여름은 작년보단 덜하기를 고대해 보면서 ​양귀비꽃을 보러 다음쉬는날 도 가봐야겠다는 생각을 해봅니다 양평엔 맛집들이 꽤있는데 손두부등 두부집들이 꽤나 많이 있더라구요 그곳에서 콩비지도 몇봉지나 공자로 싸왔엇는데 그집 이름이 생각이 나질 않네요 다음번에 그곳 소개도 해보겠습니다 ​​\n"}