{"title": "서울 근교 등산 힐링 여행 북한산 백운대 등산코스 둘레길", "href": "https://m.blog.naver.com/PostView.nhn?blogId=kwoncase&logNo=220319534336&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n오늘은 가족여행으로 추천드리고 싶은 여행지 중 하나인데요 테마는 서울 근교 산행이에요이 곳은 친구들과 함께 올라도 좋고 커플 여행지로도 추천드리고 싶어요 가족과 함께하는 서울 근교 등산이라면 더더욱 추천등산으로 좋아하는 여성분들이 많지 않다는걸 알지만 그렇기에 더더욱 기억이 남는 장소가 되지 않을까 싶어요북한산 백운대는 그렇게 높은 산도 아니고 충분히 의지만 있으면 정상까지 올라갈 수 있어요끌어주고 밀어주고 하다보면 어느새 정상에 다다르겠죠ㅎ이곳에서 건강을 생각하는 등산이라 하기엔 좀 뭐한것 같고가볍게 기분전환이나 답답함정도를 해소할 수 있는 힐링 여행이라고 하면 좋을 것 같아요건강 치유를 위한 산행이라면 가벼운 등산코스를 소개해드릴게요서울 근교 힐링여행지 치유의숲인 가평 잣향기 푸른숲 정보에요서울 근교 힐링 여행지 치유의숲 가평 잣향기 푸른숲오늘은 서울 근교 여행으로 다시 돌아와 가족과 함께 할 수 있는 여행지를 추천드리려고 해요제가 오늘 추천드릴곳은 치유의 숲입니다 편백나무숲이 아닌 피톤치드가 더 많이나온다는 blognavercom서울 근교 등산으로는 북한산 도봉산 이 두곳이 가장 유력한 곳이에요북한산 자락에는 올라가는 입구방면에 따라 유원지가 있거나 탐방로가 있거나 다양한 모습이 갖춰져 있어요때론 북한산 백운대 등산코스를 오르는게 아니라 유원지에서 가족들과 발담그며 백숙 뜯어먹는ㅎㅎ 북한산 가는길은 많은 지역에서 오를수 있어서 제가 추천드리는 코스를 하나 소개해 드릴까 해요북한산 둘레길이 잘 형성되어있어 어느곳이나 돌다보면 정상에 오를 수 있어요서울 근교 등산으로 탐방로 시작점부터 정산까지 1시간30분  2시간 정도 소요되는 적당한 높이험하지 않은 산길이어서 꼭 추천드리고 싶어요북한산 백운대 정상은 등산 코스가 좀 가파라서 힘들어 하시는 분들이 종종 계시긴 해요추천드리고 싶은 등산로를 지도로 보여드릴게요북한산 백운대 등산코스 및 가는방법북한산성 입구 주차장 출발점을  네비게이션으로 찍고 오시는 방법이나은평구 근처 역들에서 버스를 타고 북한산 탐방로로 진입하는 방법이에요지금 파란선으로 그린 백운대 등산 코스가 오르는 동안은 완만하고 참 괜찮을거에요아래사진은 네이버 로드뷰에서 따왔는데저는 코스를 잘못들어서 잠깐 고생한적이저 왼쪽 방면의 다리로 건너지 마시고노란색 방향으로 진입하셔서 북한산 등산을 시작하세요좌측으로 가면 북한산 둘레길 코스로 넘어가실 수 있어요 북한산 아랫자락은 다 뱅뱅 돌게 되어있더라구요서울 근교 등산 본론으로 들어갈게요북한산 백운대 등산코스 하나하나 사진 보여드리며 설명 드릴게요위 사진은 아까 로드뷰에 있던 그 입구에요노란색 화살표 입구산넘고 물건너  북한산 백운대 등산코스의 중간쯤 사진에요이곳에서부터 30분만 더 올라가면 성곽이 보입니다북한산 성곽길 따라 올라가는중정상에 다다르기전 100M 지점정상에 다다르기 직전엔 이런 암석을 밟고 줄을 잡고 올라가야해요경사가 가파르니 꼭 주의하세요날씨 안좋을 때 가서 그런가 남산타워도 잘 안보이네요어쨋건 북한산 백운대 정상에 올랐어요날풀리는 봄에 갔는데 따뜻했던 물이 정상에 올라가니 꽝꽝 얼었더라구요물한모금 먹지 못했어요태극기가 펄럭펄럭내려가는 길에 참새가 앉아있는데 참새의 기백이 엿보여서 찍어봤어요참새도 멋지네요 이곳에선이상 서울 근교 등산 코스소개 같이 해드렸고 가족과 연인과 함께하는 주말여행으로도 가보시면 좋을 것 같아요답답할 때 한번 쯤 올라 힐링 여행을 해보시는 것 또한 좋은 방법인 것 같아요산행이 아니라 서울 근교 여행지를 좀더 둘러보시려면 아래 링크를 눌러보세요서울 봄나들이 명소 서울 근교 여행 총정리저번에 아깝게 삭제한 서울 근교 여행지 30곳 포스팅을 모두 날려버렸어요ㅜ아쉽긴 하지만  오늘부터 추천하고 싶은 국내여행지 한곳한곳을 다시 포스팅 해볼까해요첫 포스팅은 서울 blognavercom그럼 더 좋은 정보들 가져올게요ㅎㅎ      \n"}