{"title": "서울근교 가족나들이,데이트코스추천~ 파주여행 벽초지수목원 힐링여행추천!! (영화 아가씨 촬영한곳)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=skt3301&logNo=220488354454&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n ​ ​ ​ ​ 지난주 금요일  겨우겨우 시간을 내어 장모님을 모시고 가족나들이를 다녀왔네요 연세가 있으신 잠모님과 어디로 튈지 모를 4살아이를 데리고 갈만한 곳이 그리 많지 않았어요 ​ 그래서 선택한곳이 파주 벽초지 수목원입니다 아담한 크기의 수목원 작지만 볼거리가 많은 곳이라 가족나들이 장소로는 정말 좋은듯 해요 ​ ​ ​ ​ ​  ​ 수목원 입구앞에 주차장이 있는데 좀 좁아요 하지만 뒤로 돌아가면 운동장만한 제2주차장이 있어요 ​ ​ ​ ​  ​ 벽초지 수목원은 입장료가 있어요 근데 다른 수목원 보단 좀 비싸다는 장모님은 경로 할인 대상자라서 1000원 할인을 받았어요 우리 아이는 딱 36개월이 쫌 지나서 돈을 내야하냐고 물으니 ㅎㅎㅎ 이번만 무료로 해주신다고  원래는 건강보험증 혹은 등본을 제시해야하지만 평일이고 사람들이 많지 않아서인지 그냥 패스 해주시더 군요 ​ ​ ​ ​  ​ 수목원을 들어서자 마자 보이는 거대한 소나무 가든  소나무 사이길을 천천히 걸으며 산책하니 너무 좋더 라구요 아 이것이 힐링이로구낭  ​ ​ ​ ​  ​ 정 중앙엔 조그마한 분수대도 있어요 ​ ​ ​ ​    소나무 사잇길로 천천히 걷다보면 유럽풍의 조각공원이 나옵니다 너무 멋지지 않나요 유럽에 온듯한 착각이 날정도 랄까 ㅎㅎㅎ ​ ​ ​ ​  ​ 분수대도 많고 조각상들도 참 많은 곳이네요 수목원답게 꽃들도 참 많구요 봄에 왔더라면 더욱 화려했을텐데 말이죠 ​ ​ ​ ​  ​ 조각공원을 천천히 둘러보고 왔던길을 다시 돌아 나오니 한쪽으로 좁다란 산책로가 나오네요 나무들이 많고 숲이 울창해서 숲길을 걷는듯한 상쾌하고 시원한 산책로에요 ​ ​ ​ ​  ​ 조그마한 호수도 보이구요  알고보니 때를 잘 맞추어오면 이 호수에서 빅토리아연꽃을 볼수도 있다더 군요 전 때를 못맞춰서 못봤어요 ㅠㅠ ​ ​ ​ ​  ​ 나무들이 엄청 커요 몇살이나 됐을라나 산책로는 수목원을 크게 돌게끔 조성이 되어있고 걷는 내내 향긋한 풀내음을 맘껏 마실수 있어서 좋았어요 천천히 걸으며 느끼고 힐링할수 있는곳인거 같아요 그늘도 많아서 시원하니 한 여름에 와도 괜찬을듯 해요 ​ ​ ​ ​  ​ 산책로를 따라 걷다보니 이렇게 뻥뚫린 잔디밭이 나오네요 처음엔 아이를 못들어가게 했어요 잔디 보호구역인것도 같고 골프장인것도 같고 하지만 이곳 잔디밭은 누구나 들어가 마음껏 뛰어놀수 있더라구요  울아이 완전 신나서 한참을 뛰놀더라구요 ​ ​ ​ ​  ​ 잔디밭을 돌아서 다시 출구 쪽으로 향하는 길 환상적인 구름덕에 더욱 분위기있는 산책을 할수 있었어요 날씨 참 좋죠 이런게 바로 힐링이 아닌가 싶네요 ​ ​ ​ ​  ​ 수목원을 한바퀴 삥 돌아 다시 입구쪽으로 오니 웬 촬영차들이 뭔가 하고 빼꼼 빼꼼 쳐다봤어요 근데 제 옆으로 스윽 하고 지나친 어여쁜 여인네 너무 이뻐서 눈이 때지질 않더군요  알고보니 이번에 박찬욱감독의 새영화 아가씨라는 영화를 이날 여기서 촬영중이었더라구요 아까 제옆을 스윽 하고 지나친 어여쁜 여인네는 영화배우 김민희씨였어요 ㅠㅠ 진작 알아봤더라면 기념촬영이라도 하는건데 아까비 ㅠㅠ 이렇게 좋은날씨에 영화촬영이라니 정말 멋진 장면이 나올듯 하네요  ​ ​ 이날 하루는 하루종일 걷고 또 걸어도 힘들지도 않았고 피곤하지도 않았던 하루였어요 우리가족 모두가 너무 기분좋았던 하루였습니다 무박여행 서울근교 가족나들이로는 벽초지수목원만한 곳이 없겠더라구요​ 그리고 헤이리마을과도 그리 멀지 않아서 드라이브코스 혹은 서울근교 데이트코스로도 좋을듯해요 벽초지 수목원와서 맘껏 힐링하고  헤이리마을에서 만난것도 사먹고  아 그때가 그립네요 ㅎㅎㅎㅎ ​ ​ ​ ​ ​ ​  ​ 아 그리고 수목원을 나와서 안 사실 10월2일11월1일까지 국화축제를 한다네요 미리 알았더라면 날짜를 맞춰서 왔을텐데 좀 아쉽네요 국화축제도 멋질듯합니다 ​ ​ ​ ​ ​ ​httpblognavercomskt3301 skt3301님의블로그인천 서구 마전동\n\n우리동네먹거리\n\n곱창 막창 전문점\n\n일단 맛은 보장합니다blognavercom  ​ ​ ​ ​ \n\n\n\n\n\n벽초지문화수목원\n경기도 파주시 광탄면\n\n전화\n\n\n\n\n{mapId bl0118461117 placeId 11631797 type1 title벽초지문화수목원 pointX300975pointY578196} ​ ​ ​ ​ ​ ​ ​\n"}