{"title": "◆봉주르카페 서울근교 힐링하기 좋은 곳", "href": "https://m.blog.naver.com/PostView.nhn?blogId=choisk1219&logNo=220563439386&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n12월 둘째주에 접어 들었습니다언젠가부터 구두속 발가락이 추위를 느끼기 시작하네요 서울에서 주말이라든지 휴일에 서울근교나 경기도 근교로 바람쐬러 갈만한 장소를 고민하다 보면 아무래도  남양주쪽이나 양평 가평쪽을 많이 찾게 되죠우선 가장 빠른 시간안에 차가 그나마 덜 막히고 물과 산 흙을 보고 밟아 볼수 있는 곳이죠나올때는 주말의 경우  속초나 춘천쪽에서 넘어 오는 차들로 서울 진입시 교통 체증이 많기도 하지만 봉주르쪽으로 해서 팔당대교로 넘어 가면 바로 미사리 조정경기장 방면 도로를 만나 올림픽 대로를 진입 할수 있으니 참고 하세요10년전쯤에 경기도 남양주시 조안면 능내리 산 683에 위치한 봉주르 카페를 처음 가봤는데요 그때 밤에 갔는데 모닥불에 둘러앉아 흘러나오는 음악을 들었던 기억이 나서 아들과 단둘이 최근에는 다녀오기도 합니다아들 녀석도 좋았는지 어린이집이 끝나고 픽업하고 나면 아빠 오늘은 어디갈까 봉주르 갈까  이렇게 말할 정도 이니 어른 아이 할것 없이 자연속에 잠시나마 힐링을 한다는 것이 좋다는 것은 공통 분모 인듯 합니다봉주르 카페는 주말이나 휴일에는 정말 주차장 진입까지 차가 밀려 있어서 가급적 평일에 이용하시면  주차도 편리하고 사람도 적당히 있고 좋지 않을까 하는 생각이 듭니다 봉주르 출입구는 진입로 주차장쪽과 윗쪽으로 올라와서 있는 주차장 두방향이 있구요들어서면 봉주르 간판이 아담하게 나무에 걸려 있습니다 가만보니 since 1982로 적어져 있는걸 보니제가 태어 나던 해에 처음 봉주르카페가 문을 열었다는건데역사가 제 나이와 같은 34살 ㅋㅋ 1982년 당시에 사랑을 속싹이던 청춘 남녀가 추억을 만들고 지금은 장성한 자녀들을 둔 중년이 되어 오는 상황이 될수 있다는 이야기 인거죠 저 역시도 2030년뒤쯤 오면 어떤 생각이 들까 합니다시간이 참 빠르다벌써 내 나이가 이렇게 되버렸구나아마도 지나온 추억들을 더듬어 보는 시기가 되지 않을까 합니다​ 봉주르 카페 규모는 건물이 대략 6개 정도 되었던거 같은데 얼마전 뉴스에 나왔듯이 위반 건축물에 해당한 두동 정도의 건물이 철거가 되어 현재는 간이 천막형태로 테이블을 세팅해 놓았더군요​ 12월이긴 한가 봅니다 크리스마트 트리가 벌써 사람들을 맞이해 주는군요​ 별볼일 없어 보이는것 같지만 봉주르카페의 하이라이트 모닥불입니다 식사나 술을 한잔씩 하고 나서 삼삼오오 모닥불 곁으로 둘어 앉아서 사람들이 잠시나마 감성에 젖어 드는 시간을 갖는 듯 합니다​ 산타할아버지가 서있는 저 화단은 물이 고여 있으면서 수생식물이 담겨 있었는데 언젠가부터는 흙으로 메꿔져 있더라구요아들녀석한테 여기 미꾸라지 있나 잘 찾아 보라고 해서 관심갖더니 한동안 봉주르 가자는 말을 미꾸라지 보러 가자고 했었거든요​ 1982년생 봉주르34년동안 참 얼마나 많은 사람들의 얼마나 많은 추억을 담고 있을까요​ 메뉴판은 보시면 간단한 수제비나 비빔밥 국수 등  만원 이하의 간단한 식사도 있구요12만원 사이의 쌈밥 정식이 주 메뉴입니다그리고 파전이나 막걸리도 있구요맥주도 있네요​ 봉쥬르카페 8천원짜리 항아리 수제비 입니다 조미료나 향이 인공적이지 않고 담백하고 깔끔한 국물맛이 좋습니다​ 식사후 커피 파는 곳으로 가면 영수증 보여 주시면 아메리카노를 서비스로 준다고 합니다​ 봉주르카페에서 식사후 팔당댐방면 자전거 도로로 나가시면 산책을 하실수가 있답니다​ 팔당댐과 산 물이 마치 수채와 같은 느낌을 주는거 같아요​ 봉주르 카페 알록 달록 천막이 기존에 위반건축물에 해당된 간물을 철거하고 현재 임시로 세팅된 야외 좌석쪽이다고 합니다​ 팔당댐 방면 자전거 도로겸 산책로 걷다 보시면 전원주택 같은 집 한채가 나오는데  저도 저렇게 양지 바른곳에 집하나 짓고 조용히 지내고 싶은 생각이 듭니다\n\n\n\n\n\n봉주르카페\n경기도 남양주시 조안면\n\n\n\n{mapId bl0120086532 placeId 18209287 type1 title봉주르카페 pointX337439pointY546976}​\n"}