{"title": "서울근교 데이트코스,월곶포구에서 힐링~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221127114767&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울근교 데이트코스월곶포구에서 힐링서울에서 멀지 않은곳에 바다가 있어 휴일이면 수 많은 인파로 발 디딜틈 없는 곳이 바로 소래포구와 월곶포구다소래포구는  예전에 자주 갔었지만 너무 복잡하고 바가지요금으로 인식이 좋지않아 마음속서 점점 멀어지고 말았다소래포구에서 수인철로 한 정거장만 더 가면 월곶포구라 접근성도 좋은편이다역에서 포구까지는 150m쯤 되니 그냥 사부작 사부작 걸어 갈수있어 편하다도심속에 존재하는 포구가 그저 신기할뿐이다포구에 정착해 있는 어선이 많은걸 보니 아주 옛날 만큼은 아니지만 아직도 어업이 유지되고 있다는 증거다 대중교통을 이용한다면 월곶역에서 하차해서 150m만 걸어도 되고 자차 이용이라면 포구 앞에 바로 주차하면 된다걸어오다보면 멋진 탑이 하나 서있다포구를 바라보고 있으면서 조형물과 벤치가 있어 휴식공간으로 선택해도 좋다주말이지만 바교적 한산하다이곳이 좋은 이우가 바로 이 때문이다바로 옆 소래포구보다  규모는 작지만 바다를 배경으로 펼쳐진 풍경이 여유롭다조용히 나만의 시간을 보내고 싶거나 연인과 오붓한 데이트를 꿈꾼다면 이곳만한곳도 없다서헤바다에서 나고 자란 저는 그저 바다라는 단어만 보아도 포근해지고 좋다비릿한 바다향의 고향의 향기다명절날 고향에 가지못해 아쉬웠는데 멀리까지 가지않고 서을근교에서 이런 바다를 볼 수 있다는 것만으로도 충분히 행복하다   공용화장실은 전망대 역활까지 해 주고 있다화장실이라 냄새나면 어쩌지걱정하시는분 계실까요관리를 잘하고 있어 냄새 걱정 할 필요 없다전망대가 높지는 않지만 보일것은 다 보인다활어공동구판장쪽으로 고개를 돌리면 유럽식의 멋스러운 건물이 시야에 들어온다유럽 전통 스타일의 마린월드 건물내에는 무료옥외 헤수풀장을 비롯한 바비큐시설을 갖추고 있어 가족단위관광객은 물론이고 청소년연인들을 위한 교통공원순환궤도열차바이킹우주전투기회전목마등과 같은 위락시설을 갖추고 있어 도시민들에게 힐링을 제공하는 곳이다   어선들이 정박해 있는 갑판장쪽으로 걸어가보았다옛날에 사용했던 공판장도 있고 갖출건 다 갖추었다 포구가 작은만큼 정박해 있는 어선들도 아주 작다포구 주변에는 다양한 조형물이 있었습니다밤이면 조명이 하나둘 켜지기 떄문에 조금더 화려해진다월곶포구는 현재 수도권의 휴양지이자 항구로 서울근교 데이트코스로 자리매김하고 있다 주말이면 인근 소래포구와 더불어 수산물을 구입하려는 인파가 몰려 북새통을 이루고 있는 관광명소이기도하다 4년전에 왔을때보다 완전 변신한 모습에 입이 딱 벌어지고 말았다 이곳에 오고싶게 만드는 말풍선들이다  주변은 아직 아파트공사가 한창중이다바다를 앞마당으로 두고 산다면 얼마나 낭만적일지 생각해 보았다아침마다 들고나는 어선들의 기적소리를 들을수있고 아파트베란다에서 바다를 볼 수 있다는 상상만 해도 행복할것같다날마다 여유있는 산책도 꿈꾸어본다선착장 주변을 산보해도 좋고 저전거를 타고 살살 달려도 좋은 이곳이다 네모난 선착장을 빙 두르고 다양한 조형물이 세워져있다야경을 멋스럽게 꾸며줄 조명들과 말풍선들 작지만 아기자기하게 꾸며놓았다 옛날에는 시끌벅적하게 경매가 이루어졌을 공간이 지금은 예술공간으로 탈바꿈되었다작품전시는 물론이고 문화수업이 이루어지는곳이다 해가 저물어지고 노을빛이 감돌기 시작하면 이곳은 더 운치가 있다바다하면 일몰풍경을 빼놓을 수가 없는데 이곳도 그렇다 하늘이 붉어지기 시작하면 사람들의 발걸음이 이곳으로 향하고 바다도 덩달아 붉은빛을 뿜어낸다 가을바람결에 춤추는 어선들과 붉은빛의 너울거림에 마음을 뺴앗겨 버렸다언니들이 기다리고 있다고 빨리오라는 재촉에도 아랑곳하지 않고 이곳에 머물렀다 이곳에 올떄는 한가지 준비해 와야할것이 있다새우깡 한 봉지 준비해 오면 갈매가들의 사랑을 독차지 할 수 있다우리나라에는 간절곶호미곶등과 같이 바다가 있는 지역에 곶가가 들어가는 지명이 있다곶은 바다를 향해 뽀족하게 내민땅이라고 한다그렇다면 지명에서 알 수 있듯이 월곳도 그중 한곳인 것이다  1991년까지만 해도 이곳 월곶에는 바다의 자원보고로 불릴만큼 다양한 바다생물과 갯벌이 살아있었다지금은 매립사업으로 바다는 작아졌지만 여전히 앞바다에서 갓 잡은 싱싱한 해산물들을 만날 수 있고 횟집과 어물전 230여곳을 비롯한 각종위락시설이 조성되어 새로운 휴식공간으로 거듭나고 있다바다풍경도 좋지만 싱싱한 해산물들로 만든 요리들을 맛보는 일만큼 즐거운 일도 없을것이다이날 싱싱한 쭈꾸미볶음과 칼국수로 맛있는 식사까지 즐겼다서울근교 데이트코스 들려본 이곳은 조용해서 너무좋다주소경기도 시흥시 월곶동\n\n\n\n\n\n월곶포구\n경기도 시흥시 정왕4동\n\n전화\n\n\n\n\n{mapId bl0145584344 placeId 13491554 type1 title월곶포구 pointX288473pointY532404}﻿  \n"}