{"title": "[서울근교 템플스테이 후기] 묘각사 템플스테이 깔끔하고 완전 만족이었어요! 힐링", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sonvely89&logNo=221470804545&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 잇님들 손블리에요많이 묵은지긴 하지만전에 국가에서 하는 이벤트로 템플스테이 1박 2일 1만원에 저렴하게 다녀올 수 있었거든요낙산 묘각사가 깔끔한 절이라고 하여방문하게 되었는데 넘나 좋았어서 후기 한번 남겨볼까해요 ㅎㅎ\n\n\n\n\n\n낙산묘각사\n서울 종로구 숭인1동\n\n전화\n\n\n\n\n{mapId bl0177837703 placeId 12350231 type1 title낙산묘각사 pointX313423pointY552883}낙산 묘각사는 동묘앞역 2번출구에서 가장 가깝구요골목을 쭉 따라 언덕길을 조금 오르면이런곳에 절이 하는 곳에 위치하고 있어요 ㅋㅋ전화번호 02763310이오니 참조하시구요묘각사 들어가는 입구에요요렇게 좁은 골목에 손블리 기준으로는쌩뚱맞게 사찰이 하나 존재하고 있답니다 묘각사는 그렇게 규모가 큰 절은 아니었구요작고 아담한 절에 있을 시설은 다 갖춘 느낌이었어요서울근교 템플스테이로는 너무나 딱이었던 ㅋㅋㅋ템플스테이 하시는분들 따라가라고 팻말이 있네요음식물은 반입금지입니다왜 반입금지냐 했더니 나중에 들어보니음식물 쓰레기가 조금이라도 있으면벌레가 정말 많이 낀다고 하더라구요도착하자마자 방을 배정받았는데요우리는 4인이라 4인방을 배정받았어욤요렇게 이불장이랑 사물함이 있어요각각 사물함 비밀번호는 프린트해서 주신답니다기억해놓고 비밀번호를 누르면 사물함이 열려요 베개랑 이불이 가지런히 정돈되어 있는 이불장이불이 정말 포근하고 좋았는데나중에 들어보니 요기 큰스님을 따르시는 분들에게 공양받은 알레르망 이불이라고 하더라구요정말 너무 편하게 자고 왔어요 ㅎㅎㅎ일정이 있기전에 여유 시간이 있어서절 내부를 좀 들여다보았는데요서울근교 템플스테이 후기 시동을 걸어보겠습니당ㅋㅋ깔끔한 식당묘각사는 식당도 정말 새건물처럼 깔끔했구요절 내부를 이곳저곳 찍고있던 주은언니ㅋㅋㅋ뒷모습 몰래 한번 찍어주궄ㅋㅋㅋ요날 사진찍은거 공유받았던 것 같은데오래되어서 그런지 많이 없어졌도다ㅋㅋ역시 그래서 포스팅은 다녀오자마자 바로 써야하나봐여ㅋㅋㅋ절에서는 요런 에메랄드및 나는 옷을 주셨어요가을이라 조끼랑 바지를 주시는데안에 입을 긴팔티는 따로 챙겨와야 했어요 ㅎㅎㅎ절스타일 좋습니다스탕타일은 안나지만 엄청 편해요 ㅋㅋㅋ오티를 진행하고 일정에 108배가 있어서108배를 진행했는데요한줄한줄 염주를 꿰는게 생각보다 무릎이 아프긴 하더라구요그래도 뺑끼부리지않고 108배 모두 완수했습니다 ㅎㅎㅎㅎ108배하면서 정말 모든것에 사과하고 감사하는 마음을진심으로 담아서 진행했어요 염주를 다꿰면 저 인도글자가 새겨진 저 금색을 달아주시는데요무슨 뜻이 있다고 스님이 말씀해주신 것 같은데 망할 기억력ㅋㅋㅋㅋ그리고 휴식시간을 가진지아침타종저녁타종 멤버를 나누어저녁타종을 할 멤버들은 저녁타종을 하고손블리는 아침타종 멤버였음다 같이 예불을 드렸는데요정말 절안에 있으니 경건해지는 느으낌아 글고 여기 묘각사는 템플스테이로외국인들도 정말 많이와서스님께서 한번 한국어로 말하고한번 영어로 말하고 아주 영어를 잘하시더라구요독학 하셨다던데 완전 멋있으셨음bbb 그리고 슬슬 저녁공양을 ㅎㅎㅎ절에서는 음식재료들 모두 기부받은 거라서먹을만큼만 떠서 남기지말고 먹으라고 하셨어요 이게 뭔지 저희 멤버들 정말 쌀 한톨도 남기지 않고 다먹음풀때도 뭔가 조심스럽게 펐답니다서울근교 템플스테이로 묘각사는공양이 맛있기로 소문나 있다고 하던데고기메뉴가 없는데도 왜이렇게 맛있는거죠밥이 윤기 가득하고 반찬들도 다 너무 맛있었어요 ㅎㅎㅎ그리고 저녁을 다먹으면간단한 다과타임다과도 고급진 느으낌요것도 먹을만큼만 퍼서 남기지 않고 먹었답니당저녁을 먹고 간단하게 짧은 명상을 진행했어요그냥 숨소리에 집중하는 그런 힐링명상그러면서 그때 기념품이라고 간단한 노트와 염주 목걸이를 받았는데요자기전 방으로 와서 인증샷그리고 다음날원래 일정이 새벽 4시에 일어나서새벽 타종이랑 예불드리고 그때 큰스님 만날 수 있음집중명상을 진행하는 거였는데저희 모두 깨워주실줄 알고 알람을 안맞추었는데일어나보니 아침먹을 시간이 다가왔도다 알고보니 묘각사에서 너무 일찍 깨우니밥먹다가 토하시는분도 있고 템플스테이를 힘겹게 하는건 싫으셔서자율에 맞기지 일부러 깨우시지는 않는다고 해용그래서 우리는 천천히 준비하고 바로 아침공양을 먹으러 나왔어요 ㅎㅎㅎㅎ타종 못하고 큰스님 못만난거 뭔가 아쉽지만그래도 ㅎㅎㅎㅎ 맘껏 잤으니여튼 공양도 남기지않고 맛나게 먹고다도하는 방법 배우면서 스님과 대화를 나누었어요 ㅎㅎㅎ스님이 직접 따라주신 녹차서울 근교 템플스테이인 묘각사에서는녹차도 정말 좋은걸 쓴다고 하더라구요그래서 그런지 향이 너무 좋았음 여튼 처음 경험해보는 템플스테이였는데좋은 경험이 되었던 것 같고좀 나자신의 내면을 더 들여다볼수 있는 계기가 되었던 것 같아요이상 서울근교 템플스테이 후기를 마치겠습니다묘각사 공양도 너무 맛있고시설도 깨끗하고스님들도 친절하시고완전 추천드려요 ㅎㅎㅎㅎㅎ \n"}