{"title": "서울근교글램핑 하이락 힐링의 시간을 보냈어요", "href": "https://m.blog.naver.com/PostView.nhn?blogId=bissfulcyk&logNo=220987125721&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\nLife\n\n\n\n\n\n\n\n\n서울근교글램핑 하이락 힐링의 시간을 보냈어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n몽몽\n\n2017 4 19 1600\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n임신 전에 종종 남편과 가족들과 함께 다녔던 캠핑임신을 하면서 점점 멀어지기 시작하고예튼이의 탄생과 동시에 영영 안녕하게 되는 줄 알았는데세상에 요즘엔 서울근교글램핑이 있더라고요텐트와 취사도구 각종 캠핑기구들을 바리바리 싸들고 가지 않고몸만 휘리릭 떠나듯 다녀올 수 있는 곳이었어요 아이와 함께 가면서 무거운 짐을 싸들고 가는 것한 시간씩 텐트를 치고 장소를 마련하는 것이 부담스러울 때이용하면 정말 좋은 곳이랍니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n제가 다녀온 서울근교글램핑 바로 제천 하이락 이에요 D저는 인천에서 출발했는데도 두 시간 정도 걸린 것 같아요인천 안쪽이라 오래걸렸지 서울이나 경기권에서는 더욱 금방갈 듯 해요캠핑장에 도착하니 마음을 설레게 하는 텐트들이 쫘악 늘어서있어요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n텐트도 엄청 넓직하고 크기가 커서 4인가족이 와도 문제 없을 넓이였어요저와 남편 예튼이까지 셋이 묵기에 부족함이 없었어요서울근교글램핑 장소를 고를 때 가장 먼저 고려해야 할 점은 바로방염텐트를 사용했는지 여부에요즐거운 마음으로 왔던 글램핑에서 불의의 사고가 일어나면 안되잖아요하이락 글램핑장은 영국의 로터스벨텐트를 사용해서 안심이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n앞쪽에는 고기를 구워먹을 수 있는 석쇠와 캠핑체어그리고 우드 테이블까지 마련되어 있어요 대가족이 와도 앉을 자리 걱정없는 규모랍니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n따뜻한 텐트를 위한 1등공신 펠릿난로 D난방기구 중에서 일산화탄소 배출량이 가장 적은 제품으로미려한 불꽃에 오븐 기능까지 갖춘 펠릿 난로에요사실 동절기인 3월까지만 가동한다고 하였는데 아이가 있어 춥다고 말씀드렸더니기꺼이 난로를 작동시켜 주시더라고요 펠릿난로에 목재펠릿이 한 포 가득 들어가는데그 한포가 무려 12000원이라고 하시더라고요그런데 쿨하게 한 포 가득 넣으시더니부족하면 더 넣으라고 또 주셨어요 덕분에 엄청 따뜻해서 아이는 내복바람에 뛰놀았어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n방 안에는 작은 냉장고와 에어컨 써큘레이터 전기포트까지우리 집이나 다름없을 정도의 용품들이 구비되어 있어요개인적으로 캠핑다닐 때 이런 장비 마련하려면 후덜덜한데서울근교글램핑으로 가볍게 오면서 이 모든 시설을 다 이용할 수 있으니정말 편하고 좋아서 다음에도 또또 이용할 계획이랍니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n식기류도 깨끗하게 셋팅된 채 준비되어 있어요사진에는 안 나왔지만 휴대용 버너도 있어서 부족함이 없었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하이락 서울근교글램핑에는 퀸 침대가 들어가 있는 동이 대부분이고단 한 곳만 접이식 매트가 두 세트 들어있는 곳이 있어요아이와 가는거라 사장님께서 배려를 해 주신 덕분에매트가 있는 텐트 1동에서 묵을 수 있었답니다 사진 속에 보이는 접이식 매트가 두 개 있어서 나란히 붙여 사용했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n감성캠핑이라고 해서 유행하는 가랜드와 바람개비로 꾸며져 있어서저희 부부 뿐 아니라 예튼이도 엄청 신나했어요 자꾸 이게 뭐냐고 물어보면서 궁금해하기도 했고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n콘센트와 멀티탭도 안전하게 준비되어 있어서핸드폰 충전도 가능했구요 와이파이도 빵빵 터져서 불편함 없었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아참 텐트 안에 수건도 준비되어 있어서 따로 챙겨오지 않으셔도 되요 저는 예튼이 닦일 큰 수건만 따로 챙겨가고어른 건 전부 여기 것을 사용했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n개수대 시설도 실내에 마련되어 있고관리도 깔끔하게 잘 되어있어서 마음에 쏙 들었어요저녁시간에 바베큐를 준비하실 때 사장님도 이곳을 이용하시더라고요 세제와 수세미 비누까지 모두 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n깨끗하게 관리되어 있고 휴지에 샴푸 비누까지 갖추어진 샤워장사람이 아무도 없기에 사진 찍어왔어요 제가 다녀본 캠핑장 샤워시설 중 가장 으뜸인 곳이랍니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n헤어드라이기도 있고 혹시나 모를 추위를 대비하여 난로도 설치되어 있어서겨울에 오더라도 추위 걱정 없이 씻을 수 있을 것 같아요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n매점에 들어가 보니 햇반 라면 과자 맥주 음료수 아이스크림 등등캠핑에서 필요한 것들은 모두 판매하고 있었어요캠핑에서 유명한 스모어 만드는 방법과 재료도 있었는데예튼이 눈치보느라 해먹지 못해 아쉬워요아이에게 마쉬멜로우를 먹일 때 쯤 다시 도전해보려고요 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n매점 안에 전자레인지가 놓여있어서 필요할 때 언제든 이용가능했어요저는 예튼이 먹일 햇반 데우느라 끼니때마다 왔다갔다 이용했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울근교글램핑에 와서 아이와 놀 것이 없으면 어떡하나 걱정했는데요 해먹이 예튼이와 놀아주는 1등공신 중 하나였어요 ㅋㅋ무서워할 줄 알았는데 해먹에 대자로 누워서 쎄게 밀라고 주문까지 하더라고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울근교글램핑에 오면 저녁에는 고기를 구워줘야죠 근처에 마트가 있지만 하이락에서 바베큐세트를 주문할 수 있어요식사시작 30분 전에 말씀드리면 미리 오셔서 불을 켜주신답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n숯에 불이 붙길 기다리는 시간옆 동에서는 벌써 고기를 굽기 시작했더라고요캠핑장에 고기 냄새가 퍼지기 시작하니 얼른 먹고싶어졌어요 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n미리 말씀드렸더니 주문해놓은 바베큐세트 2인분을 준비해주셨는데 고기가 어찌나 맛있던지나중에 고기 2인분 더 추가해서 먹었어요 ㅋㅋㅋㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사진에 보이는 만큼이 2인분인데 가격도 만원이었답니다 ㅋ마트보다 더 저렴하게 주시는지라굳이 마트에 들러서 사오시지 않으셔도 될 듯해요 쌈장이 없어서 말씀드렸더니 따로 챙겨주시는 센스\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n집에서 직접 담그신 거에 참기름까지 솔솔 뿌려주셔서정말 맛있게 고기를 먹을 수 있었어요 ㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n소세지와 고기 야채를 얹고 나니 이제야 서울근교글램핑 온 것이 실감나요밖에서 숯불에 구워먹으니 더욱 맛있어서 둘이 4인분이나 해치우고컵라면도 하나씩 먹고 과자까지 클리어했답니다 ㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n애비야 고기 좀 구워봐라치익치익 타들어가는 소리에 예튼이도 기분이 좋은지고기 고기 하면서 기다리네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n늦은 저녁이 되자 사장님이 불꽃놀이 쇼를 보여주셔서예튼이도 엄청 신나하고 저희도 색다른 재미를 느낄 수 있어서 정말 좋았어요서울근교글램핑으로 가볍게 와서 캠핑의 즐거움을 느끼고 갈 수 있는하이락에 정말 만족해서 다음에 또 한번 가족들과 와보고 싶어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}