{"title": "브롬톤 타고 신시모도 당일치기 자전거 힐링라이딩 : 서울근교 바람쐬기 좋은곳", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jin451945&logNo=221552183901&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n20190601 브롬톤 타고 떠나는 신시모도 라이딩광현이님이 소모임에 신시모도 벙개를 쳤고참 to the 석힐링초급이기도 하고거리가 짧아 로드보다는 브롬톤을 타고 가기로 했다7시 40분 홍대입구역에 만나기로 하고아침에 일어나서 씻고 옷입고 출발했지만전철을 놓쳐서 10여분가량을 기다림주말이라 배차간격이 길다1호선에 탑승해서 자전거 폴딩시켜놓고 서서 감브롬톤타고 아침에 전철로 점프하니까뭔가 기분이 이상함ㅋㅋ주말에는 로드타고 가다가브롬톤이니까 적응이 살짝 안됨시청에서 내려 2호선으로 갈아타서홍대역에 도착전철을 놓친탓에 조금 늦게 도착광현이님과 만나 공항철도 타고화물청사역까지 무브무브다행히 앉아서 갈수있었다휴화물청사역 도착해서 아침으로 김밥먹기맛있다화장실도 다녀오고선크림도 바르고 준비하기신시모도는 2017년 10월 1일브롬핑으로 가보고이번이 2번째 가보는것사실 브롬핑때도 신도에서 바로 시도 수기해변으로 다이렉트로 간거라제대로 구경도 못했었다서울 동쪽에서 인천까지 가는게 쉽지 않으니2시간가량이 걸려서 힘들다ㅠㅠ모두 모여서 라이딩을 시작할 준비를 하고삼목선착장으로 향해 출발날씨가 좋은줄알고 반팔과 반바지를 입고 나왔는데바람도 불고 춥다날씨도 흐리고하작년에는 이렇게 안추웠던것 같은데올해는 덥지가 않다선착장까지 가는길은 그냥 직진만 하면 도착이라 참 쉬움ㅋ자전거도로는 있으나 관리가 제대로 안되있어가능하면 그냥 차도로 가는걸 추천무사히 도착후 신도로 향하는 티켓을 구입하고신분증은 꼭 지참배에 탑승해서 사진찍기바로 앞에 보이는 신도너무나 가깝다제주도 성산에서 우도 가는 거리만큼 가깝다10여분이면 도착하는 거리인데사람2000원 자전거 1000원해서편도 3000원인데성산에서 우도가는 배편은 왜그렇게 비싼지 이해가 안된다아무리 관광지라 하더라도 인간적으로 너무 비쌈순식간에 차량이 가득 찼고생각보다 사람은 많이 없었다그리고 바로 출발화장실 다녀오고늦게나마 어색한 자기소개하고잠깐 멍때리니 거의 도착함ㅋ오랜만에 오는구나 신도여기를 다시 오게될거란 생각을 못했었는데다시 오게되니 반가웠다날씨만 좋았다면 더 좋았을텐데진짜 추웠음편의점가서 우비라도 사서 입을까 싶은 생각이배에 내려서 본격적인 신시모도 라이딩 시작하늘은 흐리고 바람은 불지만그래도 미세먼지 없고 상쾌하니 기분은 좋다지나가는 차량도 없고 한적한 도로를 자전거로 달리니 참 좋다멋진 풍경과 섬자체가 크지않다보니브롬톤으로도 전혀 부담이 되지 않다17년에 왔을때는 당연히 이렇게 한바퀴를 돌 수가 없었기에아쉬웠었는데 이렇게 여유롭게 한바퀴를 라이딩하니 목적달성라이딩 하기 정말 좋았다배에서 내린 차들은 아마 대부분 수기해변쪽으로 향하는것 같다이쪽으로는 차가 지나가지가 않으니가을이 되면 완전히 노랗게 변할 벼들과알록달록해질 나무들재미있게 논마을 구경도 하다가이렇게 작은 언덕도 나오고쌀쌀하게 느껴지다가여기 올라가니까 후끈해짐ㅋㅋ신도를 한바퀴 돌고 이제 시도로 향하는 길다리를 넘으면 시도에 도착시도를 넘어 수기해변으로 가는길수기해변에 도착해서 잠시나마 브롬핑 했던 생각도 나고캠핑하는 사람이 많아모래해변을 낑낑대며 브롬톤끌고 지나간 생각하니아직도 후들후들편의점에서 음료마시면서 잠시 휴식도 하고화장실도 다녀오고여기는 관리가 너무 잘되어 있어정말 너무 좋음다시 캠핑하고 싶은 생각도 들지만밤늦게까지 음악틀고 노래부르고 시끄럽게 떠들고그런거 생각하니 캠핑하고 싶던생각이 쏙 사라짐ㅋ수기해변에서 다시 나와 이제 모도로 향해 가는길모도로 들어가는 풍경도 너무 예뻤다오전보다 시간이 조금 더 올라가니조금 덜 추워지고 날이 조금 좋아지는것 같았다물론 선글라스를 끼고 있어서 벗기전까진 몰랐음ㅋ아담했던 모도 나도 드디어 모도에 왔고블로그 후기에서만 보았던 포토존에 도착각자 개인사진도 찍었고사람이 적어 사진찍기 어렵지 않았다보통 모도 글씨앞까지 주차된 차들이 많다고 하던데오늘은 차가 별로 없었다휴광현이님과 나님 사진나는 화난거 아님불평불만있는거 아님그냥 온화한 모습으로 찍은거임ㅋ 무릎 붙이고 반듯하게 취해보라고 해서 사진찍기다른분들은 처음뵙기도해서안올리고 내사진과 광현이님만나 절대 화나거나 불만불평짜증나는일 있는거 아님ㅋㅋㅋ그냥 온화하고 여유로운 모습으로 찍은것사진을 찍고 이제 복귀길 점심먹으러 출발물이 빠진상태라 조금 아쉽지만개인적으로 신시모도나 혹은 그옆에 있는 장봉도가서조개 같은거 캐고싶다장봉도가 특히 조개같은거 엄청 잘나온다고 하는데기회가 되면 언젠가 가서 조개캐고 조개탕 끓여먹고싶하날씨가 조금씩 맑아지고 있고해도 뜨고있다출발할때 김밥을 먹었지만길게 라이딩을 하지도 않고체력소모가 심하지도 않았는데배고픔ㅋㅋ그냥 매번 밥먹는 시간이 되서 그런건지시계를 보니 점심먹을 시간이 됨ㅋ생체시계 정확점심밥 장소는 신도에 있는 바다식당에 가기로낙지볶음과 칼국수 주문보기에도 매콤해보이는 낙지볶음개인적으로 맛있었던 칼국수낙지볶음은 밥과 비벼먹으라고 김가루와 참기름이 있는그릇에 같이 나오는데밥넣고 낙지볶음을 비벼먹으면 되는데정말 너무 맵다ㅠㅠ양념자체가 그냥 매워서양념을 조금 넣어 비벼도 맵다그래서 맛있는지 맛없는지도 모르겠다그냥 맵다매콤한 수준이라면 좋을텐데직원분께서 칼국수에 낙지볶음을 넣어서 먹으면 맛있다고 하셔서칼국수에 낙지볶음 넣고 먹다가혓바닥 터지는줄ㅋㅋㅋㅋㅋㅋㅋ정말 불난집에 휘발유 들이붓는 느낌이었다ㅠㅠ친절하시고 반찬도 깔끔하고 좋은데낙지볶음은 좀만 덜 매웠으면 하는 개인적으로 아쉬움이 남음배부르게 먹고 이제 다시 선착장으로 출발보통 점심 먹고 다시 라이딩 할때는 몸이 무겁고몸이 퍼져서 힘든데오늘은 샤방하게 라이딩을 해서 그런지밥을 먹고 나와도 몸이 퍼지거나 그런게 없어서 참 좋음ㅋㅋ샤방하게 가는데 내사진도 찍어주셨감사합니다가끔 지나가는 차량을 빼면정말 쾌적하게 라이딩하기 좋은 곳어디인지 모르지만 또 사진 찍어주셨다그리고 내 셀카도 찍어보기금방 선착장에 도착했고표를 발권하고 배시간까지 약 30분이 남아서각자의 시간을 가짐ㅋㅋ주변 사진도 찍어보고낚시하고 싶은 뽐뿌도 받고물고기를 잡지는 못하지만그냥 앉아서 바다 멍하니 바라보고 싶은 그런생각다시 또 셀카찍기ㅋㅋ선착장 입구에서 쥐포랑 건조고구마 파셨던 아저씨장사 엄청 잘되서 깜놀ㅋ시식용 맛보니 맛있어서 구입하고 싶었지만꾹 참음맥주 또 엄청 마실것 같아서참음그리고 또 사진찍히기남는건 사진이니 많이 찍어둬야겠다이곳저곳 돌아다니다가배가 도착해서 배에 자전거를 싣고 삼목선착장에 도착자차로 오신분은 여기서 헤어지고나머지는 모두 전철역으로 이동전철역 무사히 도착후라이딩 종료나님과 광현이님은 뒷칸다른분들은 모두 앞칸으로 이동해서이제 각자의 집으로 헤어질시간모두 수고하셨습니다브롬이를 폴딩시켜놓고 전철 기다리기공항철도만 타면자꾸 제주도 가고싶은 욕구가 막 올라옴ㅠㅠ공항철도김포공항제주도아미치겠다ㅋㅋㅋ욕구 꾹 참고홍대에 내려 점심먹고단골 옷가게에 가서 옷 사고 신발도 사고집으로 점프해서 도착완료끝\n"}