{"title": "서울근교 자연힐링", "href": "https://blog.naver.com/PostView.nhn?blogId=mymy4j&logNo=221556951023&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울근교 자연힐링  할 수 있는 아름다운 곳주소지가 군포 안산 의왕 세 지역으로 나뉘어져 있네요안산시 신도정육식당에서식사 후 산길을 따라 쭉 올라가면쉴 수 있는곳이 나옵니다'추억만들기''자연과 대화나누기''나를 바라보기'\n\n\n \n\n\n\n\n \n\n \n\n\n운수좋은날 사장님께서 계실때면커피도 대접을 받게 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n의왕 왕송저수지쪽에서 갈때면이렇게 멋진 풍경을 볼 수 있더라구요희망 터널을 지나면자연힐링장소가 나옵니다이곳부터가 푸르름이 시작되네요\n\n\n \n\n\n\n\n \n\n \n\n\n주차를하고 바라본 광경정성이 가득한 힐링장소깔끔하게 정리돼있고 휴지 한장보이지 않습니다\n\n\n \n\n\n\n\n \n\n \n\n\n불타는거리유혹하는거리참새의 합창소리발걸음을 멈추게 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n언덕위에 하얀 카라반휴식을 취할 수 있는 여유로운 곳꽃에 취해서 한발 한발 올라가보니주인사장님 따뜻한 커피를 내주시네요\n\n\n \n\n\n\n\n \n\n \n\n\n철쭉꽃으로 바라만봐도마음이 편안해지네요\n\n\n \n\n\n\n\n \n\n \n\n\n철쭉꽃이 만발할때꽃길을 거닐었지요생각납니다밀짚모자 눌러쓰고찾아오는 손님 손에누런 참외봉지를 들고 꽃구경에 발을 못 뛰던 그날\n\n\n \n\n\n\n\n \n\n \n\n\n힐링길황토길 숲속의 자연과 인사 나눕니다​남을 용서할 마음을 지닌 사람은다행입니다왜냐하면 용서는 마음의 치유와 같은단어이기 때문입니다\n\n\n \n\n\n\n\n \n\n \n\n\n사람은 사랑한 일베푼 일믿음을 준 일 등은 잘 기억합니다그리고버림받은 일빼앗긴 일배신당한 일 등은잊어버리지 못합니다이 모두를 배우는 일이라고생각한다면 마음은 감사의 생각으로충만해 질 겁니다\n\n\n \n\n\n\n\n \n\n \n\n\n생각난다 그 오솔길 그대가 만들어준 꽃반지 끼고다정히 손잡고 거닐었던 그오솔길이제는 가버린가슴아픈 추억\n\n\n \n\n\n\n\n \n\n \n\n\n이보다 더 행복할 수 있으랴~~~~~~~~\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n벤취에 누워서 바라보는 너는너무도 멋진 작품인생도 그렇게 가려주고 밭쳐주는아름다운 작품이어라\n\n\n \n\n\n\n\n \n\n \n\n\n이루지못한 사랑 상상화빨간색 꽃이 피고 지나가면 잎이 납니다꽃과 잎이 서로 만나지 못하는 애절함저렇게 예쁜 꽃을 보지못하는 안타까움은이루지 못하는 사람의 사랑과도연결지어보며. 안타까움그리움 빨갛게 물들여 봅니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n산에서 자란 수박사람보다 산에서 사는 고라니가 우선이라며 주인 사장님 껄껄껄\n\n\n \n\n\n\n\n \n\n \n\n\n누구나 오셔서 즐기다 가세요누구나 오셔서 한박자 쉬고바쁜걸음 쉬어가하세요열린장소쉬어가는곳때로는 사랑새와 지저귀는 곳모든것 오픈하시는 사장님은베품에 오히려 감사하시네요아무나 할 수 없는일 입니다\n\n\n \n\n\n\n\n \n\n \n\n\n똑같은 오이였지만 순한맛여린 맛향기로운 맛\n\n\n \n\n\n\n\n \n\n \n\n\n인간이 아름다울때는이기고 자랑할 때가 아니다지고 나서의 태도가 더 중요하다패배의 미학이 사람을 더욱 빛나게 한다(50번만 읽어보려고 합니다)\n\n\n \n\n\n\n\n \n\n \n\n\n이것을 보고 행운이 오신분 많아요\n\n\n \n\n\n\n\n \n\n \n\n\n카라반에서 인사드립니다\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에서 1박2일 힐링 합니다​'우분투'우리는 함께한다나로인하여 당신이 행복하다면행복해하는 당신덕에2배의 행복이 다시 돌아온다는 아름다움은이곳 힐링장소 사장님을말씀하시는거 같아요​마음이 뜨끈한 사람\n\n\n \n\n\n\n\n \n\n \n\n\n이거 맛있는지 맛 좀 봐\n\n\n \n\n\n\n\n \n\n \n\n\n연세드신 형님께서그네에 앉아 옛님 그리며달달한 커피 다른날보다맛있다고 하시네요인생 별거 아녀열심히들 즐겨~~\n\n\n \n\n\n\n\n \n\n \n\n\n땅거미 내려앉은참새들도 조용한 시간사방을 둘러봅니다​건강은바로 인격이다정신의 건강과 육체의 건강건강을 유지하기 위해휴식을 취하는 일은인간에게 가장 중요한 일 중의 하나이다​자연힐링으로 건강을찾아봅니다\n\n\n \n\n\n\n\n \n\n \n\n\n바람을 맞으며몇 시간전 오그라들던 마음자연 너희를 보고 있자니서서히 펴지는 느낌이 드네요​남을 용서할 마음을 지닌 사람은참 다행스럽네요왜냐하면 용서는 마음의 치유와 같은단어이기 때문입니다\n\n\n \n\n\n\n\n \n\n \n\n\n꽃을보고 인상을 찌푸릴 사람 있을까요?솔솔 스치는 바람 부드럽게사랑한다는 말 속삭이는데행복하지 않을 사람 없습니다분노로 헉헉거리다가도이곳에서 10분만 자연과대화 나누다보면 뭉개구름펴지듯 어느새 퍼져갑니다'자연힐링'\n\n\n \n\n\n\n\n\n\n\n \n\n\n새로 들어온 카라반\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n입구 정자옆 분수에서 솟는 물줄기는한여름 간접적 샤워를 합니다시원한 물소리온갖 새들의 지저귐자연이 속삭이는 말\n\n\n \n\n\n\n\n \n\n \n\n\n할 말이 없어서 침묵하는 것은 아니다할 말이 너무 많아침묵할 수밖에 없는 것 이다\n\n\n \n\n\n\n\n \n\n \n\n\n운명을 창조하는건 마음이다운명을 바꾸는 것도 마음이다마음을 바꾸어 먹는것모든 것이 이로부터시작된다\n\n\n \n\n\n\n\n \n\n \n\n\n'사랑한 만큼 사랑받고 싶다 '보답을 기대한다면 그 사랑은투자에 불과하다참사랑은 한없이 주고 또 주는 것지극히 높은 사랑은 자아 희생이다​배우자기억하자\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n지혜와 지식의 차이는그것을 생활 속에서활용할 수 있는가 못 하는가에딸렸습니다\n\n\n \n\n\n\n\n \n\n \n\n\n이것이 이곳 정가네 힐링 사장님마음입니다\n\n\n \n\n\n\n\n \n\n \n\n\n위 카라반에서 내려다보는 풍경\n\n\n \n\n\n\n\n \n\n \n\n\n꿈을 꾸는곳희망을 찾는 곳\n\n\n \n\n\n\n\n \n\n \n\n\n한약재를 넣은 오리백숙으로공기좋은 자연속에서 몸보신하고보약같은  인연간직합니다\n\n\n \n\n\n\n\n \n\n \n\n\n사랑하는 사람에게​보석으로 당신을 치장해  줄 수는 없어도따스한 말로 당신을 감싸줄 순 있습니다​입에  발린 말로 당신을 즐겁게 해줄 수는 없어도변함없는  마음으로 당신을  간직할 순 있습니다​남들이 알아주는 자상한 사람은 될 수 없어도당신이 알아주는 다정한 사람은 될 수 있습니다​큰 것으로 당신에게 감동을 줄 수는 없어도작은 것 하나라도 당신을 위해소중히 할 순 있습니다​무드와 낭만을 아는 멋진 사람은 될 수 없어도웃음과 위트의 여유 있는 사람이 될 순 있습니다​모든 것을 완벽하게 갖춘 사람은 될 수 없어도하루하루 부족함을 매워 가는사람은 될 수 있습니다​수만 마디의 찬사로 당신에게 감사할 수는 없어도한 편의 시로 당신을 위로할 순 있습니다​날마다 당신을 생각할 수는 없어도언제까지 당신을 사랑할 순 있습니다\n\n\n \n\n\n\n\n \n\n \n\n\n늘 중요한것은머무른 자리다시 한 번 돌아보고정리하기 입니다좋은장소에서 힐링할 수 있도록 배려해주신 사장님 감사드립니다건강하세요참 멋진 힐링장소 입니다​#자연힐링 #정가네 힐링#서울근교힐링#언덕위에하얀카라반​​​\n\n\n "}