{"title": "서울 근교 데이트, 더스테이힐링파크 힐링판타지아 콘서트와 감미로운 주말 ♡", "href": "https://m.blog.naver.com/PostView.nhn?blogId=2ndtori&logNo=221019435796&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n매번 가는 데이트 코스가 지겨워 날씨 좋은 초여름가평으로 나들이 다녀왔어요 서울에서 차로 1시간 정도 거리의 가평은 연인은 물론가족들이 즐겨 찾는 곳이죠 서울 근교 데이트 코스로도 인기 많고 가족 여행지로도 인기 많은 가평에대박  넘넘 멋진 힐링 스페이스가 생겼답니다 D더스테이힐링파크의 힐링판타지아 콘서트 보러 고고린의 감미로운 목소리와 효린의 매력 보이스 그리고 JK김동욱 까지 ㅁ 일찍 도착해서 수목원에서 상쾌한 공기도 마시고맛난것도 먹고 콘서트도 즐기러 뭅 ♪ 아직 콘서트 시간이 한참 남아 여기 저기 구경하며시간 가는줄 모르고 돌아다녔답니다 D가장 먼저 들린 곳은 나인블럭인데요 더스테이힐링파크에서 가장 눈에 띄는 곳이에요  외부 내부 인테리어도 멋지고 커피와 베이커리 맛도 굿굿♪더스테이힐링파크는 DFD 라이프컬처 그룹의 다양한 브랜드를 만나보고 즐길 수 있는 공간이라 이렇게 나인블럭 카페에서 맛있는 커피도 즐길 수 있었네요커피 맛있기로 유명한 카페라 아메리카노 주문 날씨가 도와줘서 파란하늘을 볼 수 있었던 주말 초록초록 나무와 풀들을 보니 가슴이 탁 트이는 기분이었어요 ♪아메리카노 들고 산책하는 중 ㅁ진작에 서울 근교 데이트 겸 드라이브 하러 나올걸사람 바글바글한 명동 강남 활보하고 다녔네욧 가평 보리산 아래 25만평 규모의 더스테이힐링파크는 빡빡한 생활에 지친 도시인들이잠시 쉬었다가기 좋은 힐링 문화 공간이랍니다 ♡ 5월 오픈했는데 도심에서 주말여행이나 데이트 코스로 들리기도 좋고 대자연과 함께 휴식을 즐기며문화 스포츠도 즐길 수 있는 곳이에요 부띠끄펜션 방갈로 숙박시설과 함께 수목원와일드 가든 골프장 스파 피트니스 등의 액티비티도 즐길 수 있으며 전시 테리피와 같은 힐링 요소가 곁들여져 모든 것을 한 곳에서 즐길 수 있는 공간이었는데요 도착해서 가장 먼저 이국적인 분위기의 와일드 가든을 산책해 보았습니다유럽의 어느 시골 마을에 온 듯 조용하고 사진 찍기 좋은 스팟이 많더라구요   힐링판타지아 콘서트가 있던 날이라 여러 이벤트가진행중이었어요 인증샷 찍고 콜드부르 커피와 쿠키도 받고 ♪간식을 즐기면서 여유롭게 산책하고 오빠가 예쁜 사진도 찍어 주었답니다사진찍기 좋은곳으로도 추천하는 더스테이힐링파크 건물들이 하나 같이 다 예뻤다는 여자들은 사진 잘나오는 스팟에 열광하는 편이죠 ㅁ그런 면에서 더스테이 힐링파크는 강추 ㅎㅎㅎ저 이날 편안하게 입고 간다고 티셔츠에 청바지 입고 갔는데나중에 예쁜 원피스 입고 다시 가야겠어요 수목원 산책로를 따라 올라가면 투명한 유리 건물을 만날 수 있었는데 이곳은 독서당이에요 건물이 너무 예쁘죠  여기도 인생사진 찍기 좋은 스팟이랍니다 ♡햇살이 드리우는 유리건물 안에서 책을 읽는 설정을 해보며예쁜 사진을 찍어보아욧 ㅋㅋㅋㅋ 유럽 시골 같지 않나요 펜션부띠끄를 둘러보았는데 하루 자고 가고 싶더라구요잠시 둘러볼 수 있게 몇개의 펜션이 오픈되어 있어 저도 살짝 둘러봤는데정말 너무너무 예쁘게 잘 꾸며져 있었고내부 공간도 요즘 인테리어 화보에 나오는 한 장면 같이 느낌있게꾸며져 있는 모습 입니다콘서트 전 배고플 듯 하여 나인블럭 키친에서 저녁을 미리 해결했어요키친 내부가 넓고 분위기도 좋고 이날 사람이 꽤 많았음에도 불구하고 엄청나게 큰 규모에 북적거린다는 느낌은 받지 않았던 것 같아요음식도 맛나게 먹고 공연이 시작되기를 기다리는중 ♪ 드디어 시작된 힐링판타지아 콘서트 여기저기 흩어져 있던 사람들이 공연장으로 한곳에 모이고다같이 즐거운 시간을 보낼 준비완료 ㅎㅎ재즈 공연 무대에 이어 성악 공연이 이어졌구요 산속에서 울려 퍼지는 음악소리를 들으면 눈을 살짝 감고청량한 공기를 들여 마시면 그야말로 힐링 기다리던 린이 나왔어요 ㅁ린 공연을 라이브로 듣게 될 줄이야 별에서 온 그대 해를 품은 달 OST 너무나 좋아했었는데콕콕 찝어서 다 들려 주셨네요 목소리가 어찌나 감미로운지 다들 음악이 심취함  JK김동욱의 매력 보이스 사실 음원으로는 자주 들었지 노래 부르시는 모습은거의 처음 보네욧 ㅎㅎㅎㅎ잘생기셨다능 ㅁ 즐거운 토요일 저녁을 보낼 수 있었던 더스테이힐링파크 풀장도 있다고 했는데 여름에 1박2일로 놀러오기 딱 좋을 것 같아서올 여름 여행지로 찜 해놨어요 ㅁ서울 근교 데이트 코스로도 좋으니 당일치기로 다녀와도 좋으니 연인들 참고하시길♪앞으로도 다양한 전시 문화 공연 등이 진행될 예정이니SNS를 통해서 소식 받아 보셔도 좋을 듯 해요 ▶ 공식 홈페이지 \n\n\n\n\n\n더스테이힐링파크\n경기도 가평군 설악면\n\n전화\n\n\n\n\n{mapId bl0138837415 placeId 38477833 type1 title더스테이힐링파크 pointX358032pointY562156} DFD 라이프컬처 그룹으로 부터 소정의 원고료를 지원 받아 작성된 컨텐츠입니다 \n"}