{"title": "강촌펜션 스파로 힐링한 서울근교 여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=fancycon&logNo=220638218747&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿﻿﻿﻿﻿강촌펜션 스파로 힐링한 서울근교 여행  삐끄니끄﻿﻿언제 다녀왔더라 기억을 더듬어 보며제가 좀 즉흥적인 면이 있어서 갑자기 훌쩍 집을 떠나 조용한 곳에서아무 생각없이 하루쯤 쉬고 올때가 있어요멀리 가지는 못하고 가까운 서울근교 여행으로 부담없이 다녀오곤 하는데얼마전 스파로 힐링한 강촌펜션 삐끄니끄 가 기억에 남네요​실내 스파 시설로 오붓하게 둘만의 꿀 휴식 좋았거든요​강촌하면 지난날 수많은 청춘들의 추억이 깃든 곳이죠저와 비스한 연배의 이웃들이라면 그 시절 당연히 가야하는 데이트 코스 ㅋㅋ마음의 근심을 털어 버리는 풍경과 여유를 즐길 수 있었던 곳이었는데지금은 테마가 있는 펜션들이 많이 생겨 여행 스타일도 변화를 거듭하는것 같아요사실 오늘도 기분이 울쩍해서 훌쩍 떠나고 싶었다는​이곳이 바로 얼마전 제가 다녀온 삐끄니끄 펜션 이에요원목으로 지어진 건물이 알프스 산장 느낌이 살짝 나서 푸근했던주변이 산이라 봄이면 봄꽃 축제로 참 이쁘겠더라고요\n\n\n\n\n\n삐끄니끄펜션\n강원도 춘천시 남산면\n\n전화\n\n\n\n\n{mapId bl0122084975 placeId 11664322 type1 title삐끄니끄펜션 pointX368641pointY577189}httpwwwpiqueniquecokr강원도 춘천시 남산면 방곡리 2522​01050298900​﻿﻿주차를 하고 ​펜션 입구에 들어서는데 고양이 한마리가 떡넌 누구다냥 문지기냐옹​​﻿체크인 하는걸 뒤로 하고 호기심에 가까이 다가갔는데어쩜 얘는 도망가지도 않는거 있죠오히려 도도한 눈빛으로 날 관찰하는것 같은 느낌은 뭥미이 아이 말고도 여러마리 있어 전 살짝 당황 ㅋㅋ﻿﻿옴마야 그런데 얘가 저한테 막 다가와 안기는거에욤제가 쥬디와 오랜 시간 함께 하긴 했지만 고양이를 안아보긴 또 첨인지라신기하기도 하고 또 한편으로 쥬디에게 미안하기도 하고 그랬는데또 쥬디 생각에 울컥 ㅠㅠ​﻿﻿​체크인을 하고 객실로 들어가니 실내스파 시설과 대형 스크린하트조명과 라탄 그네 등 로맨틱한 분위기에 벌써 기분 전환 ㅎ﻿﻿﻿​체크인 시간에 맞게 따끈한 물도 가득보글보글 경쾌한 물소리와 은은한 조명이 분위기를 살려주니가방 내려놓자 마자 스파부터 했던 강촌펜션 이라는﻿﻿​스파를 즐기며  대형 스크린으로 영화 감상 하며 실내 바베큐까지 즐겼는데가까운 서울근교 여행으로 이런게 바로 힐링이지 싶어요 ﻿이제 침실 쪽도 보여드릴게요 간단한 먹거리 준비가 가능한 주방과 욕실침실이 함께 있는 원룸 구조의 객실로 올 화이트의 뽀송뽀송한 침구﻿​스마트TV와 닌텐도 위가 설치되어 있어침대에 앉아 신나게 게임도 하고 닌텐도 하다가서로 경쟁 붙어가지고 밤을 꼴딱 세울 뻔​﻿ 화장대와 주방가구가 모두 원목가구라 따스한 느낌이구요주방에 전자렌지 전기주전자 1구 전기렌지간단하게 음식을 조리할 수 있는 냄비와 조리두고 등이 갖춰져 있어불편함 없이 하루 편히 쉴 수 있었어요​안쪽에 욕실도 살짝 공개칫솔만 챙겨 빈손으로 갔다가 빈손으로 컴백홈 ㅋㅋ​﻿ ​삐끄니끄 펜션에서 저녁 식사로 밖으로 나갈까 하다가 실내 바베큐를 했는데생삼겹살과 이동갈비 중에 우리는 생삼겹살로새우 소세지 감자와 양파 쌈채소와 된장찌개와 공기밥까지풀코스로 나와 편하게 즐기고 먹고 이날 와인 한병 땃어야 했는데 아쉽다 ㅠㅠ새벽까지 닌테도에 빠져 있다 뽀송한 침구에서 꿀잠창가에 스미는 햇살에 부시시 일어나 눈꼽만 떼고 아침 산책했는데공기가 어찌나 맑고 좋은지 강촌펜션 스파로 힐링한 서울근교 여행으로일주일 동안 쌓인 스트레스가 확 풀리더라는주변 볼거리로 남이섬 레일바이크 수상레져 겨울엔 스키장제이드 가든 놀이서설도 많아서 커플들의 서울 근교 여행지로 딱돌아오면서 닭갈비도 참 맛있게 먹었는데 ​맘 같아서는 당장 주말에 떠나고 싶으네요 ㅠㅠ​ \n"}