{"title": "[하늘숲 글램핑 : 가평글램핑장] - 비오는날 운치있는 서울근교글램핑에서 힐링을 ...", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sr3d&logNo=221058156521&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿요즘 날씨가 둘쭉날쭉 하더라구여 중부지방에는 장마비가 내리고 ​ 남부지역은 엄청난 푹염이라져 그런데 비가 와도 여전히 푹푹찌는 더위에요​ ​ ​ ​ ​ ​ 이른 아침부터 살살 부슬비가 오는 날에 서울 근교 가평글램핑장을 찾았어요 ​ ​오히려 이런 날이 습도도 높고 더 후덥지근해서 산 속으로 피난 왔어요 ㅎㅎ ​ ​  ​ ​ 남이섬 인근에서 가평역으로 넘어가는 산 길 중턱에 있는하늘숲 글램핑 이에요   하늘숲 글램핑장 들어가는 입구는 살작 좁은데요 입구에서 글램핑장으로 내려오니   꽤 넓은 부지에 다양한 텐트촌이 주루룩 설치되어 있더라구여  ​ ​ ​ ​ ​ 이렇게 1층에는 양 쪽으로 커다란 텐트 천막이 쳐져 있고  가운데 길 위로   그물 천막이 쳐져 있어서 이렇게 빗방울이 떨어지더라도 비를 가려주더라구여 ​ 그런데 벌써 1층에는 다들 예약이 되있어서 저희는 2층 텐트로 방을 잡았어요           하늘숲 글램핑장의 Staff 분들이 준비해주시는 여러 장비들이   보관되어있는 건물 앞에는 요렇게 작은 그네도 있고 나름 분위기 있네여    ​     ​ 시원한 아이스커피도 판매하고 종이컵 등    간단한 물품을 살수 있는 매점도 있어요   그렇게 준비 없이 떠날 수 있는 캠핑이 또 글램핑의 매력이겠죠   그 옆에는 깔끔하게 분리수거 할 수 있도록 준비도 되있어요   ​ ​ ​ ​우리 식구가 묵을 텐트는 뒷편으로 보이는 2층 높이에 놓인 텐트에요 ​ 따로 베란다 팬스도 설치 되어 있어서 또 색다른 분위기에요 ​ ​  ​ ​ 하늘숲 글램핑 캠핑장의 안쪽으로 조금 더 들어가 보니 ​ 예쁘게 사진 찍을 수 있는 벽화가 그려진 벽이 있어요 ​ ​여학생들이 단체로 놀러왔는지 열심히 포즈도 취하더라구여 ㅋㅋ ​ ​  ​ ​ 그리고 그 안에는 작은 꼬마풀장이 있어서​ ​ ​아이들과 함께 놀러온 가족들에게는 너무 좋겠어요 ​ ​ ​ ​ 좀 더 숲 안쪽에는 더 많은 텐트들이 줄지어 놓여있었어요 ​ ​단체 MT나 회사 연수로도 많이들 오신다고 하더라구여 ​ ​  ​ ​ 작은 시냇물이 졸졸 흐르는 물길이 캠핑촌 사이로 흘르고 있어여 ​ 비가 와서 그런지 더 촉촉해 보이는 숲길이 운치있더라구여 ​ ​  ​ ​ 어디서 나타났는지 귀여운 냥이가 시냇가 옆에 빼꼼이​ ​ ​카메라를 들이대자 마자 순식간에 달아나네여 ​ ​  ​ ​ 저희가 묵을 2층 텐트는 퀸사이즈 침대가 두 개 놓여있는 카바나 QT  에요 ​ 1층 천막 텐트와는 달리 내부에는 ​나무로 된 벽이 쳐져 있어요 ​ 그래서 텐트와 오두막 케빈의 중간 형태 같은 매력이 있어요  ​ 그리고 하늘숲글램핑장 텐트에는 전부 ​실내에   선풍기 외에도 에어컨이 설치 되어 있어서 완전 대박 이에요​ ​ ​ ​ ​ 식탁 테이블에 캠핑 체어까지 완전 제대로 캠핑 분위기죠 ​ 자연 속에서 텐트를 치고 야외 캠핑을 하는 나름의 운치는 있지만​ ​ 캠핑 장비들 준비하고 또 자리 잡고 텐트 치고 정리하는 것도 일이 잖아요 ​ 그래서 편의성이 더해진 글램핑으로 준비물 없이도 간편하게 떠나서  ​ 자연과 함께 하는 캠핑의 묘미도 색다르게 느낄 수 있는 것 같아요 ​ ​ ​   ​ 주방도 캠핑용 조리대와 가스버너가 놓여 있고 ​ 그 옆에는 또 물이 시원하게 나오는 싱크대가 ​ 묘한 콜라보를 이루면서 놓여 있어요 ​ ​  ​ ​ 실내에는 텐트 바깥 모기장과 텐트 입구 외에도 한번 더 ​ 2중으로 닫을 수 잇어서 밤에 잠잘때에 에어컨 빵빵하게 틀고 ​ 텐트를 꼭 닫아주면 정말 시원하게 잠을 잘 수 있었어요 ​ ​  ​ ​ 퀸사이즈 침대에는 기본 이불 세트와 전기담요도 있어서 ​ 환절기나 추운 겨울에는 또 따뜻하게 숙면을 취할 수 있겠어요 ​  ​ ​ ​ ​ 겨울에 실내 공기도 따뜻하게 해줄 전기 히터도 있고 ​ 냉동칸이 있는 냉장고 도 빵빵하게 돌아가고 있어서 ​ 준비해온 음식물들도 이 무더위에 안전하게 보관했어요 ​  ​ ​ ​ 또하나 하늘숲 캠핑장의 편의 시설 중 하나는 이렇게 ​ 텐트마다 실내에 작은 수세식 변기가 설치되어 었어요 ​ 공용 화장실과 샤워실이 관리동 부근에 있기는 하지만 ​ 사람들이 많이 몰리면 사용하기 힘든데 너무 편하더라구여​ ​ 간단한 세면 도구와 수건 두루마리 화장지등은 미리 챙겨가야 해요 ​     ​ 텐트 안 화장실에는간단한 세면을 할 수 있는 작은 세면기도 있어요 ​ 하지만 바닥에 물이 빠질 배수구가 없으니 그 점만 주의해서 사용하면 되요 ​ 아 그리고 또하나 불투명한 간유리로 문이 달려 있기는 하지만  ​ 그래도 협소한 공간이라 그대로 실루엣이 노출되므로 연인이나  ​ 부끄러운 사이에는 조심해서 화장실을 이용해야 겠지요 ㅎㅎ​ ​ ​  ​ ​ 잠시 내리던 비가 멈추면서 촉촉한 산 속의 분위기가 ​ 굉장히 상쾌했어요  빗 속에 전하는 공기 냄새도 좋구여 ​ ​그렇게 자연 속에 함께하는 캠핑의 즐거움을 조금 맛볼 수 있더라구여  ​ ​ ​ ​ ​ ​ ​싱크대에는 기본적인 식기들과  조리 기구들이 놓여 있어요 ​ 혹시나 부족한 식기들은 관리동에 부탁하면 더 챙겨 주셔요​ ​ ​  ​ ​ 마침 우리가 여행온 주말이 중복이라 ​ 미리 반조리상품인 삼계탕을 마트에서 사왔거든요 ​ 얼른 냄비에 넣고 끌여서 복날 몸보신으로  ​ ​  ​ ​ 간단하게 후딱 끓여낸 삼계탕과 김치로 복날 보양식도 뚝딱 ​ 똑같은 조리 식품이라도 이렇게 야외에서 먹으면 뭐든 맛난 것 같아요 ㅎ ​  ​ ​ 어느새 냄새를 맡고 왔는지 하늘숲 글램핑장 주인​집 강쥐가 올라 왔더라구여 ​ 계단도 거뜬히 올라왔지만 닭뼈가 탈날까봐 못주었더니 애절하게 쳐다 보네여​ㅜㅜ ​ ​1층 캠핑 텐트에서는 애견도 입장 가능하더라구여 미리 확인해 보시면 좋을 것 같아요 ​ ​  ​ ​ 이왕 서울근교글램핑을 하러 왔는데 근처 계곡에 안가볼 순 없겠죠 ​ ​그래서 용추계곡으로 나와 보았더니 확실히 전에 가물었던거에 비해 ​ 물도 많이 불어 있고 해서 완전 시원하게 물놀이도 ​하고 돌아왔어요 ​ ​  ​ ​ ​글램핑 텐트 안에는 전원 콘센트도 굉장히 여유가 있었어요 ​ ​그래서 미리 충전해온 스피커 스마트폰 등도 배터리 적정없이 ​ ​  ​ ​ 그리고 저녁에 바베큐를 위해서 2만원만 결제하면 바베큐 그릴과  ​ 참숯불도 붙여주시고 셋팅해주셔서 편하게 바베큐를 해먹을 수 있어요  ​ 처음 하늘숲 글램핑에 입실 할때 보증금 2만원이 있는데여 ​ 이렇게 바베큐 비용이나 다른 구입 비용은 카드 결제도 가능하지만 ​ 보증금은 다시 돌려 받는 금액이니 만큼 현금으로 드려야 해요​ ​ ​ ​ ​ 각 캠핑 텐트 마다 소화기도 확실하게 비치가 되어 있어요 ​ ​그래도 화기는 안전하게 사용하고 관리해야 겠죠 ​ ​  ​ ​ 미리 집에서 준비해온 캠핑용 바베큐 먹거리들 총집합이에요 ​ 갖은 채소와 후랑크 소세지의 꼬치구이도 올리고  ​ 큼직한 소세지랑 기름기 좔좔 흐르는 삼겹살도 그릴 위로 ​ ​  ​ ​ ​역시 즉석 조리 된장찌개에 두부만 추가해 넣고 ​ 준비해온 햇반도 관리동에 비치된 전자렌지에서 돌려와서 ​ 그렇게 완성된 푸짐한 캠핑장 바베큐 한상 차림 이에요 ​ ​   ​ 다시 내리기 시작하는 시원한 빗줄기 소리를 배경 삼아 ​​ 마지막으로 옥수수에 버터도 발라서 노릇하게 구워주면서 ​ 운치있는 하늘숲 글램핑 캠핑장에서의 밤도 저물어 가네여ㅎ​ ​ ​ ​하늘숲 글랭핌 ​경기도 가평군 가평읍 이화리 93번지 ​Tel  01099793400​ ​ ​ \n\n\n\n\n\n하늘숲글램핑\n경기도 가평군 가평읍\n\n\n\n{mapId bl0141194879 placeId  type1 title하늘숲글램핑 pointX356972pointY575081}​ ​\n"}