{"title": "김포 마리나베이호텔 서울 근교 호캉스 하기 좋은곳", "href": "https://blog.naver.com/PostView.nhn?blogId=youliyan&logNo=221580945279&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n편의시설이 잘 갖추어진 김포 마리나베이호텔은 서울 근교 호캉스 즐기기 좋은 곳이더라.이야기는 많이 들었었지만호텔마리나베이서울을 이용해보는건 처음이었으나김포공항을 오고가면서 자주 보았던 건물이 호텔이었다는건 방문하고나서야 알았네.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n일산에서 김포공항을 가기 위해 지나는 다리무슨 대교더라?공항으로 갈때와 올때네비게이션이 알려주는 노선이 다르다보니 오며가며 보았던 아라뱃길과 현대아울렛기회가 되면 가 보고 싶었던 곳이었는데호텔을 방문하면서그곳이 요기였다는걸 알게 되어 어찌나 아쉽던지 말야.이렇게 가까운 곳이었다면일산에 살고 있을때 방문을 해 볼껄 하는후회 아닌 후회를 했다지​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n요 부근의 호텔들은 공항과 가까워서공항을 이용하는 분들이 대부분 투숙객이지 않았을까 싶었었는데내가 머물렀던 날미스코리아 합숙 행사중이기도 했고의외로호캉스를 즐기기 위해 방문한 느낌적인 투숙객들이 많았던것 같더라.분위기가 그러했어.어린 아이를 동반한 가족분들도 많았고여러 가족들이 함께 온듯한 분위기를 보여주는 단체들도 은근 많았었으니까 말이지​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n대교에서 바라보았을때는 그리 큰 규모라고 생각하지 못했었는데호텔마리나베이서울두개의 건물이 하나로 연결되어진듯한 모습층만 보아도객실의 수가 꽤 많겠구나 싶더라.그래서 그런가?미스코리아 합숙 행사중이라는 플랭카드를 호텔 입구에서 보았었는데 마주치지 못했었고조식을 먹을때는 스텝분들만 보이더란 말이지실제로 볼 수 있었다면 좋았을걸​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n로비 규모도 호텔 규모만큼이나 넓고 크더라.그래서일까?호텔마리나베이서울은 호텔 이용 가이드도 따로 안내 되어 배부해주시더라구.편의시설부터 서비스시설까지조식안내와 함께 힐링라운지 안내까지 꼼꼼하게 안내되어 있다.호텔로비에 와서 체크인 하면서 알게 되었어.공항까지 무료셔틀이 있다는걸​\n\n\n \n\n\n\n매일 9회 무료셔틀 운행호텔 출발10:00, 11:00, 11:20, 13:00, 14:0015:00, 16:00, 17:00, 18:0025인승과 45인승​호텔→ 김포현대아울렛→ 개화역→김포공항국제선→김포공항국내선\n\n\n\n\n\n\n\n무료셔틀 운행시간대가 나와 맞지 않아 이용을 할 수 없었지만 딸래미는 이용을 해서 편하게 이동을 했다고 하더라구.중국단체 관광객들이 많아서인지단체 관광버스를 자주 볼 수 있어 무료셔틀이 많구나 라고 착각했다는​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n객실 룸키를 터치해야지만 엘리베이터를 이용할 수 있다.두개의 건물이 연결되어 있는 형태의 호텔건물이어서인지 미로같은 느낌적인 느낌이 들었던 복도​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n트윈룸으로 수영장까지 이용할 수 있는 패키지 상품이다.조식과 수영장을 이용할 수 있는 객실패키지호텔 3층에는 투숙객들은 모두 이용 가능한 편의시설이 다모여 있는데실내 이피니티풀도 3층에 있다.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n군더더기 없는 비즈니스호텔 느낌의 트윈룸서울 근교 호캉스로 방문했었기때문에 캐리어가 아닌 배낭을 메고 왔던지라공간이 협소하다 여기지 못했지만캐리어를 끌고왔다면 캐리어 공간이 넉넉치 못했을 정도꼭 필요한 가구들만 배치되어 있는 인테리어로 일본의 비즈니스호텔 느낌이 드는 규모라고 생각하면 되겠더라.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n벽걸이 티비와 창가에는 딱 맞춤되어 있는 데스크데스크와 연결되어 있는 쇼파그리고데스크 아래에는 미니 냉장고가 들어 있더라구.어쩜공간활용을 이리도 잘 했을까나요런 공간활용하는 걸 보면 배우고 싶더라구는 도저히 울 집은 공간 활용이 안되어서 말이지.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오픈형 옷장에는 가운과 함께 금고도 있고 커피포트랑 무료 커피랑 무료 생수까지있을건 다 있는오밀조밀 필요한 물품들은 다 구비되어 있더라구.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n객실에서 바라본 뷰한강 너머김포 현대아울렛이 보이더라.김포현대아울렛 매장 오픈소식을 들었을때는 꽤 먼 거리에 있는 아울렛인줄 알았어.쇼핑을 좋아하는것도 아니고명품을 좋아하는것도 아니지만 구경하는건 좋아하니까새로운 트랜드알아보는건 흥미로우니까가끔은 아울렛매장을 방문해보고는 했었는데새롭게 오픈한곳이니만큼 궁금했었지만 왠지 모르게 먼 거리에 있다 싶었더니만요기였어.마리나베이서호텔에 중국관광객들이 많은 이유공항이랑 가깝기도 하겠지만아울렛이 호텔과 가까운 곳에 위치하고 있어 쇼핑하기 좋아서 그런듯​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n욕실은 세면대와 샤워실 구분어메니티가 구비되어 있어 따로 챙겨오지 않아도 되겠더라.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n체크인할때 받았던 호텔 가이드호텔 주변 볼거리와 맛집 지도까지 꼼꼼하게 안내되어 있더라.무료셔틀 버스 안내되어 있어 요거 한장만 들고 있어도 호텔 주변의 볼거리와 먹거리들을 찾아 다니겠어.그리고별관에서 진행되는 프로모션 안내수영장을 이용할 수 있는 팔찌를 체크인할때  받았다.수영장을 이용하는 팔찌를 잃어버리거나 훼손이 되면 재발급이 안되고 재입장이 안되기때문에잘 관리해야한다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n호텔 주변을 탐색해보러 가 볼까~3층야외정원​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n1층 카페조식을 먹을 수 있는 카페\n\n\n \n\n\n\n호텔 조식평일  06:30 ~ 09:30주말  07:00 ~ 10:00\n\n\n\n\n\n\n\n오후시간에는 카페로 운영이 되는것 같더라.디너도 판매를 하는듯별관 마리나베이스타에서도 디너와 함께 베이커리 카페와 딜리버리서비스를 받을 수 있더라구​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n내가 숙박을 했던 날에는 미스코리아  합숙 행사중이어서로비에는 포토존이 마련되어 있더라구.미스코리아 망토랑 왕관을 쓰고 미스코리아처럼 인증샷을 남길 수 있는 포토존 이벤트아이들은 넘 좋아하더라.어릴때는 매년 이맘때 큰 행사처럼 방송에도 나오고합숙하는 모습까지 방영되었던것 같은데어느 해부터인가정규 방송을 하지 않는것 같더라.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n야외는 선셋느낌한강을 바라보는 방향으로 여유로움을 즐길 수 있는 공간색색이 예쁜 의자는 독특한 디자인이 탐나네.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n강을 따라 걷다보면 김포 현대아울렛으로 바로 연결이 되어 걸어보기로 했다.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n200m 쯤?호텔 별관 마리나베이스타베이커리카페이면서 다이닝비스트로 운영이 되는 보타보타 매장이 있고보타보타 바로 옆에는 이마트24 편의점이 있다.아울렛 매장을 둘러보고 오는 길에 편의점에 들려 세계맥주 겟남푠이랑 호캉스로 왔다면보타보타에서 프로모션 진행하고 있는 무한맥주를 마셨을꺼야.아쉽네저녁 노을이 자는 한강뷰를 넓은 창 너머로 바라보면서 마시는 맥주는 더 맛있었을텐데 말이지​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게만 본다면 어느 해외에 나와있는 분위기이국적이더라.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n호텔 주변에는 현대프리미엄아울렛 매장이 있고 아라뱃길여객터미널이 있다.쇼핑도 하고한강을 즐기는 유람선도 타고볼거리먹거리즐기거리가 있는 호텔서울 근교 호캉스로 다녀오기 좋은 마리나베이호텔이더라구.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n호텔 주변을 살펴보았으니 호텔 실내 편의시설을 알아볼까3층에 모든 편의시설이 다 있다. 투숙객이라면 모두 무료로 이용 가능한 키즈존무료와 유료로 나뉘는 게임존운동복과 운동화만 지참을 한다면 이용가능한 피트니스에는 운동기구들이 골고루 잘 갖추어져 있더라.이용시간은시설마다 조금씩 다르지만모두 하루 2회 정비시간이 있으니 호텔 이용 가이드를 참고하면 될겠다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n3층에 있는 호텔의 매력 실내 인피니티풀수영장 내 개인 튜브는 반입금지3층 공용 남녀 화장실내 각각 샤워실 붓가 있지만 샤워는 객실에서 해야한다.공용샤워실은 유리로 되어 있어 수영복을 입고 간단하게 씻는 정도로만 이용을 해야한다.수건은 1인당 1장 지급3층 락커룸은 유료로 이용이 가능하다.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n평일은 오전 6시 30분부터 조식이 가능7시에 내려왔는데한강 뷰를 바라볼 수 있는 창가 자리는 이미 만석이더라구.​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n1층 카페도 꽤 넓은 편이었는데도 7시 이후가 되니 많은 분들이 식사를 즐기더라.이렇게 많은 분들이 호텔에 투숙했는지는조식을 먹으면서 알게 되었다지​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n실내 인피니티풀을 보니 정말 여유로운 호캉스만 즐겼으면 좋았겠구나 싶더라.김포현대프리미엄아울렛 매장들도 여유롭게 둘러보고호텔 편의시설도 다 이용해 볼 수 있는 호텔놀이를 즐겼어도 좋겠구나 싶은다양한 시설들이 잘 갖구어진호텔마리나베이서울서울 근교 호캉스 장소를 찾는다면 요기는 어떨까?​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n호텔마리나베이서울\n경기도 김포시 고촌읍 아라육로152번길 210-50\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}