{"title": "서울근교 피크닉 마장호수 캠핑 호수가상회 힐링힐링~!", "href": "https://blog.naver.com/PostView.nhn?blogId=hotbba&logNo=221569756173&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n서울근교 피크닉 마장호수 캠핑 호수가상회 힐링힐링~!\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n윤쓰입니다. 이틀이나 자리를 비웠네요. 이웃님들 주말 잘 보내셨나요? 주말에 굉장히 멋진 곳을 다녀왔는데요. 캠핑의 느낌을 잘 살린 마장호수 근처의 호수가상회라는 곳인데요. 캠핑 가시면 대부분 고기 구워드시잖아요. 여기 방문하시면 시원한 타프 밑에서 숯불에 맛있는 고기를 드실 수가 있어요. 요즘 캠핑을 또 못 가고 있는데 약간의 대리만족이 되더라고요. 캠핑 = 힐링이라는 공식처럼 서울 근교 힐링 하기 참 좋은 곳이었어요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n이날 날씨가 너무 좋았는데요. 마장호수의 명물인 흔들다리까지 가볍게 산책도 다녀왔는데요. 너무 괜찮더라고요. 요건 나중에 이쁜 사진들과 함께 올려드릴게요. 외국 풍경이라고 해도 믿으실 정도로 날씨가 너무 끝내줬답니다. ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n영어로 Lake Store 인데요. 시스템은 매점에서 직접 구매한 고기와 먹거리들을 내가 원하는 곳에서 편안하게 조리해 먹을 수 있는 시스템입니다. 특히 편의점 셀프 라면 조리 시스템으로 끓여먹은 라면은 맛이 정말 기가 막히더라고요. 생긴지는 얼마 안 된 것 같고 준비 중인 것도 있더라고요. ​그리고 포인트가 에어스트림 카라반을 멋지게 갖다 놓으셨더라고요. 아직 꾸미는 중인데 나중에는 피자와 호프도 구상하고 있더라고요. 에어스트림 안쪽은 또 이색 공간으로 꾸민다고 하는데 몇 달 뒤에 한 번 더 와봐야겠어요. 선선한 바람 불 때 마장호수 주변을 산책하면 참 기분 좋겠더라고요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n길을 따라 쭉 올라가면 호수가상회가 나옵니다. 미니카페도 같이 하고 있고요. 나중에 흔들다리 다녀와서 시원한 아이스아메리카노 한잔했네요. 이날 날씨는 정말 좋았는데 살짝 무더웠거든요. 오늘 출근해서 거울을 보니 은근히 좀 탔더라고요. ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n시원한 음료수도 하나 고르고 맛나는 고기와 햇반 그리고 라면까지 이것저것 챙겨 담았습니다. 가격은 참고하세요. 저희는 삼겹살을 선택했고요. 사이드 메뉴도 좀 챙겨갔어요. 캠핑장 가면 매점있잖아요. 약간 그런 느낌이 듭니다. ㅎㅎ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n이름이 주리였던 것 같아요. 골드 리트리버인데 아직 아기 강아지입니다. 너무 귀엽더라고요. 마당 있으면 이런 강아지도 키우고 싶어요. 저희는 냥이를 키우고 있는데요. 불러도 오지 않는 냥이와는 또 다른 충성미.. 어렸을 때 정말 강아지 많이 키웠었는데 유년의 추억이 떠오르네요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n여기에 가면 이제 숯불도 주시고 캠핑 온 것처럼 타프 밑에서 고기를 구워 먹을 수가 있어요. 스피커에서는 이문세님의 옛 노래가 정겹게 흘러나오고 있네요. 분위기 참 좋았어요. ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n제 꿈도 이런 멋진 카라반 끌고 다니면서 집시처럼 살아보고 싶어요. 물론 나중에 은퇴 후의 이야기이지만 그때까지 진짜 돈 많이 벌어놔야겠어요. 아직도 카라반이나 캠핑카는 포기 못하고 유튜브에서 열심히 눈팅 중이랍니다. 요즘은 캠핑카에서 살면서 재미난 에피소드를 내용으로 한 유튜버들도 많더라고요. 대리만족이라고 할까요. 그네들의 삶을 보고 있으면 힐링되는 그런 기분입니다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n숯불도 이제 왔고 본격적으로 삼겹살 맛나게 구워 먹을 준비 중입니다. 화로대 보고 있으니 캠핑 온 느낌 그대로입니다. 서울근교 피크닉으로 캠핑의 느낌을 살릴 수 있으니 꽤나 아이템 구상이 좋네요. 바로 옆에는 멋진 마장호수도 있고 말이죠. ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아주머니께서 고기 상당히 신경 써서 좋은 걸로 가져온다고 하시더라고요. 삼겹살 맛은 진자 일품이더라고요. 먹기 좋게 포장도 다 되어 있고 채소도 바로 개봉해서 먹을 수 있도록 다 씻어 놓은 상태라 그냥 편안하게 숯불에 올려서 구워먹는 시스템이라 편리하더라고요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 꽤나 오랜만에 숯불에다가 제대로 고기를 구워먹네요. 캠핑을 거의 7년 다니다 보니 요즘은 귀찮아서 숯불 거의 안쓰고 바다구이에다가 그냥 올려서 구워 먹거든요. 확실히 숯불 향까지 들어가니 고기맛이 한 백배는 맛있더라고요. 화력도 어찌나 쎄던지..​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n소시지와 야채도 같이 올려주고요. 먹기 좋은 크기로 이쁘게 싹둑싹둑 잘라줍니다. 와이프와 주말마다 거의 이렇게 맛집을 다니다 보니 이제 아주 수준급으로 고기를 구워요. 이번에도 거의 안 태우고 진짜 맛나게 잘 굽더라고요. ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n에어스트림 안이 너무 궁금했는데 아직은 공사중.. 포토존처럼 꾸밀꺼라고 하더라고요. 집시카로 저런 걸 끓고 다니면 얼마나 유니크하고 멋질까요? 또 잠시 상상의 나래에 빠져봅니다. ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 셀프바인데요. 사용목적은 젓가락, 수저, 컵 등을 챙겨가고 제일 중요한 즉석 셀프 라면을 끓여먹을 수가 있어요. 전 삼겹살도 너무 맛있었지만 셀프 라면이 진짜 대박이었어요. 캠핑 가면 뭐든지 맛있잖아요. 그런데 특히 라면이 정말 맛나거든요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n햇반도 데우고 즉석 라면 기계를 이용해서 본격적으로 라면을 끓여줍니다. 집에 하나 놓고 사용하고 싶은 욕구가.. 물도 자동으로 나오고 알아서 가열 준비하고 시작하면 90초 동안 아주 맛난 라면을 만들어주더라고요. 전현무가 샀다는 바로 그 라면 기계.. ^^​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n라면은 꼭 챙겨서 드셔보세요. 이걸 보니 방금 저녁을 먹었는데도 불구하고 라면이 땡기네요. 늘 퇴근 후에 포스팅을 하다보니 의도치 않게 이렇게 테러를 할 때가 있네요. 군침 돕니다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n고기도 다 구워졌고 이제 맛나게 즐길 일만 남았네요. 진짜 캠핑을 온 걸로 착각이 들 정도로 오감을 자극하고 있어요. 스피커에서 울려 퍼지는 90년대 가요 그리고 타프 및 캠핑체어와 테이블에서 숯향 가득한 삼겹살 그리고 우측으로는 멋진 마장호수까지 이게 힐링이지 뭐가 힐링이겠습니까? 이래서 제가 캠핑을 끊을 수가 없는 이유이지요. ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n맛있는 라면과 깻잎과 상추에 삼겹살과 쌈장을 듬뿍 찍은 마늘까지 더 이상 무슨 말이 필요하겠습니까? 그저 행복합니다. 서울근교 피크닉 장소로 진짜 강추드려요. 특히 캠핑은 해보고 싶은데 아직 엄두가 안나시는 분들도 한번 간접 체험해보세요. ^^​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n너무 맛나게 먹다 보니 정작 사진을 많이 못 찍었더라고요. 음식에 푹 빠져버렸네요. 배부르고 기분 좋고.. 이제 운동 겸 산책하러 나서봅니다. 마장호수가 둘레길이 너무 잘 되어 있더라고요. 호수가상회에서 바로 이어지는데요. 한 20분 정도 천천히 걸어가면 출렁다리까지 다녀올 수가 있어요. 제 걸음으로는 10분 정도 걸리겠더라고요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이렇게 이쁜 데크길로 만들어져 있어서 흙먼지도 안 나고 참 좋았어요. 이날 날씨는 진짜 말이 필요 없을 정도였어요. 새로 산 소니 rx0m2로 처음 사진을 찍어봤는데요. 계조를 좀 조정했더니 이렇게 멋진 사진이 나오네요. 와우!!​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여기가 마장호수의 상징과도 같은 출렁다리인데요. 한번 왕복하고 나니 재미도 있고 운동도 되더라고요. 배부르게 점심먹고 이런 멋진 경치도 감상하고 너무 좋았어요. 한 4년 전일까요. 겨울에 근처 기산캠프와서 겨울에 꽁꽁 언 호수 위에서 누군가가 만들어놓은 눈사람을 배경으로 사진 찍었던 기억이 있는데요. 제가 용케 찾아내었어요. 딸아이 꼬꼬마 시절이네요. 저 때는 출렁다리가 없었지요. 이렇게 숙녀가 되어버렸네요. ^^​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n출렁다리 구경하고 와서는 또 이렇게 시원한 타프 밑에서 아이스 아메리카노를 즐기고 있어요. 12시 즈음에 들어와서는 거의 4시 다 되어서 나갔던 것 같아요. 반나절이었지만 캠핑을 다녀온 기분을 물씬 내었네요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n딸아이는 또 귀여운 강아지에 매료되었네요. 우리에겐 냥아치 리버군이 있잖아. ㅎㅎ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n집에서도 그렇게 멀지 않고 서울근교 피크닉 장소로 마장호수 호수가상회 정말 추천드려요. 저희는 너무 감동이어서 선선한 저녁에 한번 또 찾아볼까 하고 있어요. 저녁에 오면 또 분위가 완전 다를 것 같더라고요. 그냥 저녁까지 먹고 갈껄 그랬나? 멋진 장소 하나 알게 되어서 참 좋았습니다. 힐링힐링~! 이색데이트코스로도 좋을 것 같아요. ​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n동영상은 편집 중인데요. 나중에 다 만들면 업데이트하도록 할께요. ^^​​\n\n\n \n\n\n\n\n\n\n\n호수가상회\n경기도 파주시 기산로 413 \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}