{"title": "서울근교펜션, 홍천신축펜션 혜윰 조용한곳에서 힐링:)~", "href": "https://blog.naver.com/PostView.nhn?blogId=dmsdud0880&logNo=221368201753&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n홍천으로 주말여행갑니다 열심히 돈벌어야되는 이유죠서울근교펜션 혜윰에서 힐링하고왔어요 분당에서 밟아가니 주말에도 1시간반정도 거리로 멀지않은곳\n\n\n \n\n\n\n\n \n\n \n\n\n혜윰은 2년전 맨 처음 지었을때도 왔었는데 이번에 두번째 방문하게 되었죠지난번에 왔을땐 여름이여서 근처 홍천계곡에서 힐링했구 이번엔 가을철이라 코스모스가 만발했어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n홍천펜션 혜윰 사장님이 이번 추석 되기 전에 페인트칠부터 벽지까지 싹 새로 칠하셨다구어쩐지 맨 처음 지었을때 왔던때랑 너무 똑같아 관리를 무척 깨끗하게 잘하신것같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이전에 왔을때도 다 새거라서 개시하는 기분이였는데 이번에도 마찬가지네요또 개시하는기분 혜윰이 서울에서 가깝지만 또 조용조용한 숲속이라 힐링하기 좋구요양평홍천의 사이쯤에 있어서 특히나 강동구쪽에서 오시는분들은 더 가깝겠어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가을 햇볕이 쨍쨍한날 날을 잘 잡아서 왔어요 복층펜션이라 커플펜션으로 이용하시기 괜찮을것같구요2인기준이지만 최대 4인까지도 이용할 수 있는 방이였습니당\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n개인적으로 혜윰펜션의 하이라이트는 바로바로 테라스인것같아요근처 풍경이 너무너무 좋아 하염없이 밖에 앉아있고싶게 만드는 풍경\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n주방에 있던 카누를 한잔 타서 가지고 나옵니다 사장님은 매번 이런 여유 즐기실텐데 너무 부러워요좋은 계절마다 자주 놀러오고싶은 혜윰펜션입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n2층으로 올라가면 요렇게 침대가 있어요 전반적으로 나무나무 돋는 인테리어에 따뜻한 주황색 컬러가 따뜻한느낌  아늑한 느낌을 주네요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n포근포근한 새하얀 침구류 사장님이 워낙 깔끔하신 성격인것같아요ㅋㅋㅋㅋㅋ여러 사람들이 왔다갔다 하시는 펜션이지만 전혀 아무런 흔적도 없음 우리집보다 훨씬 깨끗깔끔\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n2층에도 테라스가 하나 더 있구요 혜윰펜션 근처에 비발디파크가 있어서 저녁에는 야간루지타러 다녀왔어요자동차로 15분정도 걸리는 거리라서 아이들이랑 같이 가도 너무너무 좋아할것같구요커플여행도 괜찮을것같더라구요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n컵도 용도에 따라 여러가지가 준비되어 있구 약간 쌀쌀해진 날씨에 포근포근한 담요 등등세심함이 보이는 세팅이였어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n바베큐가 하기 귀찮았던 오늘은 초벌구이 되어있는 훈제삼겹살을 사가서 후라이팬에 꾸워먹었꾸요가볍게 맥주한잔 하고 잤네요 여름지난지 얼마 안됐지만 산속이라그런지 살짝 쌀쌀했는데난방도 따뜻한물도 너무 잘나와서 따뜻하게 잘잤어용\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n2층 침대에 누우니 바로 위 천장이 나무라서 포근한 느낌 제대로 받으면서 잤어요2층뷰가 너무너무 좋은데 밤엔 안보이니 너무 아쉽 \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n아침엔 요렇게 안개가 쭈룩 깔려있는데 요게 또 얼마나 멋지고 예쁘던지근처에 예쁜 전원주택들도 많아서 구경하는 재미가 쏠쏠했습니다아\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n아침 9시쯤 일어나서 여기저기 코스모스 구경하러 카메라들고 돌아다니다가모닝컵히 한잔하고 퇴실해야죠 혜윰펜션 두번째 방문인데 오늘도 만족만족\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n제대로 힐링하고 갑니다 4계절 모두 예쁜 펜션인건같아요 겨울엔 또 비발디파크 스키 시즌이라15분거리에 있는 혜윰펜션 예약 잡아도 괜찮을것 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n혜윰펜션 근처에 있는 홍천에서 유명한 분덕스라는 카페 집에서 여기만 오려면 안오게 되었을텐데펜션 퇴실하고 들렸다가기 너무 좋았네요 가을힐링여행은 서울근교 조용한 강원도홍천 신축펜션 혜윰으로 가보셔요\n\n\n \n\n\n\n\n\n\n\n혜윰\n강원도 홍천군 서면 한서로 94317\n\n \n\n\n \n\n\n​\n\n\n "}