{"title": "서울 근교 송추계곡 까만굴뚝에서 백숙 냠냠♬", "href": "https://blog.naver.com/PostView.nhn?blogId=sadox1004&logNo=221583490292&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​주말에 슝 오랜만에 가족과 주말에 서울근교 계곡에서 발담그며 백숙 냠냠 먹고 왔어요서대문구에서 차량으로 45분 정도 밖에 걸리지 않더라고요​​ \n\n\n \n\n\nDAY 1\n\n\n \n\n\n가족과 서울 근교 놀거리\n\n\n \n\n\n송추계곡  은평한옥마을\n\n\n \n\n\n\n\n\n\n\n \n\n\n계곡에 앉아 식사하는건 북한산 쪽으로만 가봤는데 이제는 좀 색다른 곳을 가보고 싶어서 송추계곡으로 놀러왔어요​주말 일요일 점심시간대에 방문한거라 사람은 정말 많았어요 _저희가 도착한 시간은 오후 12시 이때부터 점심 늦은 시간까지 제일 피크타임인데 계속해서 테이블은 로테이션이 되긴 하더라고용​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​까만굴뚝의 위치는 송추계곡의 제일 하류 쪽이라고 보면 됩니다 주차장도 넓은 편인데 주말이라 워낙 사람이 많아서 피크타임엔 주차요원분이 주차를 해주세용​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​위치는 요기 서대문구청에서 차량으로 약 45분 정도 나옵니다ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​까만굴뚝은 송추계곡 백숙으로 유명하더라고요아빠가 몇일 전부터 계곡에서 닭백숙 먹고싶다고 하셔서 여기를 방문한 이유이지영 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​위쪽에 파킹하고 냇가자리 표시 된 쪽으로 살짝 내려가면 먹는 자리가 있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여기는 백숙 말고도 옻오리백숙 오리로스 토종닭도리탕 더덕삼겹살 전 종류 등등 다양한 메뉴 있었어요옻 종류는 아마 미리 예약을 해야 빨리 나오지 않을까 싶습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​냇가자리 있는 곳 표지판 따라서 가니까 와 대박ㅋㅋㅋㅋ 사람 반 물 반이에요ㅋㅋㅋㅋㅋ우엉ㅋㅋㅋ 사람이 너무 많아서 사진 모자이크 처리하는거 엄청 노가다였네요ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다들 이렇게 서울 근교 계곡으로 놀러오는군영ㅋㅋㅋㅋ 서대문구 저희 집에서도 차로 45분 정도 밖에 걸리지 않으니까 놀러올만 하지영ㅋㅋㅋㅋ햇빛이 쨍쩅한 날인데도 그늘막이 위에 있어서 식사하기 괜찮더라구욤ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제가 생각했던 것 이상으로 사람이 많아서 놀라워랑ㅋㅋㅋ 재밌다 재밌어ㅋㅋㅋ 인증샷 찰칵ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아직 장마 전이라서 계곡에 물은 많이 없더라구요여기는 어느 계곡을 가도 다 비슷한 상황이 아닐까 싶어여 ㅜ0ㅜ7월 말에 장마 온다는데 그 이후에 오시면 물이 많아서 더 시원한 기분 만끽하실 수 있겠어여 b하지만 도심을 벗어나 서울근교 계곡에 나들이 나온 것 만으로도 신이나는 1인 ㅋㅋㅋ 계곡 is 뭔들ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​까만굴뚝이 제일 하류쪽에 있는 끝집이라 더 좋은점이 있더라고요이렇게 오른쪽에는 아무것도 없으니까 아이들이 물놀이 할 수 있는 공간이 더 넓다는거어린이들 있는 가족이 놀러오기 정말 최상의 장소가 아닌가 싶어염ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​애들이 진짜 물총같은거 들고 너무 신나게 놀더라구염ㅋㅋ 저는 그냥 구경만 해도 너무 재밌었어염ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​미니 인공분수 같은게 있어서 물 흐르는 소리가 들리니까 시원시원ㅋㅋ한창 여름이라 주말에 힐링하러 나가고 싶긴 한데 멀리 가긴 어렵고 서울 근교 계곡으로 놀러가기엔 송추계곡이 딱이네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​오후 12시 방문했는데 거의 피크타임시간대라서 자리가 3테이블 정도 밖에 남아있지 않더라고요계곡에 발 담그고 먹고싶었는데 그쪽엔 자리가 없어서 살짝 위쪽으로 갔어용ㅋㅋ근데 위쪽 자리도 좋은게 일단 햇빛이 1도 안 들어오고 위에서 아래를 바라보니까 구경하는 재미가 쏠쏠했어염ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​메뉴판은 심플해요가격은 역시나 계곡이라는 유니크한 장소에 있기 때문에 비싸긴 비싸네요ㅋㅋ 다 장소 값이죠 뭐근데 이건 어느 계곡 맛집을 가더라도 다 똑같이 비쌉니다ㅋㅋ저희는 백숙 먹을거로 미리 생각하고 온거라 한방오리백숙 80000원으로 주문 그리고 4명 가족이 먹기에 조금 부족할 것 같아서 뒷면에 있는 사이드메뉴로 주문했어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​감자전 먹을까 고민하다가 해물파전 20000원으로 초이스이거 진짜 맛있떠라고요ㅋㅋㅋ 해물파전 강추입니다ㅋㅋ커피 빙수 아이스클림 처럼 후식까지 있으니까 오래오래 앉아서 힐링하고 가기 딱이겠어염ㅋㅋㅋㅋ주문은 카운터에서 해주면 됩니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여기가 애견동반 계곡인가봐요 저희 옆 자리엔 강아지 3마리나 놀러왔다능ㅋㅋㅋ아궁 다 너무 착하고 순해서 저희 자리까지 놀러왔어요ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​강아지 넘나리 키우고 싶어하는 우리집 식구들은 신이남ㅋㅋ 쓰담쓰담하고 안아주고 해도 아주 얌전하더라구용이렇게 귀여운 강아지를 3마리가 키우시다니 부럽고 대단하십니당ㅋㅋㅋ요 시츄 아이는 저희가 예전에 키웠던 강아지 이름이랑 똑같더라고요 ㅜ0ㅜ 엉엉 다롱아나이도 많아서 할아버지 강아지라는ㅎㅎㅎ요즘엔 애견동반 계곡 카페 펜션 등등 강아지가 가족처럼 되니까 이런게 많이 활성화 되네용 좋다 좋아​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저희가 앉은 곳이 오른쪽처럼 살찍 높은 곳​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​위쪽에서 바라보는 전경ㅎㅎㅎ아이들 물놀이하는거 구경하는거 짱 재밌어욤ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​주문은 카운터에서 해주면 되고 좀만 기다리면 반찬과 요리들이 나와영​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요것이 바로 송추계곡 백숙의 자태ㅋㅋㅋㅋㅋ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​싱싱한 부추가 팍팍 올라가 있으니 정말 먹음직스럽네영 ㅋㅋㅋ이건 가스렌즈에서 좀 더 끓인 후 먹어주면 됨​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 정말 잘 시킨 해물파전ㅋㅋㅋㅋ 생각보다 진짜 짱맛짱맛ㅋㅋㅋ송추계곡 맛집으로 인저엉​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​가족들 다 넘나 맛있다고 폭풍 흡입을 하더라구용ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​해산물도 팍팍 들어가 있었서 더 맛나이건 드셔도 후회 안하실 맛입니다용ㅋㅋㅋㅋ 담엔 감자전도 먹어보겠으닭백숙 익는 동안 다 먹어버린 해물파전ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​송추계곡 백숙 맛집이 맞긴 한지 이쪽에 사람이 제일 많더라고요사실 다른 집은 안가봐서 모르겠지만 여기 백숙 맛나게 잘 먹었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​요건 먹어도 되는건가 잘 모르겠네용ㅋㅋㅋㅋㅋ 아무튼 건강미가 넘쳐 보이는 닭백숙ㅋㅋㅋㅋ미리 몸보신하러 왔네요ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​보글보글 끓이는 모습 영상으로도 찍어봤어유ㅎㅎ서울 근교 계곡에서 누리는 호사ㅋㅋㅋ 주말 참 재미나게 보냈네욤ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아기새 모이 나눠주듯 손질 해주는 우리 엄마ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​역시 닭다리는 울 아빠에게ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​국물이 끈적하니 맛나더라고요 _​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​꼭 먹어야 할 송추계곡 까만굴뚝의 해물파전​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​백숙 안에 있는 밥이 진짜 꿀맛​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​부추는 너무 맛나서 담에 가면 부추 추가를 하고 싶을 정도에요ㅋㅋ일단 물구경을 하니까 뭘 먹어도 맛있잖아요ㅋㅋㅋㅋ백숙 먹는 사람들도 많았고 닭도리탕 먹는 사람들도 많았는데다음에 오면 닭도리탕을 시도해봐야겠어여 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​원래 외부 음식 반입금지지만 다른 테이블도 과일 같은거 조금씩 싸서 먹는 분위기길래 저희도 가져온 수박을 몰래 냠냠ㅋㅋㅋㅋ아 계곡을 바라보며 먹는 수박은 정말 꿀맛이에요 크크​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​밥 먹고 평상에 누우면 세상 천국ㅋㅋㅋ 바람도 솔솔 불어 시원하더라고욤ㅋㅋ사실 서울 근교 계곡에 이렇게나 가까운 계곡이 있는줄도 몰랐네염ㅋㅋ주말에 가족끼리 간편하게 놀러갈 곳 찾아다 알게된 곳이에요ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​애기들이 아빠랑 같이 송사리 같은거 잡나봐요 너무 보기 좋은 모습 b아이들이랑 같이 오실꺼면 장비를 단디 준비해오셔야겠습니당ㅎㅎㅎ 물총 필수구요ㅋㅋ 잠자리채도 필수인듯용ㅋㅋ아 가능하다면 화투 같은것도 챙겨 가세요ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n도심을 떠나 뭔가 힐링이 필요할때 초록초록한 산과 계곡소리 듣고 싶으시다면 서울 근교 계곡으로 놀러가는거 강추ㅋㅋㅋ가족단위로 오는 분들도 많았고 연인이나 친구들끼리 오는 분들도 많더라고욤ㅎㅎ사람이 조금만 더 없었더라면 좋았을텐데 주말에다가 지금이 피크 계절이니 어쩔수 없었지만 가족과 서울 근교에서 즐거운 나들이 하고 왔어용ㅋㅋㅋ♡♡​​\n\n\n \n\n\n\n\n \n\n \n\n\n​분류  송추계곡 송추계곡백숙 송추계곡맛집 서울근교계곡 까만굴뚝​주소  경기 양주시 장흥면 권율로 74​전화예약  0318551761​​운영시간  매일 0900  2200​\n\n\n \n\n\n\n\n\n\n\n까만굴뚝\n경기도 양주시 장흥면 권율로 74\n\n \n\n\n \n\n\n​\n\n\n "}