{"title": "가족들을 위한 서울 근교의 힐링 여행지, 용인 한국민속촌", "href": "https://m.blog.naver.com/PostView.nhn?blogId=shimsumin&logNo=220368301629&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n   푸르고 맑은 하늘과 따뜻한 햇살 어느새 여름향기가 물씬 풍겨오는 요즘이다 어느새 6월이 성큼 다가오고 있어 날이 더 더워지기 전에 서울 근교에 가족들과 힐링을 하러 떠나면 좋을 곳을 소개하고자 한다 오늘의 여행지는 서울에서 30분 거리의 전통문화테마파크 경기도 용인의 한국민속촌이다  한국민속촌은 오랜 시간을 거쳐 전승되어 온 우리 문화 속 생활풍속을 한데 모아 내외국인 관광객에게 민족문화를 소개하기 위해 조성되었다 건립 초기부터 교육적 가치와 관광적 가치를 염두에 둔 최고의 전통문화 테마의 종합관광지를 목적으로 설립되어 1974년 창립 이래 지금까지 생생한 문화체험과 아름다운 자연속의 전통문화 관광지로서 사랑받고 있다 한국민속촌의 조선시대 마을은 각 지방에서 이건 및 복원한 실물가옥으로 이루어져 있으며 철저한 고증과 자문을 거쳐 사계절 변화에 따라 생활문화를 재현하고 있다 한국민속촌은 남부 중부 북부 및 도서 지방에 이르기까지 지방별로 서민가옥과 양반가옥을 이건 또는 복원해 마을을 조성하였다 옛 지방 행정기관이었던 관아를 비롯해 교육기관인 서원과 서당 의료기관이었던 한약방 종교적인 건물인 사찰과 서낭당 점술집에 이르기까지 조선시대의 삶을 경험할 수 있도록 옛 생활상 그대로 담겨있는 모습을 볼 수 있다급한 일 쫓기는 일 없이 평화로운 조선시대의 마을을 슬슬 산책하다보면 자연과 전통 그대로의 모습을 마주할 수 있는데 그 중 하나가 소와 말 등의 가축들이다 중부지방 민가를 지나다 만난 소인데 작게 조성된 논 앞에 졸린 눈으로 가만히 자리를 지키고 있는 모습이 느긋한 조선시대의 모습을 꾸밈없이 보여주고 있었다♩ 공연마당 농악놀이 마상무예 줄타기 본격적으로 민속촌의 공연들을 소개해볼까 한다 민속촌 구석구석을 지나다 보면 어디선가 신명나는 농악놀이의 행진이 다가오고 있다 농악놀이는 민속촌을 대표하는 공연이라 해도 손색이 없을 정도다 풍년을 기원하며 신명나게 울리는 전통농악놀이에 때때로 관객들이 함께 놀이에 참여하기도 하고 자리를 지키며 덩실덩실 손짓으로 춤을 추기도 한다 ▶공연시간 1회 1030  2회 1400  위치 민속마을 농악공연장◀   마상재라 함은 말 위에서 일종의 재주를 부리는 것으로 정조 시대에는 조선의 모든 기병들이 필히 익혀야만 했던 기예였다고 한다 조선시대의 마상재는 통신사의 일행으로 일본에 건너가 시연을 보여 일본열도를 뒤흔들 정도의 칭송을 받았다고 전해질 만큼 인상적인 재주였다 한국민속촌의 마상무예 공연은 이러한 우리나라 전통 마상무예를 재현해 다양하고 역동적인 마상재를 선보이고 있다 달리는 말 등 위에서 적의 창칼을 피하는 내용으로 궁술과 쌍검술을 포함해 서서타기 거꾸로 타기 뒤로 타기 옆으로 타기 말 위에서 물구나무 서기 등 난이도가 높은 기예가 펼쳐지는데 남녀노소를 불문하고 한 번 이 공연을 봤다면 무예가 끝날 때까지 발걸음을 뗄 수 없을 것이다 화려하고 역동적인 무예가 모든 관람객들의 시선을 강탈하기 때문이다 말을 탄 기사와 말과의 완벽한 호흡 역시 뛰어났다 ▶공연시간 1회 1130  2회 1500  위치 민속마을 마상무예공연장◀  그냥 지나칠 수 없었던 줄타기 공연이다 아슬아슬한 기예와 재담이 어우러진 줄타기는 외줄 위의 예술이라고 할 수 있을 정도로 멋진 공연이다 줄타기는 신라시대에 전래되어 고려 조선시대에도 연희되었는데 청나라 사신으로부터 “천하에 더없는 재주”라 칭송받을 정도로 그 기예가 뛰어났다고 한다 줄을 타는 홍기철 명인은 국내 줄을 타는 명인들 중 최고령이자 우리나라 제1호 명인이라고 한다 줄 위에 발을 얹은 15세부터 지금까지 해학이 담긴 재담과 함께 외발걷기 쌍홍잽이 물동이 줄타기 등의 고난도 기예를 선보이며 줄타기 공연을 펼치고 있다 그의 몸놀림을 가만히 보고 있자면 지금까지 줄 위에서 수많은 시간을 보냈을 그의 지난 날이 눈 앞을 스친다 떨어질 듯 말 듯 관객들의 손에 땀을 쥐게하는 매력이 대단했다▶공연시간 1회 1100  2회 1430  월요일 휴연 위치 민속마을 줄타기공연장◀♩ 행사마당 조선문화축제 웰컴투조선민속촌 곳곳에서 볼 수 있는 개성만점 조선시대 캐릭터들이다 4월 4일부터 6월 7일까지 진행되는 행사인 조선문화축제 웰컴투조선의 인물들이다 응답하라 1800 시간여행을 컨셉으로 한 웰컴투 조선은 총 12명의 캐릭터들이 주인공이다 특정 장소에 머물기도 하고 사진 찍을 때 불쑥 튀어나오기도 하고 여기저기를 돌아다니며 민속촌 관람객을 맞이해준다  ▶캐릭터 활동시간 매일월요일 제외 10시17시 평일은 대표캐릭터만◀ 위와 같은 테마를 가지고 캐릭터들이 곳곳에서 열연을 하는데 행사기간 동안 민속촌을 방문한다면 그들과 사진을 찍는 것도 톡톡한 재미요소가 될 것 같다 실제로 관광객들과 말도 하고 상황 속으로 들어오게 하는 것이 이 행사의 묘미인데 아래의 사진은 조선시대 상인과 방문객이 현장에서 닭싸움을 하여 흥정을 하는 모습이다 12명의 캐릭터를 다 보진 못했지만 그들을 볼 때면 왠지 모르게 반가운 마음이 들어 재미가 쏠쏠했다 ♩ 한국관광 100선 한국민속촌에서의 힐링 생동감 넘치는 공연을 보고 조선시대 캐릭터들과의 재미있는 만남을 뒤로하고 해가 질 때 쯤이 되면 다시 한 번 여유롭게 민속촌을 둘러보자 각종 공연과 아이들의 웃음소리로 시끌벅적했던 낮의 모습과 달리 다시 고즈넉한 옛 모습을 되찾은 느낌이다 여유롭게 살랑이는 풍경의 모습에 마음까지 편안해지는 것을 느낄 수 있었다   푸르른 녹음과 그 사이로 강렬하게 내리쬤던 햇빛 따사로운 햇살을 받아 빛났던 민속촌의 구석구석 하지만 해가 뉘엿뉘엿 질 때 쯤이면 그동안 봐왔던 풍경이 더 우아해질 때가 있다 엄마의 손을 잡고 아빠의 손을 잡고 돌다리를 아슬아슬 건너는 아이들의 모습이 마냥 귀엽기만 하다 우리들도 가족들과 손을 잡고 조선시대의 여유롭고 평화로웠던 민속촌마을로 발을 디뎌보는 건 어떨까 꾸밈없는 전통 그대로의 모습에 자연스럽게 힐링이 될 것이리라 생각한다            출처 한국민속촌 공식 홈페이지 httpwwwkoreanfolkcokr한국민속촌wwwkoreanfolkcokr   \n"}