{"title": "서울근교 나들이 데이트 추천 - 일영허브랜드 힐링5빛축제+류재은 베이커리", "href": "https://m.blog.naver.com/PostView.nhn?blogId=csa1231&logNo=150182177008&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n  여러분 안녕하세요 클레이홀릭입니다 주말에 경기도 양주에 위치한 일영허브랜드에 다녀왔어요 일영허브랜드는 서울에서 굉장히 가까이 위치해 있을 뿐만아니라 많지는 않지만 귀여운 동물 친구들도 만날 수 있고 매번 다른 이벤트와 축제가 있어서 주말에 가족 나들이나  연인들의 데이트 코스로도 아주 좋답니다 저는 일영허브랜드를 일 년에 서너 번씩 가는데 갈 때마다 색다른 느낌을 받고 와요ㅋㅋㅋ 여러분들도 함께 가보실래요     \n\n\n\n\n\n일영허브랜드\n경기도 양주시 장흥면\n\n전화\n\n\n\n\n{mapId bl016277363 placeId 12990230 type1 title일영허브랜드 pointX305302pointY564177}   일영허브랜드     주소  경기 양주시 장흥면 삼하리 154 대표전화  0318714387   늦여름에 방문하고 처음 방문한 일영허브랜드 많이 갔었지만 생각해보니 겨울에는 처음 가보네요 오호 계절이 다르니 또 다른 느낌을 받을 수 있었어요 일영허브랜드는 넓은 주차장이 있어서 무료로 주차를 할 수 있답니다 자자 입구로 갑시다 입구에는 일영허브랜드의 귀여운 동물들에게 직접 먹이를 주는 체험을 할 수 있는데요 먹이를 구매하는 방법은 간단합니다 무인으로 운영되고 있는데요 양심껏 먹이 하나를 집어들고 먹이 값 2천 원을 돈 바구니에 넣으시면 되지요 저는 저번에 와서 했기도 했고 겨울이라 손이 너무 시려서 이번 방문 때는 패스    어라 못 보던 팻말이 있어요  매표소 원래 매표소는 없었는데 뭐지 가까이 가보자   오호라 일영허브랜드 힐링5빛축제 이런 게 하는지도 몰랐는데 와서 알게 된 홀릭 ㅋㅋㅋ   자세한 축제 소개는 아래의 이미지를 참고하여 주세요   주간에는 무료입장이고 어두워진 야간에는 빛 축제가 시작되는데 그때만 입장료를 받는군요 위의 이미지에서는 주간이 오전 10시부터 오후 6까지로 되어있는데 현재는 오후 5시 30분까지로 되어있어요 고로 오후 5시 30분부터는 입장료를 지불하셔야 합니다 겨울이라 해가 짧아져서 야간개장시간이 앞당겨졌나 봐요 홀릭이 일영허브랜드에 도착한 시간은 오후 4시경으로 입장료가 무료인 시간이었어요 허브리빙샵을 구경해 볼까요 허브리빙샵은 허브가 들어간 각종 물품을 판매하는 공간이랍니다 향기로운 향이 나서 항상 올 때마다 들러요 ㅋㅋㅋㅋ 가끔 마음에 드는 물건이 있으면 구매도 하구요ㅋㅋ 제가 좋아하는 유기농 허브 수제 쿠키 선물세트들도 있구요 맛있는 차를 끓여먹을 수 있는 예쁜 주전자들과 컵 여기에 차를 끓여 마시면 맛이 없을 수가 없겠어요ㅋㅋ   이름이 기억 안 나는 향이 좋은 차도 시음해보고 색색이 예쁜 향초들도 있구요 선물하기도 좋은 디퓨저들도 있네요  수제 허브비누까지 이렇게 리빙샵 구경을 마치고 밖으로 눈 쌓인 일영허브랜드는 처음이라 그런지 더 예쁘네요 하얀 눈이 어우러져 더욱 느낌 있는 길 걷다 보면 멋진 문구가 적힌 예쁜 팻말들도 만날 수 있구요 해가지면 라이팅 쇼가 시작될 곳 ㅋㅋ  힐링5빛축제의 힐링 팻말은 총 다섯 개 각 팻말마다 힐링 주제와 도장이 있는데  도장 미션을 모두 완료하면 사은품을 받을 수 있다고 하네요해가 지면 이 예쁜 집에도 반짝반짝 아름다운 빛들이 함께 하겠지요  허브랜드를 쭈욱 둘러보는 동안 만난 동물 친구들 예전에는 이보다 많았는데 날이 추워서 그런지 다들 어디론가 가고 없네요   안녕 염소야 ﻿  일영허브랜드를 방문하실 때에는 절대 금연 방문하는 모든 분들의 행복과 아름다운 추억을 위해 반드시 기억해 주세요     예전엔 레스토랑이었다가 국숫집이었다가 이번에 새롭게 단장한 곳 정확히 무엇을 파는 곳인지는 아직 모르겠지만 다음에 가면 꼭 가볼래요 ㅋㅋㅋ 외관이 너무 예쁜 곳인 것 같아요    이번에는 홀릭이 좋아하는 마늘빵이 있는 곳 류재은 베이커리 요기 요기 여기 마늘빵이 아주 예술이랍니다 겨울이라서 그런지 전에는 테라스였던 곳이 옷을 입었네요 나무로 둘러쌓아논 외관이 썩 느낌 있는데요  뭔가 산속의 오두막집 같은 느낌 ㅋㅋ 좋아좋아  더 좋은 건 안으로 들어가니 난로를 이용하여 더 멋스럽다는 거 ㅋㅋㅋㅋ 직접 나무를 때나 봐요 아 너무 멋져 거기에 번쩍이는 나무까지 우왕      난로에 주전자를 얹어서 무언가를 끓이고 있어요 멋지다  이런 난로를 몇 번 본적 없는 홀릭은 마냥 신기합니다 ㅋㅋㅋㅋ촌티    한편에 쌓아둔 자체로 인테리어가 되는 장작들   이쯤하고  베이커리 내부로 들어갔어요 바로 들깨 마늘빵을 주문하기 위해서요 류재은 베이커리의 들깨 마늘빵은 주문과 동시에 구워내기 때문에 10분에서 15분 정도의 대기 시간이 있지만 한번 먹어보면 그까짓 대기시간은 아무것도 아니랍니다     스틱형의 마늘빵 5개가 6300원 언니 여기 마늘빵 하나 주세요 주저 없이 주문    대기시간 동안 찍어 본 귀요미 쿠키들      그리고 직접 구운 빵들        여러 드라마 촬영지였던 이곳 역시      베이커리를 기웃거리다 보니 나온 우리의 들깨 마늘빵 비주얼 최강    윤기가 좌르르 냠냠    순식간에 사라진 뭐야 내 마늘빵 어디 갔어 열심히 마늘빵에 집중하고 있던 그때 밖이 번쩍번쩍 우와 불이 들어왔다     여러분도 일영허브랜드의 힐링5빛 축제 감상하고 가세요 해가 질 무렵 점점 늘어나는 차들 친구나 연인이 함께 찍으면 누구라도 아름답게 보일 듯한 하트 조형 크리스마스는 지났지만 그래도 아름다운 트리 빛 터널에 어서 오세요   여러분을 위한 홀릭의 서비스 멋진 빛 터널을 함께 지나가 볼까요  배경음악으로 흘러나오는 음악과 함께 걸으니 구름 위를 걷는 기분이었어요  구경 잘 하셨나요ㅋㅋㅋ   이번에는 북극곰과 펭귄들과 한 컷 눈이 쌓여있어서 더 잘 어울려요 우왁 이게 다 내 거면 좋겠다     아름다운 빛 축제 관람을 끝내고 나오면서 뜨거운 허브티 한 잔 완벽한 힐링 이거 정말 힐링이 되네요 생각지도 못하게 방문한 일영허브랜드에서 멋지게 힐링해주셨어요 감사합니다마지막으로 아쉬우니까 아이폰 파노라마로 전체컷  아 너무 아름다워    너무 아쉬우니까 주차장에서 차 못 타고 또다시 동영상 ㅋㅋㅋㅋㅋㅋㅋ 너무 신나 소리 지르는 아이들의 목소리 ㅋㅋㅋㅋ 얼마나 신나면 저리 소리를 지르며 뛰어다닐까요ㅋㅋ   아아 일영허브랜드 너무 좋아 서울 혹은 서울 근교에 사시는 분들 가족나들이 혹은 연인들의 데이트 장소로 일영허브랜드 강추합니다     \n"}