{"title": "인천대공원 서울근교 당일치기 나들이 하늘이 예뻤던 날", "href": "https://blog.naver.com/PostView.nhn?blogId=sitta777&logNo=221564082524&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n모처럼 파란색 하늘에 파란 구름이 보여서인지 갑자기 어디라도 가고 싶어지는 오후였어요아무리 봐도 질리지 않는 하늘인데 언젠가부터 회색 베일을 두른 듯 맑은 하늘을 보는 게 어려워졌어요그래서인지 이런 날은 너무 반가워서 도저히 그냥 있을 수가 없더라고요시간도 오후라서 어딘가 멀리 가기에는 힘들어서 어딜 잠깐 나갈까 고민을 했어요그러다가 집에서 멀지 않은 곳에 있는 인천대공원 여기가 딱 떠오르더라고요그래서 바로 출발을 했죠인천대공원은 우리 집에서 차로 20분이 채 안 걸리는 곳에 있는 곳인데 왜 이렇게 안갔던거지 하는 생각이 들더라고요가까운 데 있을수록 더 안 가게 된다는 말을 어딘가에서 들은 것도 같은데 그냥 저 혼자 생각인지도 모르겠네요 ㅋ당일치기로 서울근교 나들이를 하러 일부러 찾아오는 사람들도 많다는데 나는 머지 ​\n\n\n \n\n\n\n\n \n\n \n\n\n암튼 인천대공원은 넓은 공원 부지에 탁 트인 하늘을 볼 수 있고 입장료도 따로 없는 곳이에요차로 가면 하루 종일 주차비 3000원인가 그것만 내면 되는 거라서 주차비 걱정도 없고요차를 주차하고 나오는데 하늘이 어쩜 그렇게 예쁜지 연신 감탄을 했어요그리고 모처럼 공기도 깨끗해서 바로 기분이 업되기 시작했어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구에 들어서면 제일 먼저 매점이 반겨주네요잠깐 앉아서 쉬고 있는데 매점 앞에 앉아있는 아이가 뭔가가 먹고 싶었는지 아빠랑 이야기하는 게 들리더라고요그런데 아빠가 엄청 엄하신지 아이한테 울지 마라고 말하면서 혼자서 기다릴 수 있지라고 묻는 소리가 들리더라고요아이가 울먹이는 목소리를 감추면서 네라고 대답하는 모습이 어찌나 귀엽던지 ㅎㅎ아빠가 간식을 사러 간 사이에 혼자 앉아있는 아이의 모습이 귀여워서 한 컷 찍어봤네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n인천대공원을 자주 오지는 않았지만 그래도 이따금은 왔다고 생각했는데 상당히 오랫동안 안 왔었나 봐요매점은 그대로인데 인천수목원이라는 표지판은 처음 본 거예요이게 전에도 있었나 아닌 것 같은데그래서 일단 이쪽으로 무작정 들어가 봤어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n별도의 입구가 있고 입구 한편에는 요렇게 꾸며놓았네요출입문을 상당히 독특하게 꾸며놓은 게 재미있었어요그런데 들어가 보니까 안에 있는 철문으로 된 출입구가 막혀있더라고요입장할 수 있는 시간이 따로 있는 것 같은데 저희는 그 시간이 지나서 들어온 거죠 ㅠㅠ인천수목원 입구 안에 있던 직원분이 마감돼서 못 들어간다고 말씀하시더라고요아쉽지만 요건 다음번으로 미뤄야 했어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n수목원은 못 보고 나왔지만 뒤돌아서 본 하늘이 얼마나 예뻤는지 몰라요항상 아파트와 빌딩 숲 안에서 살다 보니까 자연과 어우러진 하늘의 경계선을 보기도 힘들었던 거죠초록색 나무 경계선 바로 위로 올라탄 하늘이 정말 예쁘지 않나요서울 근교에서 잠깐 당일치기 나들이하시던 분들은 득템한 하루였을 것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n제 사진 실력이 엉망이라 예뻤던 하늘을 제대로 담지 못하는 게 너무 속상했어요산지 오래된 미러리스 대신에 새로 나온 최신 카메라를 사용하면 더 잘 찍을 수 있을까요실력 없는 사람이 장비 탓을 한다고 하는데 딱 제가 그런가 봐요 ㅋㅋㅋ암튼 제가 찍었던 것보다 100배는 더 예뻤던 하늘​​​\n\n\n \n\n\n\n\n \n\n \n\n\n수석이 놓여있는 공원은 사실은 그닥 관심 밖이었어요돌멩이를 보는 게 뭐가 좋다고 하는지 솔직히 이해도 잘 안 가고요보면서 이 무거운 걸 옮기느라고 힘들었겠다는 생각을 했는데 제가 조금 이상한 거죠 ㅋㅋㅋ아무튼 인천대공원 입구에서 멀지 않은 곳이었는데도 일상에서 벗어난 듯 공기가 다르더라고요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n돌 틈 사이에서 피어난 들꽃들얘네들은 공원에서 조경을 하면서 일부러 심은 게 아닌데 오히려 그 안에서 더 자연스럽게 녹아들어 있는 것 같았어요손길을 받지 않은 자연이 사라들이 만든 것들 안에 말없이 살포시 자리한 게 별것 아니지만 묘한 여운을 남기더라고요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그래서 조금 더 안으로 들어갔어요이곳저곳에 초록색 나무와 풀들이 가득해서 어디로 눈을 돌려도 눈이 편안했어요늦게 가는 바람에 전시를 하는 듯한 곳들은 모두 닫았다는 게 아쉽긴 했네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n공원 정원 한편으로 노란색으로 줄지어 피어 있는 꽃들이 바람에 살랑살랑 춤을 추고 있고그 위를 꿀들들이 바삐 날아다녔어요멀리서 보면 한가롭고 예쁜데 벌이 나한테 오는 건 완전 무섭고 싫어요 ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n화려하지 않은 분수도 줄지어 서있네요가운데 물이 있는 분수가 없었다면 아이들이 공을 차고 놀기에 딱 좋아 보였어요여기에서 공을 차면 바로 저 물속으로 퐁당 하겠죠아 참 공원 한쪽 끝으로는 너나들이 캠핑장이라는 곳이 있다고 해요예전에 있다는 말을 들었는데 한동안 법적인 문제로 운영을 안 하다가 최근 들어서 다시 시작했나 봐요캠핑을 좋아하시는 분들이라면 좋아하실 것 같아요저는 개인적으로 벌레를 너무 싫어해서 야외에서 캠핑을 하는 건 사양이지만 말이에요하지만 돗자리를 깔고 잠깐씩 휴식을 취하는 건 괜찮은 것 같아요캠핑장까지 들어가 본 건 아니지만 당일치기를 하기에도 좋고 하룻밤 숙박을 하기에도 좋을듯해요서울 근교 나들이 코스로도 물론 좋고 말이에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n공원 깊숙한 곳으로 쭉 이어진 길을 따라가다 보면 커다란 인공 호수가 나와요예전에 왔을 때에는 다소 인공적인 느낌이 강해서 그다지 예쁘다는 생각이 안 들었는데 오래간만에 와보니까 인공적인 것들을 걷어내고 최대한 자연 그대로의 느낌을 살려서 바꾸었더라고요물가에는 수초가 가득하고 하늘과 산 그리고 물이 맞닿은 모습이 너무 아름답고 여유로웠어요잔잔한 물을 보면 항상 마음이 차분해지는 것 같아요여기 말고도 둘러볼만한 곳들이 여럿 있었지만 잠깐 짬을 내서 나온 거라서 한 시간 남짓한 짧은 시간 동안의 산책을 즐기고 나와야 했어요아쉬움도 있었지만 공원 안에 가득한 나무 내음 덕분에 깨끗한 공기를 마음껏 마실 수 있었고 호숫가 주변에서 뻐꾹하고 울던 뻐꾸기의 귀여운 소리 덕분에 제대로 힐링을 하고 올 수 있었어요​​\n\n\n \n\n\n\n\n\n\n\n인천대공원\n인천광역시 남동구 무네미로 236\n\n \n\n\n \n\n\n인천대공원은 서울 근교 당일치기 나들이하기에 꽤나 좋은 곳이에요무엇인가 즐길 거리를 찾아서 오기보다는 잠시 한 템포 쉬어가는 힐링을 하기에 딱 좋을듯싶어요\n\n\n "}