{"title": "서울 근교 갈만한곳 아침고요수목원의 여름", "href": "https://blog.naver.com/PostView.nhn?blogId=eumjeongoh&logNo=221582906867&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n늦은 장마가 이제서야 시작이 되나 봅니다. 글을 쓰는 지금 창 밖으로 떨어지는 빗방울 소리가 듣기 좋네요. 여름엔 비가 좀 내려줘야 여름 다운것 같아요. 소나기도 갑자기 쏟아지고, 미처 우산을 준비 못해 옷이 젖기도 하고... 그런게 다 여름날의 추억이 되지 않을까 생각됩니다. 추억을 떠나서 가뭄이 심각하니 해갈을 위해서라도 비가 내려줘야겠죠.​어제는 바람이 심하게 불었지만, 그렇기 전까지 작년을 연상시키는 뜨거운 날들이 이어졌습니다. 그렇다고 에어컨 앞에서 땀만 식히고 있을 순 없었죠. 며칠 사이에 아침고요수목원을 두 번이나 다녀왔습니다. 한 번은 사진을 같이 찍는 지인들과 다녀왔습니다. 그 때 너무 예쁜 모습을 보고 며칠 뒤에 다시 다녀왔는데요. 저와 아주 친한 동생의 여친이 며칠 동안 한국을 다녀갔습니다. 동생의 여친이 홍콩 아가씨거든요. 하루 시간을 내서 제가 가이드를 하며 동생 커플에게 서울 근교 갈만한곳을 안내를 했는데, 바로 이곳을 다시 왔죠. 홍콩에선 이렇게 예쁜 수목원이 없기 때문에 아주 좋아 했답니다. 가이드를 했던 제가 어찌나 뿌듯하던지요.  ​이 글에서는 두 번 다녀왔던 것을 한번에 묶어서 보여드리도록 하겠습니다. ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n예전에 비해서 입장요금이 많이 오르긴 했지만, 돈이 아깝지 않다고 생각되는 유일한 수목원입니다. 그러기에 해마다 아니, 일년에 몇번이나 찾아가는 거겠죠. 입장 요금은 성인 9500원, 청소년 7,000원, 어린이 6,000원이며 30인 이상의 단체일 경우 1,000원의 할인이 됩니다. 단, 주말 및 공휴일에는 단체 할인이 적용되지 않습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n평일 오후에 방문을 했더니 아주 한적합니다. 언제나 입구의 인증샷을 촬영하고 들어가는 습관이 생겼는데, 주말에 방문하면 인증샷을 찍기 조차 쉽지 않을 만큼 많은 사람들로 북적이는 장소입니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n배가 고프다며 밥부터 먹자며 잡아 끌어서 흔들다리 사진을 안찍고 그냥 건너갔습니다. 며칠 뒤 동생 커플과 다시 갔을때 찍은 사진입니다. 동생 커플과 갔을땐 5시 가까이 된 늦은 시간이었는데, 낮에는 햇살이 뜨거웠지만 늦은 오후는 산바람이 살랑살랑 불어서 시원하다고 느낄 정도였습니다. 아침고요수목원은 깊은 산 속에 있어서 다른곳 보다 기온이 낮은 편입니다. 뜨거운 햇살을 피하기엔 좀 늦은 시간에 가시는게 좋을것 같아요. 단, 산 뒤로 해가 일찍 떨어지기 때문에 그 점을 감안하시기 바랍니다. ​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n금강산도 식후경이라고 일단 점심 식사부터 했습니다. 흔들다리를 건너서 조금 더 들어가면 왼편으로 식당이 있는데, 여기 음식맛이 아주 깔끔하고 재료도 좋은걸 사용합니다. 그래서 지인들과 올 때면 항상 이곳에서 식사를 하고는 합니다. 여름철에 맞춰 콩국수를 판매하고 있더라고요. 가평의 특산물 잣도 아주 듬뿍 들어가서 어찌나 고소하던지요. 국물 하나 남김없이 싹 비웠답니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n식당 앞에서 바라 본 모습입니다. 저 멀리 정자와 앞쪽에는 원두막이 있습니다. 공원이나 수목원에 설치되어 있는 이러한 시설들은 그저 관상용(?)일 경우가 많지만, 여기선 실제 사용되고 있습니다. 요즘 처럼 뜨거운 여름에는 그늘을 찾아들게 마련인데, 이러한 정자나 원두막은 바람만 불면 오래 앉아 있어도 아주 시원합니다. 저 위에 올라가서 수박 한 통 먹으면 좋겠더라고요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n배도 불렀겠다... 천천히 걸음을 옮기며 꽃들을 감상해 봅니다. 말은 이렇게 하지만, 사실 제가 알고 있는 꽃 이름은 그리 많지 않습니다. 무슨 자신감이 었는지 이 꽃의 이름을 범의 꼬리라고 생각했습니다. 확인차 검색을 해보니 전혀 다른 꽃이더군요. 과연 이 꽃의 이름은 무엇일까요?​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n아침고요수목원은 지금 산수국이 한창 입니다. 7월 14일까지 수국 전시회를 하고 있기는 하지만, 거의 끝물이라고 할 수 있는데, 산수국은 아직 싱싱한 꽃을 피우고 있더군요. 벌, 나비, 꽃 등에 등 곤충들이 산수국의 싱싱한 꿀을 채취하기 위해 열심히 날개짓을 하고 있습니다. 제가 갔던 날이 7월 4일과 7월 7일이었는데, 7일날 갔을때도 여전히 싱싱한 상태였었습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n계곡 주변에도 수국이 많이 피어 있습니다. 그러나 좀 안타까운 것은 가뭄으로 인해 계곡 물이 많이 말라 있다는 겁니다. 비가 오지 않는 것은 사람의 힘으로 어찌 할 수 없는 일이지만, 물이 졸졸 흐르는 시원한 계곡을 볼 수 있었으면 좋겠습니다. 장마가 좀 장마다워야 할텐데 말입니다. 얼마 전 일본으로 여행을 다녀왔는데, 계곡마다 물이 시원하게 흐르고 있더군요. 뭐 요즘 하는 짓을 보면 참 얄미운데, 그런 점은 부럽긴 합니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n수국의 환영을 받으며 계단을 하나씩 올라 갑니다. 그야말로 꽃길이지요. 그냥 지나가기엔 이 계단이 너무 예뻐 보였습니다. 잠시 허리를 숙이고 수국과 눈 높이를 맞춰 봤습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n정자와 기와 지붕등 우리의 건축물은 왠지 자연과 잘 어울린다는 생각이 듭니다. 그저 저 혼자만의 생각일 수도 있지만, 화려하지 않은 점이 닮았다고나 할까요? 오직 파란 색만 있으며 꽃송이도 크지 않는 수수한 꽃과 정갈한 우리 고유의 건축물은 어색함 없이 원래 그자리에 계속 있었던 것 같은 느낌을 받게 합니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 위에서만 내려다 보고 밑으로 가보질 않았네요. 이곳은 장미가 많이 피어 있던 곳인데, 올해는 장미가 조금 밖에 보이지 않더군요. 아주머니가 열심히 정비를 하고 있는 모습이 보였는데, 아마도 다른 꽃들로 채워지지 않을까 싶습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이곳이 현재 수국전시회가 열리고 있는 장소입니다. 여라가지 색의 탐스러운 수국들이 많이 피어 있습니다. 전시회 기간이 7월 14일까지라서 거의 끝물이라고 할 수 있습니다. 실제로 시들은 꽃들도 보였구요. 그러나 사진으로 담기엔 충분한 정도의 상태이더군요. 지인들과 갔을때도 동생 커플과 갔을때도 이 장소에서 많은 사진을 촬영했습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한가한 평일 오후였지만, 이곳 만큼은 사람들로 붐볐습니다. 아무래도 현재는 가장 핫 플레이스이기 때문이겠지요. 서울 근교 갈만한 곳 중에서 가장 탐스럽고 예쁜 수국을 볼 수 있는 장소가 아닐까 생각됩니다. 제주도를 가지 못했던 아쉬움을 올해는 이곳에서 달랬던것 같습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n보라색의 작은 꽃들과 하얀 꽃이 같이 핀 것도 있더라고여 여러 종류의 화려하고 탐스러운 수국이 많았지만, 저는 이 하얀 꽃잎이 매력적으로 보였습니다. 완전히 하얀것도 아니고 보라색이 살짝 물들어 있는 느낌인데, 화려하지 않지만 질리지 않는 아름다움이랄까? 나이가 들 수록 꽃이 좋아진다던데, 이젠 꽃을 보면서 감상에 빠지기도 하네요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃밭에서 편히 누워서 쉴 수도 있습니다. 물론, 다른 사람들을 생각하면 여기서 마냥 자리를 차지하고 있을 수는 없겠지요. 사진을 찍었으면 다른 사람이 있을때 얼른 비켜주는게 예의지요. 이날은 참... 주위에 남자들 뿐이라서 그냥 쳐다보기만 했고, 며칠 뒤에 갔을때는 동생 커플의 알콩달콩한 모습을 부러운 눈길로 쳐다보기만 했습니다. 난 언제 저기에 누워보나...ㅠㅠ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n남자들끼리 오면 참... 그림이 좀 그런데, 여자분들끼리 다니면 전혀 어색하지 않는건 왜일까요? 서로의 모습을 찍어 주기도 하고, 각자 포토그래퍼가 되어 열심히 꽃 사진을 찍기도 합니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n천년향도 항상 촬영을 하게 됩니다. 향나무가 참 멋드러지게 생겼죠? 천년향이라는 이름이 괜한 것이 아닙니다. 이 나무의 실제 수령이 1,000년이 될 거라고 추정하고 있다고 하더라구요. 원래 있던 곳은 안동의 한 마을인데, 그곳에서 마을을 지켜주는 당산목으로 신성시 해오던 것이라고합니다. 그런데, 마을이 침몰지역으로 선정되면서 천년향의 자태를 알아본 한 수목수집가에게 인수되었고 그 후 꾸준히 관리를 받았으며 2000년도에 현재의 자리에 안착하게 되었답니다. 나무의 수려한 자태는 자연 그대로의 것이 아니라, 조선시대때부터 관리되었을거라고 보여진답니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n수목원 안에 있는 꽃들이니 그냥 이름 없는 잡초는 아닐텐데, 꽃에 대한 설명을 살펴보지 않았던게 후회가 됩니다. 꽃을 감상하고 사진을 촬영하는데 있어서 꼭 꽃의 이름을 알아야하는 것은 아니지만, 이 꽃에 대해 뭐라 설명을 하지 못하는게 안타깝네요. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 그 와중에 푯맛을 살펴보고 꽃 이름을 알게 된 .서양톱풀'라는 꽃입니다. 써머와인(summerwine)이라고 불리기도 하는 국화과 식물입니다. 'summerwine'이라는 이름은 말 그대로 여름 와인인가요? 붉은 색이 강렬한 와인의 색과 비슷하게 보이네요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한국주제정원입니다. 우리 고유의 아름다움과 정서를 엿볼 수 있는 정원인데요. 물이 졸졸 흐르고 있는 이곳이 아마 메인 포인트가 아닐까 생각됩니다. 물 흐르는 소리만 들어도 기분이 좋아지는 것 같았습니다. 젊은 친구들이 와서 촬영을 하고 있었는데, 촬영하는 내내 웃음이 끊이질 않더군요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이 꽃이 루드베키아가 맞는지 모르겠습니다. 확실하게 알고 있는 꽃이름이 별로 없다보니... 이해 해주시기 바랍니다. 바람에 흔들리는 꽃과 졸졸 흐르는 물 소리를 들으니 날은 더워도 불쾌지수는 점점 내려가는듯 했습니다. 이 옆에 원두막에서 보면 더 멋진 그림일것 같은데, 두 번 방문을 했지만, 그때마다 원두막에는 다른 사람들이 먼저 차지하고 있었습니다. ​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n한국주제정원의 모습을 동영상으로 담아봤습니다. 영상 촬영 기술이나 편집기술은 없지만, 영상 속에서 들리는 물소리 만으로도 힐링이 될거예요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한국주제정원 옆으로는 계곡이 이어집니다. 위에서 보여드린 장소는 물이 많이 보이지 않았는데, 이 곳에서는 그래도 꽤 많은 물이 있더라고요. 물 속에 송사리도 아주 많이 있고요. 그래도 저 다리 밑 바위로 계곡 물이 쏟아져 내리는 그런 모습을 봤으면 좋겠습니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n두 번의 방문 동안 가장 많은 사진을 찍은 곳이 서화연입니다. 서화연 역시 한국 고유의 연못을 재현하고 있습니다. 드라마의 단골 촬영 장소이기도 하지요. 여름이면 서화연 가득히 수련이 피어 나는데, 아직은 조금 이른 듯 했습니다. 몇송이의 수련이 보일 뿐이었어요. 아마도 다음주 쯤이면 많은 수련들이 꽃을 피우고 있을듯 합니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n인공 폭포이긴 하지만, 정자 맞은편으로 폭포수가 있어서 시원한 모습을 보여줍니다. 동생의 여자친구가 아주 좋아하던 장소였습니다. 복잡한 홍콩에서 살다보니 이렇게 예쁜 자연을 접할 기회가 아무래도 드물고, 한국적인 모습을 하고 있어서 외국인들에겐 더 아름답게 느껴지는가 봅니다. ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​수련은 아직 몇송이 보이지 않았지만, 대신 붓꽃이 그 자리를 대신 하려는 듯 예쁘게 피어 있었습니다. 한쪽에선 스프링쿨러로 물이 뿌려졌는데, 물방울 맺힌 붓꽃은 아주 싱그럽고 예쁘더라고요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서화연은 사계절 내내 아름다운 장소입니다. 봄, 여름, 가을은 말할 것도 없고, 한 겨울 눈이 쌓여 있을때에도 그림 같은 풍경을 보여 줍니다. 안타깝게도 저는 아직 서화연에 눈이 쌓여 있는 모습을 직접 보지는 못햇습니다. 그저 다른 분들의 사진으로만 감상했을 뿐이지요. 올 겨울엔 반드시 저의 카메라에 그런 풍경을 담아 볼 생각입니다.  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n바람이 불지 않으면 거울 같은 반영을 보여 주는데, 두 번 모두 바람에 의해서 거울 같은 반영을 보지는 못했습니다. 그런데, 훼방꾼은 바람 뿐만이 아닙니다. 이 서화연에는 한 쌍의 오리가 살고 있는데, 이 녀석들이 헤엄을 치고 다니면서 반영을 흐트러 뜨리고 있었습니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n반영 사진 못찍으면 좀 어떻습니까? 칼 같은 반영사진을 찍는 것 보다 오리 한 쌍이 노니는 것이 더 좋아 보였습니다. 이리저리 왔다갔다 하는 오리를 쫓아 열심히 사진을 촬영했습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n한쌍의 오리가 사이가 참 좋더군요. 두 마리가 따로 다니는 법 없이 꼭 같이 붙어 다닙니다. 제 옆에 있던 동생 커플도 알콩달콩하고 오리도 알콩달콩하고... 잠시 서글퍼지긴 했지만, 가끔 영어로 말을 시키는 동생의 여친 때문에 항상 긴장을 하고 있어야 했습니다. 최대한 아는 한도에서 영어로 대답을 할 준비를 하고, 그래도 안돼면 재빨리 번역기 어플을 사용해야 했으니까요. ​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n서화연의 모습을 동영상으로 담아 봤습니다. 사진으로 촬영은 안했지만, 영상에 보시면 벌써 잠자리가 보이더라고요. 본격적인 여름은 이제부터인데, 가을을 알리는 성급한 잠자리가 찾아왔나봅니다. 덥다고 에어컨 바람만 쐬고 있을게 아니라, 뜨거운 여름은 또 핫하게 보내야 가을도 즐겁게 맞을 수 있겠죠. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n첫번째 갔을때 보다 두번째 갔을때의 모습이 좀 더 예뻤습니다. 단풍잎이 벌써 붉게 물들어 있어 누가 보면 가을 사진이라고 할지도 모르겠습니다. 그런데, 여긴 실제로 단풍이 물들었을때 이 포인트에서 사진을 담으면 정말 예쁜 곳입니다. 그래서 매년 가을이면 이곳 이 포인트에서 사진을 담습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 양반집 대가입니다. 서화연을 보고 난 후 꼭 이곳으로 오게 됩니다. 정확한 명칭은 한국정원이라고 하더군요. 물론, 예전부터 있었던 오래된 건축물은 아닙니다. 아침고요수목원이 개장을 하면서 비슷한 시기에 건축이 되었겠지요. 사람들이 살고 있는 집도 아니구요. 그렇지만, 마치 오래전부터 이곳에 있었던 것 처럼 전혀 어색함 없이 편안함을 주는 공간입니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​한옥만 덩그러니 있으면 멋이 없죠. 한옥 안 곳곳에 꽃이 가득 합니다. 계절마다 다른 꽃들이 만발한데 지금은 산수국이 마당 안에 지천으로 피어있습니다. 가을이 되면 이곳에서 국화 전시회도 열립니다. 양반집 대가 안에는 장독대도 있는데, 장독과 꽃도 잘 어울리죠. 감성을 불러 일으키는 소재들입니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n대청마루라고 하나요? 마루 위에 사람들이 여기저기 자유롭게 자리를 차지하고 누워 있습니다. 한국인들의 꼴불견 이런건 아니구요. 여긴 이렇게 쉬라고 만든 장소입니다. 산에서 불어 오는 바람이 마파람 치기때문에 엄청 시원합니다. 나무로 된 마루 바닥은 오랫동안 누워 있어도 시원한 냉기를 느낄 수 있고요. 한옥의 우수성을 알 수 있는 장소입니다. 동생의 여친도 마루에서 10분정도 누워 있었습니다. 일정이 있으니 그만 가자고 해도 한국말로 '안돼'라고 하더군요. 그만큼 너무 편했나봅니다. 홍콩에서 워낙 비싸면서도 좁은 집에 살다 보니 한옥의 멋과 함께 이런 넓은 공간의 매력에 푹 빠진것 같더라고요. 이 정도 한옥을 지으려면 가격이 얼마나 되냐고 물어보더군요. ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n양반집 대가에서 더위를 식힌 뒤 숲으로 걸어가면 숲 전체가 파란 수국으로 뒤덮혀 있습니다. 쭉쭉 뻗어 올라간 침엽수의 숲 속에 파란 요정들이 모여 있는것 같은 조금은 신비스러운 느낌을 받기도 했습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​파란 요정들의 호위를 받으며 숲속 오솔길을 산책할 수 있습니다. 3개의 오솔길이 있는데, 맨 위는 흙으로 된 길이고, 가운데는 나무 데크로 된 오솔길, 제일 밑은 포장이 되어 있는 길입니다. 각자의 매력이 있으니 모두 걸어보시기 바랍니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n맨 위의 흙으로 된 오솔길에서 아래를 내려다 보고 찍은 사진입니다. 숲 전체를 파란 산수국이 뒤덮고 있습니다. 빛이 들어올때 보다 그늘이 졌을때 더 예쁜것 같다는게 제 개인적인 생각입니다. ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​흙길을 걷는 것이 정취가 있지만, 개인적으로는 가운데에 있는 이 나무데크길이 가장 예쁜것 같습니다. 곡선으로 된 구간이 많아 사진을 찍을 때 더 예쁘게 나오는것 같거든요. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​지인들과 함께 갔을땐 나무데크 위에 고양이가 자리를 차지하고 있었습니다. 이곳에서 일부러 기르는 고양이는 아닌것 같더군요. 그리 깨끗한 모습은 아니었는데요. 사람들을 무서워하거나 적대시 하지 않습니다. 사람이 가까이 가도 무서워하지 않더군요. 곁에 있어도 편안히 누워서 장난을 치고 하품을 했습니다. 먹을게 있으면 좀 주고 왔을텐데...​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n삼각대가 있었으면 좀 더 깨끗한 주밍샷을 찍을 수 있었을 텐데, 그냥 손으로 들고 촬영해봤습니다. 이렇게 찍으니 왠지 숲에 산수국이 더 많은 느낌이 드네요. 아무튼 지금까지는 싱싱한 산수국을 볼 수 있지만, 곧 다른 꽃이 주인공이 될 듯 합니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​오솔길을 지나면 달빛정원으로 올라가게 됩니다. 달빛정원엔 작고 예쁜 교회가 있습니다. 교회까지 올라가는 길에는 지금은 작은 꽃들이 가득 합니다. 봄에는 튜울립이 가득했었지요. 수목원 어디서나 꽃길을 걷게 되지만, 달빛정원은 다른 곳 보다 꽃이 많이 볼 수 있는 곳이기도 합니다. 여기는 겨울에 빛축제를 할때에도 예쁘답니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n달빛정원에서 동생 여친의 사진을 많이 촬영했습니다. 이날 입은 의상이랑 숲의 분위기가 잘 어울리기도 하구요. 동생 여친의 미모가 모델 뺨칠 정도라지요. 사진 찍히는걸 워낙 좋아하고 포즈도 자연스러워서 동생의 전속 모델 역할을 하는데, 이 날은 저의 모델도 되어 주었습니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 꽤 맘에 들었나봅니다. 점프샷을 찍어 달라고 하더군요. 저는 점프샷은 우리나라 사람들만 찍는 줄 알았더니 외국인들도 찍더군요. 제가 영어를 못해서 번역기가 아니면 거의 대화가 되지 않지만, 동생 여친의 활발한 성격 탓에 즐거운 시간을 보낼 수 있었습니다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n달빛정원에서 계곡 쪽으로 내려 가면 선녀탕이 있습니다. 아침고요수목원의 계곡물이 가뭄으로 인해서 많이 말아 있는데, 선녀탕 만큼은 수량이 꽤 많더군요. 굳이 물에 발을 담그지 않더라도, 떨어지는 폭포소리만으로 가슴속까지 시원해지는 느낌을 받았습니다. 예전에는 음이온 어쩌고 하는 단어가 방송에서도 많이 나왔었는데, 이 폭포 소리에 음이온이 그렇게 많다면서요?​​\n\n\n \n\n\n\n\n \n\n \n\n\n용소폭포에서 다시 올라와 달빛정원으로 올라왔던 길을 되돌아 갑니다. 달빛 정원 아래엔 넓은 잔디광장이 있습니다. 그저 평평한 잔디광장이 아닌 곡선과 굴곡이 있어 더 예쁘게 느껴집니다. 아침광장이라는 정식 명칭을 가지고 있는데, 유일하게 탁 트인 공간입니다. 여기는 겨울에 눈이 쌓여있을땐 설경이 기가 막히게 예쁜곳입니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아침광장에서 달빛정원쪽을 보고 촬영한 모습입니다. 제가 아주 좋아하는 사진 포인트이기도 하지요. 침엽수 사이로 들어오는 빛이 좋아서 아주 예쁜 사진을 담을 수 있습니다. 특히 가을에 단풍이 들면 장관을 연출합니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n달빛광장에서 내려오다보니 아주 엄청 큰 꽃이 있더라고요. 무슨 꽃인지 주변의 푯말을 찾아 봤는데 이 꽃 이름은 알 수 없었습니다. 꽃 모양을 봐서는 다알리아 같았는데, 제가 봐왔던 다알리아 보다 훨씬 크고 화려했습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\nJ의 오두막정원도 사진 찍기 아주 좋은 곳입니다. 오두막 뒤로는 침엽수가 배경이 되어 주고, 오두막 앞의 정원은 온갖 꽃들이 만발해 있습니다. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​건물 자체가 예뻐서 많은 사람들이 이 앞에서 사진을 촬영하기도 합니다. 외국인들은 이 앞에서 웨딩사진을 찍기도 하더라고요. 사실 여기는 우리나라 사람들 뿐만 아니라 동남아 여행객들에게도 인기가 높은 곳이죠. 동생의 여친을 모델로 사진을 찍었는데 아주 근사하죠? 지금은 홍콩에 돌아갔는데, 이때 찍은 사진을 보내주니 아주 좋아하더라고요. 톡으로 고맙다고 인사를 하는데, 번역기 돌리며 카톡하느라 진땀 뺐습니다. ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​한 바퀴 다 돌아본 뒤에는 카페에 와서 땀을 식혔습니다. 과일빙수와 커피 에이드를 마시며 한참을 시간을 보냈습니다. 카페 밑에층에는 베이커리가 있는데 거기 빵도 아주 맛이 좋습니다. 그런데 더운 여름철이다보니 빵 보다는 그냥 시원한 음료를 들이키는게 좋더군요. ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​카페를 나와서 돌아가려고 보니 다시 수국이 눈에 들어옵니다. 수국으로 장식이 된 꽃마차도 있더군요. 처음 들어왔을땐 보지 못했는데, 나가려니까 보이더군요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n흔들 다리는 워낙 많이 건너 봐서 이젠 건널때 아무런 느낌도 들지 않습니다. 어쩌다 많이 흔들리면 살짝 겁이 나기는 하지만요. 그런데 밑에서 쳐다보니 오히려 다리를 건널때 보다 더 아찔하더라고요. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n처음 다리를 건널때 찍었던 사진입니다. 사진의 왼편으로 보이는 곳이 무궁화 동산입니다. 아직 무궁화는 보이지 않지만, 이제 조금만 있으면 이곳은 무궁화로 뒤덮이게 됩니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n홈페이지에서 가져온 사진인데, 전시회 기간에는 이런 모습을 볼 수 있답니다. 제가 일년에 몇번씩 찾아가는데, 아직 한번도 무궁화 전시회를 본 적이 없어서 올해는 전시회 기간에 맞춰 다시 가 볼 생각입니다. 옆 나라에서 우리 속을 슬슬 긁고 있어서 왠지 무궁화에 대한 애착이 더 가기도 하고 말이죠. ​무궁화 축제·전시회는 무궁화 동산 일원에서 7월 27일부터 8월 25일까지 약 한달간 열리게 됩니다. 시원한 계곡과 울창한 숲도 거닐고, 우리나라꽃 무궁화를 보고 오는 뜻깊은 나들이가 될것 같습니다. 축제기간에는 45종의 품종이 전시가 되며, 우리나라 꽃이 된 유래, 재미있는 품종 이름에 대한 이야기, 배달계, 단심계, 아사달계 무궁화의 다양한 모양과 화색을 감상하며 우리나라 국화인 무궁화를 한층 더 깊게 이해할 수 있다고 합니다. ​여러곳을 다니며 사진을 찍어 왔지만, 무궁화에 대한 사진을 별로 찍어본 적이 없었습니다. 아침고요수목원 무궁화 축제·전시회를 통해 무궁화 사진의 샘플을 많이 확보해 볼 생각입니다. 7월 들어서만 두번을 다녀왔는데, 조만간 다시 찾아가야할 이유가 생겼습니다. ​​​​\n\n\n \n\n\n\n\n\n\n\n아침고요수목원\n경기도 가평군 상면 수목원로 432\n\n \n\n\n \n\n\n​\n\n\n "}