{"title": "서울 근교 파주 여행 / 마장호수 흔들다리(출렁다리) / 공짜 힐링 / 5월 자연 나들이 / 주차팁", "href": "https://blog.naver.com/PostView.nhn?blogId=quite_well&logNo=221528236855&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n오월에 접어들면서 여름의 향기가 뿜어져 나오고 있습니다. 한낮에는 반팔을 입어도 전혀 서늘하다는 생각이 들지 않을 정도이고, 해도 꽤 길어져 7시가 넘어도 캄캄하다는 느낌을 받지 않는 때입니다. 개인적으로는 봄에서 여름으로 넘어가는 이 시기를 가장 좋아합니다. 새잎이 돋아나고 햇살도 따뜻하고 진한 초록이 되기 전, 연두빛으로 가득한 늦봄과 초여름 그 사이 어딘가. 이 시기가 떠나가기 전에 제가 좋아하는 색이 가득한 힐링의 공간으로 다녀왔습니다.​\n\n\n \n\n\n\n\n 마장호수 흔들다리(출렁다리) \n\n\n \n\n\n바로 경기도 파주에 위치한 마장호수 흔들다리입니다. 꽤 꼬불꼬불한 산길을 이리저리 올라갔다 내려갔다 하고나서야 도착할 수 있었습니다. 자차가 아니면 사실상 가기 힘든 위치였습니다. 하지만 창문을 내려놓고 바람을 맞으면 진짜 자연의 향기를 만끽할 수 있었고 드라이브하기 좋았습니다.\n\n\n \n\n\n\n\n\n\n\n마장호수 출렁다리\n경기도 파주시 광탄면 기산로 365\n\n \n\n마장호수\n경기도 파주시 광탄면 기산로 365\n\n \n\n\n \n\n\n이날 바람도 시원하게 부는데다가 하늘도 구름한점 없이 맑아 그야말로 초록과 파랑의 향연이었습니다. 마장호수 흔들다리가 저멀리서 희미하게 보이기 시작했는데요. 시간을 들여 한번쯤은 가보아도 될 정도로 멋진 풍경을 품고 있었습니다.  흔들다리는 어느 주차장에 내려도 보이기 때문에 그 방향을 따라 둘레길을 이용해 쉽게 갈수 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n마장호수 흔들다리 둘레길 24시간 개방되지만 가로등은 없다는 점반려동물도 동반입장 가능\n\n\n\n\n\n\n\n\n\n\n \n\n \n마장호수 흔들다리 둘레길 \n\n\n \n\n\n\n\n\n \n\n \n마장호수 흔들다리 둘레길 \n\n\n \n\n\n\n\n\n \n\n \n마장호수 흔들다리 둘레길 \n\n\n \n\n\n흔들다리 외에도 일행들과 여유있게 이런저런 이야기를 나누며 산책하기도 좋았습니다. 북한산 둘레길처럼 마장호수와 저수지 한바퀴를 돌수있도록 산책로가 잘 되어있었습니다. 곳곳엔 의자와 정자도 있었지만 위치가 몰려있는 듯한 느낌이 들어 좀 더 늘어나면 좋겠다는 생각이 들었습니다. 중간엔 작은 공원같이 꾸며놓기도 하고, 운동기구까지 배치해놓은 곳도 있었습니다. 이날 저는 한바퀴를 다 돌아보았는데요. 대략 8,000보 정도의 거리였습니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n걷다보니 청둥오리들과 한방향으로 이동하는 재미난 행운을 얻기도 했습니다. 총 8마리를 만났는데 사람을 경계하는 모습이 아니라 다가오기도 합니다. 이날의 마스코트가 아니였나 싶습니다.​하지만 파주 마장호수의 하이라이트는 역시 흔들다리입니다. 점점 가까워지면서 없던 기대감이 갑지가 차올랐습니다. 가까워지니 그 규모가 상당함이 느껴졌습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n파주 마장호수 흔들다리 (출렁다리)이용시간은 오전 9시부터 오후 6시까지 (연중무휴) 비가 내려도 개방\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n 파주 마장호수의 하이라이트는 역시 흔들다리입니다. 국내에서 가장 긴 보도교량이라고 하네요. 흔들다리가 처음 생겼을 때는 줄서서 간다는 후문이 있었는데 제가 찾은 평일에는 적당한 인원이 있어 만족스러운 다리 건너기를 할수 있었습니다. 드디어 흔들다리에 입성해보았습니다. 꽤 흔들흔들 거리고 중간에는 눈과 비가 빠지는 구멍같지만 뚫려있어 공포심이 커지는 효과가 있었습니다.  \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n바닥이 이렇게 뚫려있으니 여자분들은 치마는 안입는게 좋겠죠. 놀이기구 진짜 못타는 애인 저도 무리없이 건너는걸 보면 어린아이부터 부모님 세대까지 함께 건널수 있습니다. 또 오후 6시까지 개방되기 때문에 해가 짧은 계절엔 멋진 노을도 볼수 있을 것 같습니다.  ​흔들다리를 건너기 전, 건너고난 후 찍어본 사진입니다. 어디를 찍어도 산과 호수에 둘러싸여있어 서울 근교에서 힐링하기 그만이었습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n개인적으로 아쉬웠던 점은 두가지 정도였습니다. 주차와 전망대에 관한 것이었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n먼저 1번 주차장에 들어가는 타이밍을 놓치고나니 사유지로 운영되는 물댄동산으로 가게됐는데요. 그곳에 주차를 한다면 매점 이용을 일정금액 이상 꼭 해야한다는 안내를 들어야 한다는 점이었습니다. 유쾌할 것도 없었지만 주차를 이미 하고 난 다음에 그 이야기를 들어 그냥 가기로 했습니다. 사유지다보니 주차나 매점이용 등은 뭐 그럴수도 있다고 생각했습니다. 하지만 현수막에는 만원이상, 주인1도 만원 이상이라고 하시더니, 차를 빼기 전에 주인2는 6천원 이상이라고 하는 등 가격이 제대로 책정해지지 않은 것이 문제로 보였습니다. ​주차팁을 여기서 설명드리자면, 마장호수 출렁다리에는 무료로 이용할 수 있는 주차장이 1번부터 7번까지 있습니다. 숫자가 낮을수록 흔들다리에는 가까운 편입니다. 1번 주차장을 지나고 나면 사유지로 들어가는 것 같으니 헤매지 않으시려면 마지노선은1번이라고 생각하시고 주차장으로 꼭 반드시 들어가시기를 바랍니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n두번째는 전망대의 배신. 주차를 하고 둘레길처럼 산책로를 쭉 따라가다보면 흔들바위와 전망대 표지판이 한군데도 빠짐없이 표기되어 있습니다. 전 맨 꼭대기에서 보는 전경도 궁금해서 마장호수가 적힌 건물로 올라갔는데요. 막상 가니 그곳엔 전망대가 없었다는 점. 너무 허무했습니다. 표지판을 싹 다 고쳐야하는건 아닌지. ​#서울근교여행 #5월나들이 #가족나들이 #파주여행 #파주나들이 #가족당일치기 #마장호수 #흔들다리 #출렁다리 #마장호수출렁다리주차장 #파주마장호수 #파주흔들다리 #마장호수출렁다리 #마장호수흔들다리 #주차팁\n\n\n "}