{"title": "물의정원 양귀비 꽃밭 # 서울근교 남양주 가볼만한곳~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=bluebko&logNo=221024494230&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n2017년 6월 4일 남양주 물의정원에서 물의정원 양귀비 꽃밭  서울근교 남양주 가볼만한곳 서울근교 당일치기 여행 꽃양귀비 수변생태공원 6월에 가볼만한곳 서울근교 힐링 플레이스 남양주 물의공원을 붉게 물들인 꽃양귀비 꽃무리 푸른하늘을 담은 강과 초록빛 찬란한 숲 진붉은 양귀비꽃과 순백의 개망초꽃이 조화롭게 어우러진 환상의 하모니 회색빛 도심속 반복되는 일상에서 벗어나 잠시 힐링 산책하기에 이보다 더 좋을수는 없다 아무 곳이나 막 찍어도 한 폭의 유화가 되는 물의공원 양귀비 꽃밭금방이라도 푸른물이 뚝뚝 떨어질듯한 파란하늘에 솜사탕같은 뭉게구름 둥실둥실 모처럼 미세먼지 제로에 가까운 찬란한 날에 남양주 북한강변에 위치한 물의정원으로 향했다 왕버드나무 줄지어서있어 운치를 더하는 강변 산책로를 따라 길게 끝없이 이어지는 진붉은 양귀비 꽃밭은 그냥 그대로 한 폭의 유화가 되었다    남양주 가볼만한곳 물의정원 양귀비 꽃밭   북한강변 수변산책로를 따라 드넓게 펼쳐진 3만㎡ 부지의 양귀비 꽃밭 경기도 남양주시 조안면 진중리 북한강변에 위치한 물의정원 3만㎡ 부지의 꽃양귀비 정원에는 진붉은 꽃양귀비가 만개해 황홀경을 이룬다  ​남양주시 물의 정원 서울근교 힐링 플레이스 남양주 가볼만한 곳으로 유명세를 타고 있는 남양주 물의 정원은 지난 2012년 국토교통부가 한강 살리기 사업4대강 사업의 일환으로 조성한 48만 4천188㎡ 면적의 광대한 수변생태공원이다 남양주 물의정원에는 3만㎡ 부지에 이르는 광활한 양귀비 꽃밭을 포함하여 대규모 연꽃군락지 연인들의 공간인 하트존 휴게공간인 물마음마당과 강변산책로 자전거길 등이 한데 어우러진 서울근교 최고의 힐링 플레이스이다 남양주 가볼만한곳 물의정원 안내도 물의정원 산책로는 물마음길에서 시작된다 왼쪽으로는 연꽃군락지를 오른쪽으로는 휴게공간인 물마음마당을 양쪽으로 끼고 걷다보면 다리가 하나 나타난다 가족끼리 연인 또는 친구와 함께 오손도손 둘러앉아 강바람 맞으며 유유자적 휴식을 취할 수 있는 물마음마당 전경  드넓게 펼쳐진 물의정원 연꽃군락지​  들꽃 개망초와 억새가 어우러진 연꽃군락지 주변 풍경​  시원하게 불어오는 강바람 맞으며 양귀비 꽃밭으로 가는 길​ 다리 입구에 세워진 멋진 액자 하나 파란 하늘과 하얀 구름을 그대로 품은 강과 산 버드나무와 풀들을 액자 안에 담으면 그대로 멋들어진 그림액자가 탄생한다  ​ 파란하늘에 솜사탕같은 뭉게구름 둥실둥실 일상에 지친 심신이 절로 힐링이 되는 그림같은 풍광이다 ​  물의공원 양귀비 꽃밭으로 향하는 멋진 다리​ 다리를 건너면서도 고개는 자꾸만 오른쪽으로 돌아간다​ 다리를 건너자마자 오른쪽으로 펼쳐지는 양귀비 꽃밭​ 파란 하늘과 강 버드나무와 붉은 양귀비 꽃 무리가 어우러진 풍광에 탄성이 절로 터져나오고 만다 ​ 그리고 강변을 따라 길게 이어지는 드넓은 양귀비 꽃밭 ​ 아무 곳이나 막 찍어도 한 폭의 멋진 유화가 되는 곳​ ​ 양귀비 꽃밭 반대편으로는 순백의 개망초 꽃무리 너울너울 춤을 추는 푸른 초원지대가 펼쳐진다 ​ 다시 강변산책로를 따라 이어지는 양귀비 꽃밭으로 ​ ​ ​ ​ ​ ​ ​ ​ ​ 강변산책로에는 늙은 버드나무들이 늘어서 있어 운치를 더한다 ​ ​ ​ ​ ​ ​ ​ ​  남양주 물의정원 꽃양귀비 더보기httpblognavercombluebko221022699134남양주 가볼만한곳 물의정원 꽃양귀비 꽃물결2017년 6월 4일 남양주 물의정원에서 남양주 가볼만한곳 물의정원 꽃양귀비 꽃물결 일렁 개양귀비꽃 양blognavercom 서울근교 남양주 가볼만한곳 물의정원 양귀비 꽃밭주소  경기 남양주시 조안면 북한강로 398진중리 95 \n\n\n\n\n\n물의정원\n경기도 남양주시 조안면\n\n전화\n\n\n\n\n{mapId bl0139156511 placeId 35506762 type1 title물의정원 pointX339521pointY550803}\n"}