{"title": "의정부카페] 오크힐커피, 오크힐, 의정부장암동카페, 오크힐, 힐링이되는카페, 서울근교", "href": "https://m.blog.naver.com/PostView.nhn?blogId=lover08000&logNo=220458997128&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n경기 서울 근교 카페힐링이 되는 그 곳오크힐 커피몇일전_우리 같이 블로그 하는 완전 캐 친한 동생 에이치호랑 놀러댕기옴 ㅋㅋ오크힐커피는 좋다고 해서 ㅋㅋㅋㅋ가깝고 어촤피 차끌고움직이니까가자고해서 갔숨 ㅋㅋ힐링하로가쟈\n\n\n\n\n\n오크힐커피\n경기도 의정부시 장암동\n\n전화\n\n\n\n\n{mapId bl0117833808 placeId 36305677 type1 title오크힐커피 pointX317179pointY567393}의정부시 장암동 102번지0318773654처음 초행일때는 힘들지도ㅜ_ㅜ삼거리에서 바로 우회전이에요 이렇게 내 붕붕이를 찍고싶었다능소심한 미다리 ㅋㅋㅋㅋ주차장은 이렇게 자연친화적인 느낌이에여 차선이 따로 없어용 ㅎ 차 위로 찍은 사진비가 왔다 그친 상태다 보니 흙내음이 진짜 좋았다능 ㅠㅠ 이곳이 카페카페가 양쪽에 있는데한쪽은 모르겠고 지금 보이는 옥상테라스도 있고야외테라스도 있었지만우린 비가 온 관계로 안에서ㅠㅠ 일단 브런치가 3시즘 갔는대도 가능하더라구영 ㅎㅎ이곳저곳 찰칵 스카이라운지라 하고 우린 옥상이라고 말한다 ㅋㅋㅋ 세심하게 하나하나 신경쓴거 같다  이런 집에 살고싶다우리집이였으면ㅠㅠ별로 멀지 않은곳에 이렇게 자연과 둘러싸인곳이 있다닝 이건 나올때 찍어서 그런지 테이크아웃커피들고있는내가있다 ㅋㅋㅋ영업시간은 10시에서 10시 왼쪽에 차들 보이시죵낮시간에도 엄청와여 ㅋㅋ 이곳에 떨어져있는 곳이곳도 자리가 있더라구여 ㅎ물어보진 않았지만 이곳에서 드시는분들도 있고무엇보다 가져다 주는걸 봐따능이 모습을 보고 처음에 들어온담니당 ㅎㅎ 일단 주문을 먼저 하겠습니다 고르는 동안 이곳저곳을 찰칵찰칵원두들 아나이런거 조아 디저트류맥주도있더라구여 ㅋㅋㅋ 이곳은 물을 가지고 가는곳담요도 준비가 되어있으니 추우면 담요를ㅋ 인테리어 하나하나 엄청 신경쓴거 같아요  셀카봉도 판매함좋은거 같아보임 ㅋㅋ우린 셀카봉을 안가꼬와서 안타까웠쑴이노므 건망증근데 카페주인이 카메라를 좋아하는거 같음카페 곳곳에 인테리어가 카메라임환영합니다 하는거 같은 동상 ㅎ 역광으로도 이쁘게 나와주는 이 곳역시초록색의힘 카페가 꽤 많이 넓음 카페안에도 식물들이 많이있숨 창가라서 더 좋은거 같음 이런 카메라 갖고싶다웅ㅠㅠ 화장실가운데 짜투리 공간에잡지와 책 액자로 인테리어를 해노음  꽤 많아서 놀래쑴한가할 시간이라 생각했는뎅 역광느낌우리는 파니니랑 빙수를 주문함빙수가 만오처넌이였던가우리 동생이 사줘서아메리카노는 7000원마이비싸ㅠㅠ에이치호 ♥ 블로그하는내동생 우리는 토마토햄치즈를시킨거같았는뎅 모짜렐라임그냥 나왔으니 먹기로함 ㅋㅋㅋ모짜렐라파니니와 인절미빙수파팥좀ㅠㅠ인절미 가루는 조은뎅 팥은 시롱ㅋㅋ먹고 또 먹고 ㅋㅋㅋ점심대용으로 파니니를 먹은거라서 ㅋㅋ냠냠 먹으면서 수다수다커피를 안먹어서 졸리는 바람에 커피 하나들고 산책 나섬우리는 한군대밖에 못봄갈수있는곳이 많이 없었숨 하아거기다 폭포가 있는곳은 수리중인지 출입이 안되서그냥 슬쩍 갓다가돌아옴 ㅋㅋㅋㅋㅋ이곳을 가보기로 함 ㅋ 이런 화분좋은거 가틈 ㅋ완전 느낌있쑴 계단을 올라와보니 카페가 전체가 보임날 좋은때 꼭 저 옥상에서 먹고야 말겠다고 생각하는 소심한 미다리가 있었쑴 ㅋ 안전주의는 필수완전 그냥 산책로임흙냄새와 자연 냄새에힐링이 되는듯비싼 커피를 마시지만 덤으로 좋은 공기도 마셔서 그런거 같숨다 ㅋ새옷입고열심히 사진찍음ㅋㅋㅋ언제까지입을수있을지 하는 내 치마ㅠ_ㅠ첫 개시였는뎅살빼쟝호랑 같이 한말임신하면 못입을 치마ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ뭐그전까지 뽕을 빼 야지 ㅋㅋㅋ요 옷 이쁘다는 소리 엄청 들은날 ㅋ새옷입고ㄱㅣ분좋게 힐링한 날 ㅋㅋ착한 내 동생이랑 룰루 랄라 드라이브 겸 좋은거 같당다음에는 수목원으로 가쟈규 \n"}