{"title": "서울 근교 가족여행, 가평 더 스테이 힐링파크 최고였어요!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=baby0817&logNo=221187828431&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n●여행맛집 찾아\n\n\n\n\n\n\n\n\n서울 근교 가족여행 가평 더 스테이 힐링파크 최고였어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n꼬마츄츄\n\n2018 1 18 1406\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 근교 가평으로 가족여행\n\n\n\n\n\n\n\n\n\n\n\n\n완소남매가 겨울방학을 하고 집에 거의 있다보니 지루할 것 같아서 방학 첫번째 여행지로 가평을 선택했답니다가족여행을 가기 전 꼼꼼하게 여행지를 찾아두고 맛집까지 섭렵을 한 뒤 즐겁게 놀다가 왔다죠서울 근교 여행지로 가평을 많이 추천하더라구요 볼거리도 은근 많았구요 히힛역시나 이 쪽에는 눈이 많이 내렸더군요 저희 지역에는 눈 구경하기 힘들거든요그래서인지 아이들이 엄청 좋아하더라구요 하핫\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n눈 구경도 신나게 하고 손잡고 산책도 즐기고 다양한 체험까지아주 알차게 가평 여행을 즐겼는데요 그 알찬 후기는 곧 올려볼게요날씨까지 잘 받쳐줘서 그런걸까요 기분이 눈누난나 사실 여행하는 날까지 한파가 장난 아니었거든요 다음 날에는 영상 기온이라 정말 좋았어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n더 스테이 힐링파크 가족여행을 더욱 편하게\n\n\n\n\n\n\n\n\n\n\n\n\n여행에서 관광지도 중요하지만 편하게 쉴 수 있는 숙박이 정말 중요하죠가족여행을 하면서 늘 느꼈던 부분인데요 좋은 곳에서 편안하게 휴식을 하고 온 날에는 만족도가 높아요하지만 관광지는 즐거웠는데 숙박이 사진과 달라지면 실망감이 이만저만 아니거든요이번에 우리 가족들을 위한 힐링 여행인만큼 가평 숙박은 여기로 갔답니다오랜만에 방갈로 에서 하룻밤을 자게 될 것 같네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n나인블럭은 이미 유명하더군요펜션부띠끄 방갈로 글램핑 등 숙박시설이 다양하구요수목원과 골프 스파 피트니스를 비롯해 전시 테라피 등 힐링 공간이 마련되어 있답니다복잡한 도시와 떨어진 조용한 곳이라 많은 분들이 더 스테이 힐링파크를 이용하고 계신다고 해요저희 가족도 엄청 만족스러웠거든요 후훗 벌써부터 기분 좋아지는 입구 풍경들억새가 어찌나 길가에 예쁘게 피어있는지요 자작나무도 많아서 꼭 다른 나라에 온 기분이랄까요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가평 나인블럭에 도착을 했어요나인블럭에 들어가서 체크인을 하면 되거든요이 안에 또 베이커리 쇼핑 DFD 멤버십스토어 등 다양하게 문화공간도 있어서 멋지더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n헐 구모 클라스 좀 보게문을 열자마자 깜놀했어요제가 생각했던 것보다 더 넓고 근사했답니다대박 빵 냄새와 커피향이 솔솔 나는 것이 어찌나 기분 좋던지요기존에 딱딱한 카운터와는 다르게 뭔가 기분 좋은히힛직원분들도 엄청 친절하셨어요 늦은 밤에도 커피를 즐기는 분들도 계시고요 아침에는 브런치로 우아하게 시작하시는 분들도 계셨답니다 나무가 불에 타는 모습과 소리도 들을 수 있고요 빵굽는 모습도 테이블에 앉아서 볼 수 있어요 대박또한 자연을 바라보면서 힐링을 할 수 있는 아메리칸 스타일의 빈티지 다이닝 나인블럭 키친도 있으니 참고하세요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n저희가 예약한 아쿠아스테이 방갈로 향해서 눈누난나주변 풍경이 정말 예술이었어요억새가 길마다 피어있고 자작나무가 마음을 편안하게 해주더군요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아쿠아스테이는 패밀리풀이 공존하는 객실인데요지금은 겨울이라 패밀리풀이 폐장을 했지만 여름에는 아이들과 즐기기에 그만이겠더라구요여름에 한번 더 오고 싶어지는 곳 넘나 행복했다죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우앗 예쁘다는 말이 절로 나오는 거 있죠방갈로는 A B C 이렇게 세 타입으로 나뉘어져 있는데요이번에 B타입과 C타입이 새로 오픈을 했거든요저희는 새로 오픈한 C타입으로 예약했답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기가 패밀리풀이에요겨울이라 눈으로 쌓여있어요여름에는 나와서 가족들과 물놀이를 즐기고 바로 숙소로 들어갈 수 있다죠 굿C타입에는 이렇게 패밀리풀을 즐기고 쉬는 공간도 있더군요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아쿠아 방갈로의 특징은 통유리로 풍경을 볼 수 있다는 것인데요그 뿐만 아니라 통유리로 하늘도 보이고요밤에는 별도 볼 수 있어요 뷰가 정말 환성적이었답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n짠 여기가 저희 가족이 묵을 아쿠아스테이 C타입 입니다이 중에서 가장 예쁘던 패밀리 스위트 룸이라죠 꺄 넘나 이쁜 것\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우앗 엄마 사진에서 봤던 거랑 똑같아\n\n\n\n\n\n\n\n\n\n\n\n\n늘 숙박을 찾다보면 사진만 의존하다가 실패하는 경우도 종종 발생하는데요어쩜 더 스테이크 힐링파크 방갈로는 똑같더라구요 아니제가 생각했던 것보다 더 예뻐서 놀랐어요얼른 얼른 들어가보자 가평 숙소 여기 추천해보고 싶어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n통유리가 딱 바깥 풍경 예쁘게 볼 수 있어요 멋졍\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n들어서자마자 따뜻한 햇살이 쫙 들어오는 거실어머어머 사진이랑 똑같잖아요 대박인테리어도 너무 예뻤어요 공간도 맘에 들고요가족단위로 쉬기에 딱 좋았구요 파티룸으로도 그만이었답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 우리 아이들이 좋아하는 복층 구조로 되어 있어요여행지의 숙박은 대부분 복층을 선호해서 예약하는 편이거든요그런데 아쿠아 스테이 역시 복층이 있었어요 예쁘죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n삼각형의 2층에는 아늑한 쉴 공간과 TV 그리고 의자가 있답니다여기에도 통유리가 천장에 있어서 밤에 별을 보기에도 딱이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2층에서 내려다 본 모습인데요빨리 밤이 되었으면 좋겠더라구요하늘을 바라보며 별 헤아리는 즐거움도 짱 좋을 것 같았어요정말 멋진 밤이었다죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아래 1층에는 이렇게 침대가 2개 놓여져 있답니다이 룸에도 TV가 있어요ㅋㅋ 저에겐 이 부분 아주 중요합니다 크큭\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n인테리어도 엄청 신경 썼다는 걸 느낄 수 있었답니다여기저기 아기자기한 소품이 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n화장실도 깔끔했구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n완소남매가 가장 맘에 들어했답니다그것만으로도 충분했다죠샤랄라한 커튼을 걷어 바깥 풍경도 감상할 줄 아는 성진군ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n역시나 2층은 아이들의 차지죠따뜻한 바닥에 누워서 TV 보면서 쉬워요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가평은 워낙 저희 집에서 먼 편이라서 새벽에 출발을 했었거든요여행지 이곳저곳 둘러보고 온다고 일찍 출발을 했더니 아이들도 피곤피곤편안한 공간 덕분에 우리 온가족이 편안하게 피로를 풀 수 있었다죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n흠ㅋㅋ 도착하자마자 피곤해서 살짝 소파에 앉아 쉬는 츄츄임요ㅋㅋ뭔 인상을 저렇게 쓰고 폰을 보는지푸할 저도 몰랐어요ㅎㅎ그래서 제 주름이 더 깊ㅠㅠ너무 편해서 잠 잘 뻔\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n남편과 성진군은 밖에 산책을 마치고 돌아오면서 테이블에 앉아서 수다떨고 있더라구요하여간 수다쟁이들ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그 와중에 따님께서는 편안한 복장으로 갈아입고 거실에서 쉬고 있어요정말 맘에 들어하더라구요 우리 집도 삼각형 집이었으면 좋겠다며ㅋㅋㅋ그러니깐\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n드디어 밤이 되고사실 밤에 별보고 싶어서 기다렸지만시간이 너무 빠르게 가니 안타깝기도 했어요ㅠ아이들은 뒹굴뒹굴 편하게 쉬고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이 멋진 밤을 그냥 보낼 순 없겠죠통유리로 하늘을 보면서 건붸야식타임도 가졌답니다 히힛\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 오고야 말았습니다 아침이11시가 퇴실시간이었거든요조금 더 일찌감치 일어나서 근처 산책도 좀 하고요아이들과 다른 여행지를 갈 준비했답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n성진군은 가기 싫어서 땅그지 놀이를ㅋㅋㅋ 나도 같은 마음이지만 다음을 기약하며 즐겁게 하루를 보내고 나왔답니다풍경도 좋았고 숙박 시설도 정말 맘에 들었던 가평 더 스테이 힐링파크 였습니다가평 숙소 요기로 추천해볼게요 강력 추천서울 근교 여행지로 가평 딱 좋네요 볼거리 너무 많았고 조용해서 쉴 공간도 많았구요특히 힐링할 수 있더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n참 그리고 지금 아쿠아 스테이 방강로 B C 오픈기념으로  무료 숙박 이벤트가 진행 중이랍니다2018년 1월 16일부터 1월 30일 화요일까지니까 참고하시구요참여하는 방법은 DFD 멤버십에 가입을 하고 오픈 소식을 SNS에 공유를 해요댓글로 가고 싶은 이유도 남겨주면 된답니다더 자세한 부분은 홈페이지에서 확인하세요무료 숙박 이벤트 가보기 클릭\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}