{"title": "[경기양평] 양평수목원캠핑장에서의 1박 2일 우리가족 9번째 힐링캠핑~♪/서울근교캠핑장/양평캠핑장", "href": "https://m.blog.naver.com/PostView.nhn?blogId=honglin1975&logNo=30176276383&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n  2013년 9월15일16일 우리가족의 9번째 캠핑이야기 추석연휴를 앞둔 지난 주말 먹고 쉬는 것을 목적으로 양평수목원캠핑장에서 1박을 하게 되었다 서울근교캠핑장으로 우리집에서 40분거리였던 양평수목원캠핑장에서 하룻밤을 자고  월요일이였던 다음날 아침은 그곳에서 바로 아이들을 등교시키기도 했던 훗  힐링이 목적이라면 사람들 복작거리는 토요일 캠핑을 하는 것보다는 이것도 괜찮을 듯 싶으다            벌써 캠핑다녀온지 몇일이 지난 뒤에 하는 포스팅이고 캠핑장리뷰는 진작에 보여드렸기에 감흥이 떨어진다 양평수목원캠핑장리뷰 바로가기  httpblognavercomhonglin197530176117857 그래도 우리모습이 담긴 사진으로 그날의 흔적을 남겨보려한다             이번 캠핑은 남편님이 아끼는 회사 후배부부와 함께 했다  캠핑장이 평면적이지 않고 높고 낮은 언덕으로 이뤄져 있는 입체적인 구조인데  우리가 머물렀던 곳은 캠핑장이 한눈에 내려다 보이는 텐트 2동만이 올라가는 위치였는지라  주변에 영향을 받거나 주지도 않아 더 좋았던 것 같다               첫날 점심은 남편님이 준비해주셨다 ㅋ 명절선물로 받은 귀한 6년근 산삼을 넣어 만든 백숙과 닭죽   유독 더웠던 이날 땀흘려 텐트를 설치하면서 고갈된 체력을 보충하기에 좋은 음식이여서 더욱 맛있게 먹은 것 같다       잘 만들어지고 있는지 수시로 확인해주셨던 나         우리 채률양은 왠일로 독서도 해주셨다  채린이는 스케치북을 가져와서 해먹에서 종일 그림만 그렸다  소원성취하신거다 ㅎㅎ     이번엔 귀여운 친구도 합석을 했다 후배부부가 아끼는 애견 허브님이시다   완전 순하고 사람을 잘 따라서 어딜가든 사랑을 받는 녀석이다        저녁에 있을 바베큐에 쓰일 고구마를 호일로 싸는 일은 아이들의 몫이다  캠핑와서는 아이들을 어떻게든 동참시키려고 꺼리를 만들게된다 ㅋ       그렇게 하지 않으면 핸드폰만 들여다보거든 ㅠㅠ       텐트안에서 뒹굴거리는 아이들을 억지로 끌고 나와 캠핑장주변을 산책시킨다      기념사진도 찍어보고      이 사진은 버리려고 했는데 죠기 뒤에 남편님이 당신을 찍는 줄 알고는 혼자 V자를 그리고 계신다 _ㆀ     캠핑장내에는 방목하고 있는 오리 거위가 몇 마리 있다 울 채률이가 열심히 따라다녀줬다 ㅎㅎ   닭도 많이 있다 새벽에는 이 녀석들 때문에 좀 시끄러웠다 ㅋㅋㅋ       호수주변도 거닐며 캠핑장 주변을 둘러보다가 이웃마을도 건너가보았다 ㅋ        캠핑장 주변에는 농촌체험을 할 수 있는 양평가루매마을이 있다        농촌지역경제활성화를 위한 체험프로그램등을 마련해놓았더라  자세한 내용은 검색해보시길          산책중에 남편님이 꽃과 풀잎등을 꺽어모으길래 무얼하는 가 싶었는데        요즘 트렌드인 감성캠핑을 위해 꽃꽂이를 해주셨다        해가지고 바베큐파티 시작이다        일요일 저녁은 놓칠 수 없는 오락프로그램이 있다 ㅋ 다행히 DMB채널이 잡혀 시청할 수 있었다      구울 수 있는 건 다 불위에 올렸다 소고기 돼지고기 닭고기 감자 고구마 양파 마늘 버섯 등등등  배불리 실컷 먹었다  이 날을 시작으로 추석연휴기간중에 먹은 것과 포함하여 내 체중은 지금 자그마치 4kg가 늘어나버렸다 ㅠㅠ          사진 찍는 엄마를 보고 배웠나 _ㆀ 본인카메라를 갖고 와서는 이곳저곳을 메모리카드에 저장해놓는 아이  그래 훗날 채률이만의 앨범을 만들어줄께       우리가족의 경기도 양평수목원 캠핑장에서의 9번째 캠핑이야기 지나서 쓸라니 재미가 없다 쩝 어쨌든 우리가 지낸 날들을 남겨놓는 일은 빼놓을 수가 없으니 오늘도 열심히 끄적거린다 ㅋㅋㅋ     2013091516경기양평 양평수목원캠핑장에서의 1박 2일 우리가족 9번째 힐링캠핑♪서울근교캠핑장양평캠핑장              \n"}