{"title": "[서울근교 1박2일여행][경기도장흥펜션] 도심속에서 힐링하기 좋은 <빌라드제이>", "href": "https://m.blog.naver.com/PostView.nhn?blogId=clickbo7&logNo=220371118458&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요보니예요그동안 일에치여 힘들던 K군과 함께 힐링여행을 다녀왔어요이번에 떠날 힐링여행은 서울근교 자연에 가까이 위치하고 있으며 프라이빗한 공간 조용한 곳이였으면 좋겠다 싶었는데 딱 맞는 곳을 발견했어요경기도 장흥에 있는 커플펜션가족펜션 빌라드제이 산과 매우 가까운 곳에 위치해있어서 눈만 뜨면 울창한 산과 나무들을 볼 수 있고 공기도 매우 상쾌해요그리고 주변엔 빌라드제이 한곳 뿐이라 한적하고 조용해서 편히 쉬고 오기 딱 이더라고요저 여행스타일은 가기 한달전부터 가고싶은곳 선정부터 동선 맛집 등등 다 정확하게 계획을 짜서 다녀오는 스타일이거든요그런데 이번에는 힐링여행이 컨셉이므로 무계획으로 K군과 경기도 장흥으로 출발​경기도장흥펜션 빌라드제이VILLA de J주소  경기도 양주시 장흥면 석천리 302번지연락처  01090828554체크인체크아웃  15시12시\n\n\n\n\n\n빌라드제이\n경기도 양주시 장흥면\n\n전화\n\n\n\n\n{mapId bl0115930437 placeId 36523073 type1 title빌라드제이 pointX306693pointY572469}지도 보시면 알겠지만 빌라드제이 옆에 아무것도 없을 정도로 조용한 곳에 위치해있어요장흥유원지 장흥 펜션촌을 지나 무작정 빌라드제이에 도착이번에 우리 부부의 여행은 계획 따위 없다홀가분하게 펜션에 도착하니 녹음과 어울어지는 예쁜 펜션이 K군과 저를 맞이했어요더불어 사장님도 반갑게 맞이해주시더라고요도착하자마자 반갑다면서 천연비누와 와인을 선물로 주셨어요45월 이벤트로 주시는 고급와인과 마이통 천연비누저도 감사한 마음에 미스트를 선물로 드리며 인사했지요빨간 의자가 포인트로 놓여있는 펜션 카페다음날 여기서 아침을 먹었어요저희가 1박 2일로 묵을 숙소는 Ⅲ총 5개의 숙소가 있는데 각각 프라이빗한 공간으로 나뉘어있어서 편하게 묵을 수 있어요방에 들어가자마자 보이는 자연과 햇살그동안 일상에 지쳤던 몸과 마음이 힐링되는 느낌이 확 느껴져서 K군이 몹시 좋아하더라고요 물론 저도 좋았구요그리고 방에 들어서면 입구부분에 디퓨져가 있어 좋은향이 은은하게 나서 후각에 민감하신 분들도 정말 좋아하실 거예요숙박하는동안 K군이 마음에 들어했던 쇼파엄청 폭신폭신복층구조로 되어있는 펜션이라 2층에 침실이 있어요침대옆에 마른 꽃잎이 담긴 병과 조명이 높여있어요여긴 아기자기하지만 자연과 어울어지는 소품들이 곳곳에 놓여있어서 마음을 따뜻하게 해주네요침대에 누워서 고개를 돌리면 바로 우거진 나무를 볼 수 있어서 평화롭더군요아진짜 좋다침대 옆에는 포인트가되는 큼지막한 액자가 걸려있어요여기는 부엌오른쪽은 현관 왼쪽은 자연이 한눈에 보이는 통유리와 쇼파가 있지요작은 부엌이라도 있을거 다있는 곳2인 커플 펜션이지만 4인 가족도 묵을 수 있게 모든 식기가 4개씩 준비되어 있어요냉장고를 열어보니 사장님께서 미리 준비해주신 고기 소세지 쌈 등등과 와인 안주들이 정갈하게 준비되어 있었어요빌라드제이에서는 숯불바베큐예약을 미리 받는데 바베큐세트 예약을하면 따로 먹을 걸 준비하지않아도 모든걸 다 준비해주세요고기 쌈각종쌈 버섯 가지 파프리카 양파 등 소시지 쌈장 기름장 마늘 김치 햇반 컵라면 등등없는게 없을정도로 살뜰히 챙겨주시더라고요부엌 바로 앞에는 화장실과 월풀 노천스파로 나갈 수 있는 문이 있어요화장실 문 옆에는 안쪽에 선반이 있는 반신거울이 있어요수건 전신수건 두루마리휴지 비누 치약 드라이기가 준비되어 있지요화장실은 작지만 알차게 구성되어 있어서 사용하기 편리했어요게다가 세면대 각진 부분에 다치지않게 보호패드를 부착하신 센스여기가 노천 월풀스파거실과 바로 이어져있어서 편리하게 왔다갔다할 수 있어요월풀 앞에는 작은 마당이 있는데 옆방들과 이어져있어서 수영복을 챙겨가시던지 아니면 밤에 스파를 즐기시는게 좋아요저희 부부는 수영복을 챙겨갔지요저희 숙소 옆에는 아기 데리고온 부부였는데 월풀에 물받아놓으니 아기가 신나게 놀더라고요나중에 아기 생기면 휴일에 다시와서 아기는 월풀에서 놀게하고 남편이랑 저는 자연을 느끼면서 힐링하고 싶더라고요여러모로 매력적인 곳펜션 사장님 부부께서 직접 키우시는 채소들이예요텃밭이 2군데 있는데 제가 본곳은 쌈채소들이 가득했고 좀더 위쪽에는 토마토 파프리카 등 여러가지 채소를 키우신다고해요바베큐 예약하면 준비해주시는 쌈채소도 모두 직접 키우신 것들그래서 더욱 맛있게 잘 먹었던 것 같아요삭막했던 도시에 있다가 사방이 푸릇푸릇한 펜션에서 힐링한 서울근교 1박2일 여행제일 처음으로 저희 부부가 즐겁게 지내다온 서울에서 가까운 경기도 장흥에 있는 빌라드제이 펜션을 소개해봤어요다음 포스팅에서는 빌라드제이가 왜 빌라드제이인지 이름에 대한 숨겨진 비밀 그리고 여행동안 저희 부부의 먹방부림다이어트 중이였는데ㅠㅠ그리고 대원사 방문과 우리 부부의 레저활동에 대해 포스팅할게요기대가 안되셔도 기대하고 기다려주시면 감사하겠어요굽신굽신 빌라드제이 홈페이지  httpwwwvilladejcom▶장흥스파펜션 빌라드제이를 방문해주셔서 감사합니다◀wwwvilladejcom TOP 서포터즈빌라드제이에서 펜션을 무상 제공받아 체험 한 후기입니다\n"}