{"title": ":) 서울근교가볼만한곳♬ 1박2일 가평여행 시크릿펜션에서 힐링하기♬", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jina0115&logNo=220190729955&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n       서울근교가볼만한곳♬ 1박2일 가평여행 시크릿펜션에서 힐링하기♬      안녕하세요 지나뉨입니당 ㅎ 울 잇님들 주말동안 힐링 잘하셨나용  ㅋ 오늘은 안왔음 좋겠지만 기어코 찾아오는 월요일인데 ㅎㅎ 모두들 월요병 잘 이겨내고 있으시죠 ㅎㅎ   헤헤 저는 주말내내 멘붕을 겪다가ㅋ 날아간 사진을 그래도 70는 복구하고 그나마 위안을 남은 사진 좀 복구하려구 데이터복구업체에 연락해봤는데치 무슨 사진 좀 복구하는데 78만원을 달라고하더라구용   ﻿     고민 좀 하다가 그냥 훌훌 털어버리기로했어용ㅋㅋㅋㅋ 추억은 뭐 계속 만들면 되는거니깐용ㅋ   오늘은 그중에 복구된 사진중 하나를 살짝 오픈해보려구요 ㅎㅎ 전에 여봉봉의 워크샵으로 아침고요수목원을 다녀온 후에 ㅎ 우리끼리 힐링을 즐겨보려 떠났던 가평여행의 또다른 이야기에용       가평  시크릿펜션    부랴부랴 떠났던 여행인데 하늘도 무심하시지ㅋ 흐리던날이여서 걱정했더니 드디어 비가 보슬보슬내려주기까지 하는ㅋㅋㅋㅋㅋ              그래도 비를 피해 서둘러 들어간 펜션내부는 그린그린하니 깔끔해서 맘에 쏘옥 들었어용 ㅎㅎ   비수기라 그런지 사람이 별로없었는지 깔끔한 펜션을 저렴한 가격으로 겟해서 행복이 업업되었지요ㅋ   기대안했던 월풀욕조까지 커다랗구 좋았구요 개별바베큐장도 있어서 더더욱 좋았는데요 추울까봐 테라스외부는 비닐막이 되어있어서  여봉봉이랑 아잉좋다며♬              오는길에 봐온 장으로 사온 우리의 식량을 잘 정리해두고 ㅎ 보글보글 찌개도 끓여서 이따가 먹을 바베큐를 미리미리 준비해뒀답니당ㅋ   울 여봉봉이 좋아하는 지나뉨표 찌개도 끓여두고요ㅋ 그동안 울 여봉봉은 꼬치 만들기와 소세지 칼집내두기ㅋㅋㅋ                 먹을거리 준비하고 났더니 어느새 비도 그치고ㅋ 펜션 바로앞에는 이렇게 가평천이 바로 있어서 둘이서 도란도란 놀기 좋았어용ㅋ   삼각대도 꺼내와서 커플사진 찍기 놀이도 하구요 ㅎㅎ 그냥 지날칠수 없다며ㅋㅋㅋㅋㅋ                    브이브이 기분 좋아졌옹ㅋ 역시 여봉봉이랑 둘이 놀러와서 요렇게 알콩달콩할때가 최고 힐링인거 같음요ㅋ             그와중에 또 울 여봉봉ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 물고기가 있다고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 추워죽겠는데 또 낚시하려고 함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   아니 왜 그냥 지나치질 못하는데 왜ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ            결국 같이 찾아주고 있음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 잡아다 매운탕이라도 끓여먹을 기세ㅋㅋㅋㅋㅋㅋㅋㅋㅋ        하지만 손시려우니깐 그냥 들어가는걸로ㅋㅋㅋㅋㅋ 가자ㅋ  배고프다ㅋㅋㅋㅋ 사진하나만 팡팡찍고            자 그럼 준비됐나용 ㅋㅋㅋㅋ 역시 펜션여행의 하이라이트는 바베큐죠ㅋㅋㅋㅋㅋ   미리미리 준비해둔 아이들 테라스로 들고나와서 셋팅하기 꺅                       셋팅은 지나뉨이ㅋ  고기는 여봉봉이ㅋㅋㅋㅋㅋㅋ    역시 고기 잘 굽는 남자는 나의 이상형이에요  두근두근ㅋ         맛있게 익어가는 우리의 등심등심ㅋㅋㅋㅋ 한우 너란 자태란ㅋㅋㅋㅋㅋㅋ         빨리 고기 꾸워달라는 아가새ㅋㅋㅋ 어미새 여봉봉은 열심히 굽고있지용ㅋㅋㅋㅋ    꺅ㅋ 드디어 시식시간  완전 행복한 먹방타임ㅋㅋㅋㅋㅋㅋ             내사랑 쌈쌈쌈ㅋ 쌈지나선생 오늘도 쌈쌈쌈ㅋ         혼자먹기 미안해서 하나 싸주려니까ㅋ 빛의 속도로 입벌리고 돌진ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ        우리 짠도 해야징ㅋㅋㅋㅋㅋㅋ 빠질수 없는 우리의 이슬이언니 짠짠짠 ㅋ           소세지도 마늘이도 꾸워꾸워서 냐미냐미♬                     ​ 볼터질듯하게 먹고 또 먹고ㅋㅋㅋㅋㅋㅋ ​여봉봉이 진짜 잘먹는다고 굽고 또 굽고ㅋㅋㅋㅋㅋㅋㅋ  ​ 내볼따구 승천하고 있음ㅋㅋㅋㅋㅋㅋ ​ ​  ​ ​이제 다 굽고 올린고기 먹으면서야 앉은 울 여봉봉ㅋ 수고했으니까 내가 짠해줄게용ㅋ   이번엔 맥주로 짠짠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  그렇게 1차 먹방은 끝이나고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 1차라는게 중요                밤이되니 이쁘게 조명이 켜진 오전에 못찍은 펜션도 담아보구 펜션옆 조명이 이쁜 산책길에서 산책도 하며 배꺼져라 배꺼져라 또먹게 배꺼져라ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ       배에 빈공간이 생긴걸 반가워하며 또다시 먹어주기 추우니까 들어가서 먹기롱 히힛♬ 먹고 또 먹고 마시고 또 마시고ㅋㅋㅋㅋㅋㅋ     분위기 내는거 같아보이지만ㅋ 다리아프다고 징징대서 다리 주물러주는 여봉봉ㅋ 착해착해 누구서방이야  ㅋ         그렇게 긴 수다와 긴 먹방의 밤은 깊어가고 배부르니까 잠도 잘온다며 호호호♬     하지만 전날의 과식은 위를 넓혀주고 본의아니게 눈뜨자마자 배고파를 또 외치며  아침까지 잘 먹고나왔다는 먹고 또 먹는 이야기ㅋㅋㅋㅋㅋㅋ   가평여행이라 쓰고 먹방일기라 부르는걸로  ㅋ   어떠세용 보기만해도 배터질거 같죠 ㅋㅋㅋㅋ 역시 놀러가면 평소보다 더 맛있구 더 많이 먹게되나봐요ㅋ 뭐 평소에도 많이 먹지만ㅋㅋㅋㅋ   많이 먹고 많이 얘기하고 많이 즐거웠던 여봉봉과의 가평여행ㅋ​ 바베큐먹고싶을때 한번씩 가면 너무 좋더라구용 꺅 역시 바베큐는 나가서 먹어야 제맛이에용  _bbb 늘 맛잇게 바베큐 구워주는 여봉봉님 감사합니당        친절한 사장님과 깔끔한 인테리어가 이쁜 시크릿펜션 밤이 될수록 더 이뻐져서 두근두근 펜션 바로앞에는 계곡까지 있어서 여름에도 좋을거 같아용ㅋ 또 놀러가야징ㅋㅋㅋㅋㅋㅋㅋㅋ    가끔은 무계획여행도 짱짱 즐거운거 같아용       그럼 오늘하루 마무리 잘하시구 내일 또 새로운 이야기로 만나용 역시 마무리는 급마무리가 최고최고ㅋㅋㅋㅋㅋ   \n\n\n\n\n\n시크릿펜션\n경기도 가평군 북면\n\n전화\n\n\n\n\n{mapId bl0112247956 placeId 20303415 type1 title시크릿펜션 pointX358916pointY588087}    \n"}