{"title": "서울 근교 당일치기, 힐링&웰빙은 이렇게~", "href": "https://blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221603657721&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n서울 근교 당일치기, 힐링&웰빙은 이렇게 ~ \n글&사진:초록바다 CHOI YANG HUN / 여행일 2019.7.20\n\n\n\n\n\n\n\n어디서 쉬고 싶냐는 질문을 받으면 조용한 숲속에서 자연의 소리를 들으며 힐링하고 싶다는 이야기를 많이 했었다. 몇 년 전부터 웰빙이니 힐링이라는 단어가 현대인들에게 휴식과 편안함, 건강을 대변하는 단어가 되었는데 서울과 가까운 양평에 아주 편안하게 쉴 수 있는 공간이 있다는 것을 알았다. 물 맑은 양평은 서울에서 자동차로 30 분에서 1시간이면 도착할 수 있는 가까운 거리이고 시골스러운 소박한 풍경을 지니고 있는 곳이 많아 외갓집을 찾아가는듯한 정겨움을 느낄 수 있어 좋다는 사람들이 많다 그런 곳에서 쉴 수 있다니 생각만 해도 기분이 좋아진다. 여행뿐만 아니라 업무상 자주 가다 보니 웬만한 곳은 거의 가 보기도 하고 아는 곳이 많다고 생각했었는데 이곳은 그동안 이정표로만 접했던 터라 낯선 만큼 신선하게 다가왔다. 비 소식이 있어 갈까 말까 고민했는데 안 갔으면 완전 후회할뻔했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이제 운전 좀 할 줄 안다고 조금만 나가려고 하면 차를 가지고 가는 습관이 생겼지만 1시간가량 달려가는 길은 항상 보조석에 누군가를 대동하고 가려고 한다 만약 그렇지 못하면 내비게이션을 보는 것에 자신이 없어 대중교통을 이용하기도 하는데 이날은 일이 있어 운전을 포기하고 그냥 대중교통을 이용하기로 했다. 경의 중앙선을 이용하려면 버스를 타고 공덕역을 이용하는 방법도 있지만 거리는 멀어도 집에서 가까운 대곡역을 이용하면 갈아타지 않고 양평역까지 바로 갈수 있어 가끔 이용하고 있다. 2시간 가까이 걸리는 거리지만 옛날 기차여행을 하던 추억을 떠올리면 낭만이라는 단어가 먼저 떠올려서 좋다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​주말 양평으로 여행을 떠나는 사람들이 생각보다 많아 운이 나쁘면 목적기까지 서서 갈 수도 있는데 이날은 전철을 탄 지 30분 만에 자리를 잡을 수 있었다. 무거운 카메라를 등에 메고 서 있는 게 보통 일이 아닌데 얼마나 다행이었는지 모른다. 일행과 양평역에서 오전 10시에 만나기로 했는데 2분을 초과해서 만나 바로 목적지로 향했다. 양평역에서 자동차로 약 20분 정도를 더 들어가야 하는데 가다 보니 익숙한 길이었다. 목적지에 가까워질수록 초록 단풍이 숲 터널을 이루고 가을에 오면 정말 좋겠다고 감탄을 쏟아내는 숲길을 지나자마자 현대식 건물이 들어서는데 누가 말하지 않아도 힐링센터라는 것이 느껴질 정도였다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​몸과 마음의 편안함과 행복을 추구하는 \"웰빙\"과 몸과 마음을 치유하는 \"힐링\"두 가지 모두를 누릴 수 있는 힐링 클럽에 도착했다. 주말이라서 그런지 건물 앞 주차장은 자동차들로 가득 차 있었다. 양평을 몇 년 동안 그렇게 많이 오고 갔지만 이런 곳이 있는지 전혀 몰랐다. 마치 비밀의 숲처럼 깊은 곳에 자리하고 있어서 그랬는지도 모른다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​매표를 하면 우리가 흔히 찜질방에서 입는 면 반바지와 티셔츠가 제공된다. 신발은 바로 옆 신발장에 넣고 정면으로 섰을 때 남자들은 오른쪽으로 여자들은 왼쪽에 파우더룸과 목욕탕 시설을 갖추고 있다. 신발장키와 파우더룸 키는 같은 번호를  사용하면 된다. 먼저 탈의를 하고 2층 QOL 체험방 가는 길을 따라가면 된다. 남녀 파우더룸은 다르지만 탈의를 하고 계단 쪽으로 가면 만나게 되니 잠깐 동안 헤어졌다고 걱정하지 않아도 된다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​2층으로 올라가면 가장 먼저 반기는 곳이 바로 숲속에 들어간 듯 나무들이 숲을 이루는 가든 부실로 솔잎 족욕, 버블 족욕, 바이오세라믹 볼 찜 등을 즐길 수 있는 공간이다. 바이오 세라믹 볼 찜은 우리 몸에 유익한 5가지 광석 물질로 원적외선과 자연 전자를 발생시키기 때문에 편하게 누워서 발목까지 깊게 담그면 뼈까지 온도가 전달되어 몸에 좋다고 설명되어 있었다. 이미 사람들이 모두 자리를 잡고 있어 빈자리를 기다리고 있다가 결국 하지 못하고 사람들이 점심 식사를 하러 간 사이에 발목만 잠깐 담가 보았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이번에 바로 옆에 있는 족욕탕 부터 이용해 보기로 했는데 파우더룸에서 양말을 벗고 맨발로 오는 것이 좋을 것이다. 이곳에는 솔잎, 허브. 버블 족욕 등으로 구분되어 있는데 족욕은 말초 혈액순환에 도움을 주기 때문에 피로회복에도 좋고 특히 버블 족욕은 기포가 발가락과 발바닥을 자극해 몸 전체의 혈액순환이 잘 되어 건강에 좋다고 하니 족욕을 할 수밖에 없었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​가든 푸실은 마치 식물원에 들어온듯한 착각에 빠질 정도로 다양한 열대식물들이 자라고 있었다.이곳에서만 시간을 보내도 충분히 힐링이 될만할 정도였다. 파파야 나무에서는 열매를 맺고  바나나 나무에서는 붉은 보랏빛의 꽃을 피우고 작은 바나나 열매를 맺고 있는 모습도 보이고 마치 열대지방의 숲속에 들어온 느낌이었다. 이곳에 앉아서 족욕을 즐긴다고 하니 몸과 마음이 편해질 수밖에 없으니 서울 근교 당일치기 여행지로 충분하다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​가든 푸실 바로 앞에는 사계절의 변화를 느낄 수 있는 신선한 계절 차과 먹거리를 제공하는 웰빙 식단으로 질 좋고 맛 좋은 음식을  맛볼 수 있는 레스토라잉 자리하고 있으며 족욕을 마치고 안으로 들어가면 옛날 전통가옥에서 불을 짚여 아랫목에서 따뜻하게 잠을 청했던 구들장이 있는 공간으로 구들 잠이라는 이름으로 사람들에게 편안하고 포근한 잠자리를 제공하고 있었다. 일상생활에 지친 현대인들은 항상 일에 찌들어 잠이 부족해 편하게 쉬고 싶어 할 텐데 집에서 쉬는 것도 좋겠지만 이곳에서 한숨 편하게 잠들면 된다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​구들은 단순히 뜨거운 열만 내는 것이 아니라 방사체에서 나오는 원적외선과 자연류의 효과가 있어 근육통이나 어깨결림, 관절통에 통증을 완화시켜준다는 설명이 있어서 한번 체험해 보려고 했는데 도통 자리가 나지 않았다. 방바닥을 만져보니 광석 물 돌침대로 따뜻한 열을 내고 있었는데 침대마다 게르마늄,청칠보석,홍맥반석,청맥반석,치옥석,청옥석등 돌침대가 모두 제각각으로 본인 몸에 적합한 돌침대를 선택해서 편히 쉬면 좋을 것이다. 바로 앞에 모니터를 보고있는 여자분이 계셔서 컴퓨터를 하고 있는 줄 알았는데  자세히보니 혈압체크와  본인 몸상태를 셀프로 체크하는 공간인듯 보인다. 옆에는 요가교실을 운영하고 있었다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​야외로 나가려고 하는데 갑자기 비가 쏟아져서 나갈수가 없었는데 세심하게도 우산을 비치해 놓아 비를 맞지 않도록 했다.사람들은 이런 사소한것에 대해 감동을 받기도한다.우산을 들고 야외 족욕탕으로 가 보기로했다.오감 테라피로 가는길은 야외정원을 따라 가면되는데 조각작품들과 계절별로 피어나는 꽃과 나무를 심어 산책의 즐기는 재미를 더하고 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​족욕과 찜질방을 즐긴다고 나갔다가 풍경이 예뻐서 그만 멈춰서고 말았다.계단에 서서 뒤를 돌아보니 건물 뒤로는 용문산이 자락이 살짝 보이면서 유리로 지어진 투명한 건물과 꽃과 나무가 어우러진 모습은 여름비에 촉촉히 젖어있어 싱그러워 보이고 주변 풍경이 아름다웠다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​여름에 피어나는 꽃으로 수목원이나 정원에서 흔히 볼수 있는 에키네시아는 노랑,빨강,분홍등 다양한 색으로 피어나는데 꽃이 크고  화려하고  월동이 되고 계속 피어나기 때문에 많이 심어 놓은듯 보인다.계단을 따라 군락을 이루고 피어나 사람들의 마음을 들뜨게 만들었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​여름에는 비가 와서 더 좋을때도 있다.공기는 수분이 많아 눅눅하기 하지만 시원한 공기가 좋고 빗속을 첨벙첨벙 걷는 재미는 어린시절로 돌아간듯 하다.오감 족욕을 즐겨도 좋고 시원한 물속에 발을 담그고 장기 한판 오목이나 바둑 한판을 두면 신선놀음이 따로 없다.보슬보슬 비가 내리는데 우산을 과감히 버리고 비를 맞으며 걸었다.누가 뭐라고 해도 이곳은 서울 근교 당일치기로 끝내준다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​전날까지만 해도 비 소식이 있어서 가고 싶지 않았다.전철을 타고 두시간이나 달려가야 하는게 가장 큰 걸림돌이었는데 막상 와 보니 얼마나 좋은지 오길 잘했다고 얼굴에 웃음이 떠니지 않을 정도였다.잠깐 동안 족욕을 하고 찜질방에 들어가면 다양한 방이 있었는데 우리 오장육보에 좋은 방들로 꾸며 놓았다.간이 편안한방,콩팥이 시원한방,폐가 상쾌한방,비위에 좋은 방이 있었는데 나는 비위가 약해서 음식을 너무 가려 먹어야 하니 비위에 좋은 방으로 들어가 보았다.문을 열고 들어가면 찜질방처럼 열이 확 올라오고 엄청 뜨거운 열기가 느껴진다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​비위가 좋은 방은 황토와 천기토로 구성된방으로 황토보다 10배이상 발생되는 천기토의 원적외선은 장의 활동을 촉진시키고 미세순환 확장과 신진대사 강화로 피로나 노화예방에 효과적이라고한다.거기에 마음을 편안하게 하는 아로마 향을 첨가해 소화기관을 강하게 만들어주고 식욕을 돋게하는 효괄르 더했다고 설명되어있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​비위가 좋아지는데 효과적인 이용방법은 먼저 약 40분정도 숲길을 걸으면 발의 미세혈관을 자극시켜 주고 질 좋은 산소를 듬뿍 마시고 호흡을 하다보면 장내 연동으 ㄹ일으키는 효과가 있다 숲길을 걷고 난 다음에는 버블족욕을 잉요해 다리에 쌓인 피로를 풀어 준 다음 이곳 비위가 좋은 방에서 15~20분 간격으로 이용하면 아주 효과적이라고한다.설명을 보고 그대로 따라하려고 했는데 숲길을 40분동안이나 걷기 힘들것 같아 그냥 주변만 걸어 다니고 오감 테라피방을 이용했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​몸과 마음이 소통하는 공간 오감 행복의 세계는 색채와 향기와 소리와 명상과 푸드를 통해 오감각을 자극하고 편안함을 선사하고 있는 테라피실이었다.가장 먼저 향기테라피로 오감중 후각은 뇌와 직접 연결되는 감각기관으로 아로마향을 맡으면 뇌를 자극하고 영향을 끼쳐 호르몬에 좋은 반응을 일으키고 감정조절과 집중력에도 좋은 효과가 있다고한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​아로마 향을 맡으며 잠시 눈을 감고 편안하게 누워 휴식을 취한다면 몸과 마음이 건강해지는 것은 당연할것이다.향기테라피 공간으로 들어가면 은은한 아로마향이 자극적이지 않고 좋았다.로즈우드는 만선적인 질환에 중요한 치료제롤 쓰이는 오일이며 피부에 직접 바를 수도 있으며 우울증과 피로감을 덜아주는데 효과가 있다고한다.라벤더는 아로마테라피에서 가장 많이 사용되고 상기된 감정을 풀어주고 마음을 차분하게 하는데 효과적이고 로즈마리는 향이 강하지만 기억력과 집중력을 높이고 머리를 맑게 해주기 때문에 무기력할때 사용하면 좋다.유칼립투스는 상쾌한 향을 가지고 있어 머리를 맑게하고 호흡기기능을 강화시켜준다고한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​명상테라피는 본인이 가지고 있는 나쁜마음을 줄이고 좋은 마음을 키우기 위해서 하는 것으로 편안하게 자리를 잡고 영상을 보면서 나쁜마음이나 기억하고 싶지 않은 기억들을 털어바리면 된다.사람은 누구나 좋은 것을 보고 좋은 음악을 듣다보면 나빴던 마음은 금새 사그라들고 사라지게 될것이다.혼자서 하기 힘들다면 이런 공간에서 편안하게 명상이나 음악을 통해 치유하듯 시간을 보내면 된다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 가족들과 오기도 좋지만 모임이나 단체에서 오는 사람들도 많았다.이날도 중년의 여자분들이 유난히 많아 친구들끼리 온줄알았는데 모 회사 단체에서 왔다고했다.유아들이 물놀이 하기 좋은 공간인듯보였는데 한쪽에 그네가 있어 물속에 발을 담그고 그네를 타며 시간을 보낼 수 있도록 꾸며놓았다.구석구석에 족욕과 테라피를 즐길수 있으니 힐링여행지라 할수 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​물색깔이 약간 홍색을 띄고 있어 몸에 좋은 황토흙을 물에 섞었나 했었는데 홍화라는 생약초 족욕탕으로 비타민 E가 다량 함유되어 어혈에 의한 통증이나 타박상을 개선하고 형액순환을 원활하게 하고 항염과 진균작용은 물론이고 피부재생 및 보습에 효과가 있다고한다.이렇게 좋다고 하닌 그냥 지나칠수가 없었고 물에 들어가 보았는데 물온도가 아주 따뜻해서 피로를 풀어주는데 그만이었다.생약초족욕탕과 게르마늄족욕탕이 있는데 게르마늄은 피로물질을 몸밖으로 빠져나가게 해 주면서 신진대사 작용을 원할하게 해 주고 혈액순환을 원활하게 돕고 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 부모님을 모시고 오면 정말 좋겠다는 생각이 들었다.평소에 찜질방이나 사우나를 좋아하시는데 여기 모시고 오면 다양한 체험을 할수 있어시간 가는줄 모를 정도다.한참 족욕을 즐기고 있는데 점심 식사를 하라는 안내방송이 흘러나왔다.매표를 할때 점심식사까지 예역을하면 파란색팔찌를 팔에 걸어주는데 식사를 할때 체크를 하기 때문에 잘 걸고 다녀야한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​레스토랑에 들어가면 바로 보이는 풍경이었다.커다란 창문을 두어 용문산을 그대로 걸어놓았는데 시시각각 변화한 용문산의 모습을 그대로 볼수 있어 한폭의 수채화를 걸어 놓은듯 보인다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​안내방송을 듣고 바로 왔는데 점심 식사를 즐기는 사람들이 많아서 깜짝놀랐다.단체로 온 사람들도 많았고 우리처럼 개인적으로 오는 사람들도 많았다 예약인원에 따라 테이블에  번호가 있었는데 우리는 4번 자리를 안내받았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​음식은 모두 로컬푸드로 이곳에서 직접 자연식으로 만들어낸 다양한 메뉴들을 맛볼수 있었다.일반 뷔페식처럼 메뉴가 다양하지는 않았지만 가지수만 많고 먹잘것이 없는 것보다 이렇게 맛있는 음식 몇가지만 있으면 충분히 맛있게 먹을수 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​음식을 살기위해 먹는 사람과 먹기 위해 사는 사람두 부류가 있다고 했다.나는 전자쪽이라 먹는 것을 그렇게 즐기기 않는 편이라 특별하게 좋아하는 메뉴도 없다.나물이아 채소만 있으면 밥을 먹는데 어려움은 없다.메뉴는 육해공이 다 모여있었는데 소고기,대지고기,닭고기 오리고기와 고기를 좋아하지 않는 사람들을 위해서 야채로 만들어낸 다양한 음식들도 선보였다.제철채소로 만든 가지요리와 콩고리볶음과 토마토와 샐러드등이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​모든 음식은 천연조미료를 사용하고 질좋은 재료와 정성을 가득담아 조리한 웰빙음식으로 제철음식과 자연에서 나온 로컬푸드로 만든 건강식을 마음껏 맛볼 수 있었다.메인요리는 안심버섯불고기와 훈제오리오븐구이와 연어조림과 표고탕수육과 우엉고추잡채이고 후식으로 과일과 술빵과 찐감자도 먹을 수 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​배추에 새싹채소와 맛살을 넣은 배추쌈이라고 불러야하나 먹음직 스러워서 몇개 담아왔다.인기있는 메뉴였다.신선해서 여름철에 먹기 좋았고 역시나 보기좋은 음식이 맛도 좋았다.특별한 맛은 없었지만 건강식으로 먹을만했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n오기로스에는 부초와 함께먹을수 있도록 하꼐 세팅되어있었고 소고기는 양파와 함꼐 먹을수 있도록 셋팅되어 있었다.돈까스도 즉석에서 바로 바로 튀겨주기 때문에 아이들부터 어른들에게 인기메뉴였다.돈까스는 둘째아이가 좋아하는 메뉴라 집에서 자주 만들어 먹기때문에 패스했는데 일행분들은 맛이 좋은지 한번 드시고 다시 리필해 먹을 정도였다.생선구이는 삼치라고한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​보기에는 좀 많이 익은듯한 김치라 접시에 담을까 말까 고민에 빠지고 말았다.개인적으로 걷절이나 싱싱한 야채를 그대로 쌈을 싸 먹는것을 좋아하다보니 약간 주춤하다가 오이소박이와 갓김치를 담아보았는데 먹어보니 완전 전라도식으로 양념을 많이 넣고 간이 잘되어 내 입맛에 아주 잘 맞았다 .그러니 지금도 자꾸만 갓김치와 파김치 오이소박이 맛이 그립다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​내가 담아온 음식들인데 고기보다는 채식을 더 좋아한다는 것을 단박에 알 수 있을것이다.키위와 방울토마토로 예쁘게 셋팅된 음식인데 이름을 뭐라고 불리는지 모르겠다.여기에 연어 한조각만 있으면 고급스럽고 더없이 좋겠는데 라는 생각이 들었다.껍질을 제거한 토마토삭힌것도 좋았고 목이버섯볶음,샐러드와 해초비빔밥과 쌈채소를 잔뜩 담아왔다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​그러고 보니 내 몸에 잘맞는 오리고기도 부추와 함께 몇점 담아왔는데 해초비빔밥도 먹어야해서 이걸 다 먹지 못하고 음식을 남기는 사태가 벌어지고 말았다.너무 욕심을 내서 담아와 버렸다.편상시에 조금씩 밖에 먹지 못한다는 말이 거짓말이 되고말았다.이정도면 엄청 만힝 먹었으니 말이다.이런식단이면 밥 두공기는 충분히 먹고도 남는다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​식사를 마치고 바로 옆 카페에서 음료를 마시며 소화를 시키기로했다.여기서도 배가 불러 못먹는다고 했는데 블루베리아이스크림을 주문하고 말았다.이 식탐을 어쩐단말인가.다이어트는 또 다시 물 건너가고 말았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​힐링과 웰빙을 추구하는 방법은 편안히 쉬고 맛있게 먹는 것도 포함이 된다고 하니 음식을 오랜시간 맛나게 즐기면서 먹었다.먼저 먹은 음식은 소화가 이미 되었을지도 모른다.식사시간에 너무 많은 시간을 투자한듯 싶어 다시 족욕을 즐기러 갔는데 어른들은 식사를 즐기느라 바쁘고 어린아이들세상이되어 있었다.솔잎족욕과 버블족욕 세라믹볼찜까지 왔다갔다하며 아이들만의 힐링을 즐기고 있었다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​한번 와본 솜씨가 아니다 여러번 와본듯 익숙한 자세로 족욕을 즐기며 어른들처럼 수다를 떨며 시간을 보내고 있었다.너무아 익숙한 자세로 족욕을 즐기고 있어 어른들인줄 알았는데 초등학생들이라고 했다.가족들과 어릴때부터 이런 시간을 가지면 가족들의 소중함도 알고 사춘기시절을 무난히 넘길 수 있을것 같다. 숲풀이 우거진곳의 순 우리말이 무실이라고 한다,커다란 실내정원에는 100여종이 넘는 초록식물들과 반신욕과 발마사지등 다양한 물을 테마로 휴식공간을 제공하고 있어 피로를 풀기 적합한 공간이다.​7월과 8월 힐링하기 좋은 일요일이벤트 8월11일/18일/25일은 입장료+건강식뷔페가 성인 29,000원 소인 17,000원 이벤트를 진행한다고한다.​\n\n\n \n\n\n\n힐빙클럽입장료: 대인 30,000원 /소인15,000원  36개월 미만 무료 부대시설:승마클럽/포니랜드/골프클럽/그내그골프/수영장/눈썰매장웰니스 맞춤형 힐링프로그램: 숲치유/마음치우명상/글쓰기명상/춤힐링/요가 등등 \n\n\n\n\n\n\n\n\n\n\n미리내힐빙클럽\n경기도 양평군 지평면 월산저수지길 21\n\n \n\n\n \n\n\n​​서을 근교 당일치기, 물 맑은 양평에서 즐기는 수상레저 쎄시봉 \n\n\n \n\n\n\n\n\n\n\n \n\n\n여름철 수상레저의 대명사는 당연히 가평이다 규모 뿐만 아니라 다양한 물놀이와 워타파크를 설치해서 여름철이면 거대한 물놀이 천국으로 변신하는데 영평에서도 수상레저를 즐길 수 있는 장소가 있다.이곳은 작년에 지인을 통해 알게 되어 이맘때면 찾아가 잠깐 물놀이를 즐기고 돌아온다.네비게이션 상으로는 양평군 강상면변산리에 자리하고 있는데 자동차로 직접 찾아가는 방법도 있지만 들꽃수목원을 관람한 다음 수상보트를 타고 그쪽으로 가는 방법도 있었는데 올해는 지동차를 타고 바로 가는 방법을 선택했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​비가 오락가락해서 물놀이를 즐길수 잇을지 걱정을 했는데 의외로 물놀이를 즐기는 사람들이 많았다.규모는 작았지만 수질이 다른곳과 다르다 보니 이곳만을 고집하는 매니아층이 있는듯하다.주말에 가족들끼리 먹을것을 싸들고 소픙나온것처럼 나들이를 즐기는 사람들도 있었고 젊은 사람들은 친구들과 삼삼오오 젊은 청춘을 불사르고 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​장마가 지속되었기 때문에 수량은 풍부해서 수상레저를 즐기기에 충분했다.한동안 가뭄이 너무 심해서 내린천이나 동강주변에서는 래프팅을 할수 없을 정도였는데 다행이 장마로 가뭄이 해갈되어 수량이 풍성해진 덕분에 물놀이가 신이났다.빠기가 90평과 50평 두개가 있으니 사람들이 많아도 북적이지 않고 바로바로 수상레저를 즐길수있다고한다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​작년에 왔을때보다 사람들이 훨씬 많았고 물놀이기구도 다양해진 것을 한 눈에 알 수 있었다.바나나보트나 땅콩,디스코팡팡등은 이제 조금 시시하다고 느껴질 정도로 다양한 놀이기구들이 생겨났다.마침 물놀이기구를 타는 아이들을 발견했는데 속도를 내면 물위를 통통튀며 날아가는 기분이 아찔하면서 짜릿하다고한다.철인 8종 세트로 롤러,디스코보트,와플,더블땅콩,헥사곤,마블,디스코팡팡,바나나등 이름이 참 재미나다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​모양새를 보면 나는 겁이 나서 도저히 탈수 없을것 같은데 아이들과 젊은 사람들은 비명을 지르면서도 짜릿하고 스릴감 넘친다며 좋아하는것이 이해가 되지 않을 정도이다.얼마전에 나도 큰아이와 함꼐 가평에 갔었는데 얼마나 신나게 타고 즐거워 하는지 내가 다 뿌듯했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​양평에서는 유일하게 세시봉만 보유하고 있는 물놀이기구가 있었는데 바로 디스코팡팡과 더블땅콩이다,헥사곤은 원형으로된 보트에 아이스크림콘처럼 솟아올라 총 5인이 이용할 수 있으며 수면 위를 통통튀면서 움직이는 수상레저로 인기만점이다.마블은 좌우회전폭이 넓으며 물위에서 통통튀는 것이 빅 재미라고 한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n어른들은 아이들을 기다리며 맛있는 음식을 주문해서 먹기도 하고 도시락을 준비해 와서 먹으며 시간을 보내고 있었다.이곳에서 음식을 주문해 먹어도 되냐는 질문에 양평은 상수원이라 빠지 설치도 어렵고 당연이 취사를 해서는 안된다고 한다.그렇다보니 음식을 먹으려면 멀리 나가야 하는 번거로움이 있다보니 음식을 배달해서 먹은 것은 허용이 된다고 했다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​무덥고 짜증만 난다는 여름을 이렇게 시원한 여름을 즐기는 사람들이 많이 늘어나고 있다.특히 양평은 물이 말곡 좋아 물놀이의 최적의 장소로 손꼽히고 다양한 물놀이기구를 보유하고 있어 짜릿하고 신나는 수상레저를 즐길 수 있을것이다.\"한번 타볼래요?\" 하는데 나는 양손으로 손사래를 치며 거부했다.그냥 눈으로 보는것만으로도 충분히 재미있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​특히 이번에 신상으로 들어왔다는 페이스오프라는 놀이기구인데 출발과 동시에 비명이 터져 나왔다.직접 타는 사람들은 짜릿하고 스릴감을 느끼지만 보는 우리들에게는 큰 웃음을 안겨주었다.디양한 패키지 상품으로 수상레저를 즐기고 맛진 추억을 만들수있는 쎄시봉이었다 이름만 들어도 옛추억이 떠올리는곳이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 생각보다 많은 사람들이 수상스키와 웨이트보드를 즐기고 있었는데 수상스키는 물위를 미끄러지듯 달리며 물결의 시원함과 짜랏한 스릴을 만끽할수 있는 수상레저의 꽃으로 손꼽히고있다.수상스키와 웨으크보트는 사전예약을 필히 해야한다.모든 상품에는 상해보험이 무료로 적용된다고하니 혹시 모를 사고를 대비할 수 있어 조금이나마 안심이 된다.서룽에서 멀지 않은 수도권에 자리하고 있으니 서울 근교 당일치기로 충분히 여행을 즐길 수 있는 곳이다.힐빙클럽에서 힐링을하고 이곳에서 짜릿한 여름을 보내면 가족들과 색다른 추억을 남겨도 좋을것이다.\n\n\n \n\n\n\n이용기간: 2월부터 12월까지 이용시간: 일출 30분 전~일몰 30분 후 이용요금: 홈페이지 참조 주소: 경기도 양평군 강상면 독배길 32-25\n\n\n\n\n\n\n\n\n\n\n쎄시봉수상스키\n경기도 양평군 강상면 병산리 181-2\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}