{"title": "광주 오포읍 레몬하우스 * 주말힐링여행 / 서울근교여행 / 차없이가는주말여행 / 분당 율동공원 / 판교현대백화점", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dlthflove&logNo=221128040736&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n광주 오포읍 레몬하우스주말힐링여행  서울 근교여행  서울근교 1박2일여행  분당율동공원도착했다레몬 창 하나만 보고 무조건 예약한 곳추석 때 예약한 곳인데 드디어 오게 됐다판교현대백화점에서 대충 장을보고 대중교통을 이용하여 갔는데오포 롯데캐슬까지만 가면 그 앞에 데리러 와 주셔서 너무 좋았당 그래서 도착한 레몬하우스도착했을 때만 해도 해가 남아 있었는데집 구경하고 설명 듣고 하니 그 새 벌써 깜깜해졌다ㅋㅋㅋㅋㅋ생각했던 것 보다 레몬창은 훨씬 컸다 _너무 예뿌당컴퓨터가 있었는데 마침 잠시 이용할 일이 있어 잘 이용했다사진에서 이미 보았던 오픈형 화장실ㅋㅋ처음이야암튼 제일 보고 싶었던 레몬룸을 보고다시 찬찬히 집 구경을 한다여긴 주인이신 유영희 화가님의 작업실잠시 구경하고 사진도 찍어 보았다단풍이 예쁘게 잘 들었을 떄 와서집이 더 예뻐보였나 너무 좋다안에서 밖을 보면 온통 산이다가스레인지에 끓여놓으신 계피차 한잔 하며금방 어두워지고 밖이 하나도 안 보여서 보고 있는 나이 문 밖으로 나가서 별도 봤다많진 않지만 몇 개ㅋㅋㅋㅋㅋ정말 낙엽떨어지는 소리 말고는 아무 것도 들리지 않던 레몬하우스코타츠가 있다책 꽂이에 보이지만 CD와 책이 많다부엌 저쪽 테이블 아래에도 CD가 더 있다여기서 책 보며 맥주도 마시고 도란도란 요긴 2층 갤러리집에 갤러리가 있다니 꿈의 집이다불을 오래 켜놓으면 그림에 좋지 않다고 하셔서 빨리 감상 후 사진 찍구 껐다책꽃이 위엔 방명록이 놓여 있다나도 체크아웃 할 때 남기고 왔다모두 극찬이다집 구경을 다 하니 어느덧 깜깜해졌고아까까지 초록 레몬이었다면 이번엔 까매진 레몬을 발견했다단독주택이라 시월 집안 공기는 조금 찼지만옥전기장판이 있어서 자는데는 따뜻했다끼양저녁은 도미노피자에서 시켜 먹었다넘 맛있는 도미노피자하이네켄 호가든로제 홀짝홀짝집에선 계속 재즈 음악을 틀어 놓고 있었다2층에 틀어 놓으면 오디오에서 흘러나오는 재즈가 온 집안에 은은하게 울려퍼진다아 오랜만에 재즈를 들으니 좋구나책과 함께하는 코타츠코타츠 처음 보고 처음 앉아봤는데 너어무 따뜻했다ㅋㅋ나는 읽던 책에서 감사일기 라는 소제목과 좋은 글을 녹음해서 재즈 BGM과 함께 친구들에게 보내줬다비록 현정이가 미녕아 너는 라디오디제이를 하면 안되겠다는 소릴 했지만ㅋㅋㅋㅋ친구들은 단톡에 저마다 이날 감사한 일 세가지를 공유했다ㅋㅋㅋㅋㅋㅋ뿌듯한참 휴식을 취하다가 열시쯤 테이블과 뒷정리를 다 하고누워서 미생을 보다가 역시 나는 곯아 떨어졌다베개만 베면 십분을 못 버티는 나다ㅠㅋㅋ그리고 아침굿모닝아침햇살이 가득한 레몬룸통유리로 햇볕에 어찌나 들어오던지ㅋㅋㅋㅋ일곱시가 안되어 깨어버렸네좀 더 잤다몬가 나무가 어제보다 노랑빛이 든 기분이다아침엔 노랑레몬이당일어나서 한 일은 눈 비비고 러쉬 컴포터로 버블배쓰하기버블버블아침부터 몸 담그니 참 좋더라향도 좋고 거품도 폭신폭신 좋고창밖을 보며 온전한 나만의 시간 그리고 체크인 시 10시 20분 쯤 아침식사를 준비해주시겠다하여씻구 시간맞춰 거실로 내려갔다안녕히주무셨냐고 여쭈고 이야기 하다가돌아다닐 땐 집 공기가 조금 차서 추운거있죠오 오호호호호 말씀 드리니ㅋㅋㅋㅋㅋㅋㅋ마음에 걸리셨는지 나가기 한시간 전인데도 다시 오셔서 벽난로를 켜주셨당ㅠㅠ 감덩넘 자상하셨어직접 내리신 에스프레소 밀크 샐러드 사과 토스트 식빵 오믈렛을 준비해주셨다정성가득 집에서 먹는 아침마냥 아니 집에서보다 더 잘먹음ㅋㅋㅋㅋ 건강해지는 느낌너무 맛있게 잘 먹고 커피도 잘 마셨다좋은 아침보답으로 깨끗히 설거지 하고 나무 쟁반은 깨끗히 물수건으로 닦아 놓았다아침 먹구 준비하니 딱 나갈 시간이 다 되어짐 챙기고 마지막으로 한번 더 집 사진 남기기다음에 또 와야겠다 히히2층 화장실도 다시 찍어보고정말 이런 통유리 화장실은 처음이야 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ한군데 한군데 화가님의 손길이 안 닿은 곳이 없네레몬하우스를 짓기 위해 처음 터를 잡으실 때만 해도 주변은 죄다 산이었고 3번째로 여기 집을 지으셨다고 한다지금은 아스팔트 길이 깔리고 길 주변에 집들이 가득하지만당시엔 길도 하나였고 산길을 차로 왔다갔다 하셨다고 한다나가기 전 갤러리 다시 버스정류장까지 친히 바래다 주시는 주인 내외감사해서 몇번을 인사했는지그리고 버스타고 분당 율동공원으로 간다캬 단풍이 들어서 얼마나 이쁘던지날도 좋고저 멀리 보이는 번지점프대가격은 25000원으로 동네라 그런지 다른 곳 보다 저렴했다  다음 놀러갈 곳 계획을 대강 세워보며이얘기 저얘기 하며 휴식하다가 다시 걷는다다음여행지는 파라다이스 도고날짜는 미정ㅋㅋ한바퀴 슁 돌고 판교역으로 다시 간다현백식품관에서 점심을 먹고 젤라또 하나 하구책 좀 보다가 숨은 그림 찾기도 하고일찍 집으로 슝 들어왔다이렇게 꿀같은 주말도 끝 \n"}