{"title": "양평드라이브 서울근교 바베큐 :) 양평 힐링센터 바베큐 캠핑 분위기 제대로내고왔어요@", "href": "https://m.blog.naver.com/PostView.nhn?blogId=simple4977&logNo=220500643526&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n    ﻿  양평드라이브 서울근교 바베큐  양평 힐링센터 바베큐 캠핑 분위기 제대로내고왔어요       ​ 10월에는 빨간날이 두개나있어 자꾸 놀러갈생각만 들어유 드라이브하기도 날씨가 넘쥑이쟈나쟈나 그래서 지난주말 양평드라이브 다녀왔어요 사실 금요일 출발해서 오랜만에 부부외박 했쬬  전날은 최남편이 그토록 먹고싶어 하던  양평에서 양평해장국먹기  뭐 이런걸 먹고싶고 그래  선지 못먹는다고 선지비쥬얼 아놔 익숙해질때쯤 폿팅해야겠음   담날 늘어지게 자고 뭐먹을까 날씨 넘 좋으니까 일단 달려달려     ​ ​    어라 처음보는집인데  쏭이부부는 양평을 연애때부터 하도 다녀서 어디에 무슨가게있는지 다 알고있음 으헤헤          양평맛집  힐링바베큐센터  힐링캠프  \n\n\n\n\n\n양평힐링센터바베큐\n경기도 양평군 강하면\n\n전화\n\n\n\n\n{mapId bl0118704607 placeId 35948846 type1 title양평힐링센터바베큐 pointX349027pointY544497} ﻿경기도 양평군 강하면 전수리 5634번지 0317730888          폭풍검색을해보니 양평힐링센터에서 힐링캠프로 이름이 바뀌었나보더라구요 난 첨에 힐링캠프 촬영장소인줄ㅋㅋ     ​ ​ ​ ​ ​ 어중간한 시간에갔더니 한산하길래 맛집맞나봉가 근데 저녁시간이 될수록 손님 꽉차서 3개의 대형텐트가 자리가 없을정도였어요 ​미리예약을하시구 가는게 좋을꺼같아요   ​ ​ ​    ​요기는 바베큐그릴에 파이어 해주는곳  ​ ​ ​ ​   양평 힐링센터 무한리필바베큐 메뉴판   우리는 무한고기 갈비반반 1인 25000원 으로 주문했어요 상차림비는 따로없고 모든건 셀프            ​처음 기본찬은 이렇게 식판으로 준비해주셔서 편해요 ​ ​ ​ ​   ​ ​ 이 양배추장아찌 절임 엄청 중독성 장난아님ㅋㅋ  첨엔 오잉 첨먹어보는 맛이야 했는데 느끼함을 달래주고 아삭해서 넘 맛있어서 5번은 가져다 먹은거같아요 ​ ​ ​ ​ ​ ​라면사리와 타이머 ​ ​ ​   좀있다가 요 김치찌개에 라면사리넣어서 호로록 할꺼예요               ​고기받는곳으로 가서 목살과 생갈비살을 받아왔어요 ​ ​ ​ ​   이건 인스타용사진이쟈나쟈나     ​ ​    이렇게 캠프장안에도 식기들이 준비되있으니 가져다 쓰심되요     ​ ​    밥도 무제한으로  밥보다 고기를 많이 드시라며 밥을 조금씩담는다 하시더라구요  나 고기먹을때 밥 안먹는여잔데 부담없이 한그릇씩 챙겼쥬     ​ ​    ​직원분이 그릴을 가져오셔서 사용법을 설명해주셨어요 ​ ​ ​   ​처음엔 이렇게 고기도 직접 올려 주세요 셀프인데 직원분이 너무 친절하심  셀프인듯 셀프아닌셀프같은 곳이랄까ㅋㅋㅋ ​ ​ ​   고기를 뒤집으며 번거롭게 굽는게 아니라  오븐구이처럼 타이머만 맞춰두고 기다리면 된대요 적정시간은 18분          역시나 그냥 기다릴수없쟈나 우린 먹어야 하쥐 라면사리 넣고 보글보글     ​ ​    마시써마시써  야외에서 먹으니깐 더 맛있는게겠죠     ​ ​    고기고기 어서 고기플리즈     ​ ​    ​고기가 거의다 익어갈무렵 울 최남편 굳아이디어 내놓으심 ​고기 익는시간이 있으니 두번째 고기를 미리 받아서 바로 올려 버리자  으악 당신 천재 먹을때는 짱구가 팍팍 돌아가는 쏭이부부 ​ ​ ​ ​   여보 장갑끼고 전투자세를 취할시간이야      ​ ​ ​ 훈제마냥 노릇하게 잘구워졌어요 ​ ​ ​ ​ ​ ​ 꺼내면서 바로 두번째 고기 투척 ​ ​ ​ ​   두툼한 갈비살   한돈을 그릴에 구우니 기름은 쏙빠지고 담백한게 완전 맛나요     ​ ​    항상 고기먹을땐 본인의 쌈을 찍어달라고 내미는 최남편님ㅋㅋ     ​ ​    ​저도 야무지게 한쌈싸서 답쌈준비♡ ​ ​ ​   ​원래 운전해야하는 최남편두고 혼자 술먹는반칙 안하는 쏭인데 ​이날은 맥쭈가 엄청땡겼어요 요새 맥쭈에 빠졌거든여  ​시원하게 한잔 따라주는데 울 최남편 왕손이라 맥쭈잔 넘 작아보이는거 아니고ㅋㅋㅋ ​ ​ ​ ​   저러고 진짜로 사이다 12리터를 집에 올때까지 다 마시더라는컥  그것만 먹어도 배터지겠는걸ㅋㅋ     ​ ​ 다시 18분이 지나고 세번째고기를 올랴놓고 소금을 솔솔 ​ ​ ​ ​ ​    ​두번째고기는 더 맛있게 구워졌어요 역시 울신랑 고기하나 끝내주게 잘구운단마랴 ​ ​ ​ ​   감자도 넘 맛있게 익었어요 이거 감자 눈물나게 맛있었음     ​ ​ 지금 식샤님 흉내내는중ㅋㅋㅋ 식샤를 합시다3 언제하나요 쏭이부부 넘 좋아하는 드라마♡     ​ ​     ​두툼두툼  생갈비살을 그릴에 구워먹기는 처음인데 씹는맛이 좋더라구요 ​이모님이 항정살도 주셨는데 항정살 사진은 어디에ㅋㅋ  ​ ​ ​세번째리필 고기까지 다 먹고나서야 갈빗대 가 눈에 들어오다니 고기는 또 뜯어야 제맛아니겠슴둥 바로 하나씩 잡고 뜯었쥬갈빗대에도 살이 두툼두툼 넘넘 잘먹었습니다     ​ ​ ​   저희가 나올때까지 손님은 계속계속 옆캠프장엔 또 단체손님예약이 있나봐요 이정도면 맛집인증 맞쥬       ​ 이렇게 먹고나면 또 캠핑 다니고싶단 생각이 절로 들지만  도저히 엄두가 안나는건 왜때문이죠 ㅋㅋㅋ  그냥 간편하게 이렇게 캠핑 분위기만 내봐도 좋은곳 이 많아서 그런건가봉가 라고 합리화를 쩜쩜   고기맛도 좋고 분위기도 좋고 무엇보다 직원분들이 어쩜 한분한분 친절하시던지  이런집은 진짜 배가 꺼질때까지도 계속 감동이예요            \n"}