{"title": "[양주/씨알캠핑장] 서울근교에서 즐기는 2박3일간의 힐링", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hotelweb&logNo=70171480850&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n     양주  씨알캠핑장  서울근교에서 즐기는 2박3일간의 힐링    5월 중순경 다녀온거니 벌써 두달이 훌쩍 지나버렸다 지난 5월 매튜의 유치원시절 친구들과 경기도 양주로 캠핑을 다녀왔다 매년 한두번씩은 알프레드와 레이첼네 가족들과 캠핑이든 리조트는 여행을 다녀왔었는대 아무튼 요즘 경기권 캠핑장이 자리를 잡기가 쉽지 않아 알프레드아빠가 금요일 오전 미리가서 자리를 잡아놓는 수고로움 덕에 이번 캠핑은 날로 먹었다ㅎㅎ         퇴근길 안양 롯데백화점 와인샵에 들러 와인 몇병 구입하고 저렴하지만 가성비 최고인 글렌모렌지도 한병도 지참         오늘은 모닥불을 피지 않고 영등포 강구물회에서 포장해온 막회에 화이트 와인으로 시작한다        조르쥐 뒤뵈프 마꽁 빌라쥐George Duboeuf Macon Villages 종류 화이트와인당도 드라이와인생산국 프랑스France생산지 Bourgogne  Maconnais품종 Chardonnay 100용량 750ml \r        습관적으로 찍는 인증샷ㅜㅜ         오랫만에 만나 못다한 이야기들을 꽃피우다보니 어느덧 새벽으로 넘어가고         레이첼 아빠는 미쳐 끝내지 못한 일을 하느라ㅜㅜ 귀요미 알프엄마는 깐족깐족ㅎㅎㅎ            위스키도 한잔하고         레이첼 아빠가 처음에 멋모르고 껍질째 씹어 먹었다는 문제의 치즈ㅎㅎㅎ         결국 두병을 다 비우고 난 후에 잠자리에 들었다         대략 시골 어딘가의 고아원 필이 나는 캠핑장의 오전 풍경         아이들은 레이첼맘표 안동찜닭으로 해장을 하고         알프야 왜 째려보니ㅎㅎㅎ         멍때리는 레이첼의 오빠         얼마나 요란하게 잤으면 머리가 산발인 매튜         그리고 나의 보물 공주님         아빠들은 매운탕으로 해장         좁은 공간이지만 아이들에겐 놀이터이자 그들만의 공간이다         해먹에서 나름의 망중한도 즐기고         엄마 아빠들은 수다 삼매경 이런게 힐링이지         예전엔 1시간에 한번꼴로 싸우거나 울고 왔는대 요즘은 컸다고 크게 부딪히거나 하는일이 없다 다만 울공주님이 오빠들이 안놀아준다고 쪼르르 달려와 이르는거 말고는ㅎㅎ         ㅎㅎ 노숙자 분위기 ㅎㅎㅎ         아이스박스에 넣어뒀던 수박도 자르고 우리가 수박을 먹는 이유는 먹고 싶었다기보다 이젠 수박을 꺼내고 맥주를 시원하게 만들어야하는지라ㅎㅎㅎ         자 알 익었다         수박을 숟가락으로 마구마구 퍼담아서         칵테일 얼음과 사이다 좀 부으면 최고의 간식거리         여긴 필시 고아원인게야ㅎㅎㅎ         캠핑 좀 다녀본 큰형아 기범이는 ㅎㅎㅎ         새침떼기 레이첼은 교양있게ㅎㅎㅎ         역시 남자애들은 원초적인게 좋은가보다         경기 근방 캠핑장들은 자리만 있다면 다 사이트를 구축하기 때문에 아이들이 놀만한 특별한 공간이 없다          이곳이 2박3일간 아이들의 놀이터였던           화장실과 개수대를 가는길이 불편하다고 했더니 기범이가 삽을들고 손을 보고 있다         점심은 스파게티로         밖에 나오면 아이들은 뭐든 잘먹게 되는 효과가 있다         가장 편식쟁이지만 오늘만큼은 맛있게         그릇이 모자라서 일회용 접시를 활용했으니 양해바람         캠핑장내 매점에서 사온 막걸리 한잔씩 하고 다들 나무숲사이에서 콧등을 스치는 산바람을 느끼며 낮잠 한숨 청해본다         캠핑 좀 다녀본 녀석들인지라 장작을 우물정자 모양으로 쌓아올려 건조시켜준다         그사이 새로운 놀거리를 찾은 녀석들ㅎㅎ         울공주님은 감독관이다ㅎㅎ 그나저나 복장이ㅜㅜ         개수대로 내려가는대 다람쥐가 뛰어 다닌다 캠핑장에서 사람들을 많이 만났는지 특별히 사람을 무서워하지 않는다 아이들에겐 좋은 교육자료이자 구경거리         기범이에게 카메라를 주고 찍어오라고 했더니 벌써 수전증         와우 두어시간 지네들끼리 싸워가며 뚝딱뚝딱하더니 제법 그럴싸한 계단이 만들어졌다         장작불을 피우는걸로 오늘 저녁 바베큐의 시작을 알리는         캠핑에서 가장 설레는 시간이다         코스트코표 갈비살로 스타트         야채도 손질해오고         쌈채소도 있어야쥐ㅎㅎ         알프맘표 짱아지들         맛있어 보이는가         일열종대로 열맞춰 세워놓고         먹기 좋은 사이즈로 자르면 끝         노릇하게 잘 구워졌다         푸핫 애들은 갈비살 먹이고 어른들은 살치살ㅎㅎㅎ         그래그래 좋은건 나중에 니네가 직접 벌어서 사먹어라ㅎㅎㅎ 사실 어쩌다보니 순서가 바뀌어 버린         캠핑에 오면 아이들이 제일 좋아라하는 간식이 소세지를 나무젓가락에 끼워 구워내주는거다         보글 보글 김치찌개를 안주삼아 도란도란 또 수다 삼매경         이런게 힐링이지 무엇이 힐링인가         시간이 멈춘 듯 이야기를 나누지 않아도 분위기만으로도 서로 마음을 전한다         거기에 와인한잔 있으면 세상 부러울 것이 없다          여유로운 시간도 잠시 영화 한편 끝나고 나니 아이들이 우르르 쏟아져 나온다   몇십년 더 시간이 흘러 아이들이 성인이 되고 나면 아마도 이때를 추억하겠지 학부형이란 공통된 직업을 갖고 만나 공통된 곳을 바라보며 지내온 5년여의 시간들 앞으로 더 얼마나 이런 모습으로 지낼 수 있을진 모르겠지만 평생 가슴속에 남아있을 추억임에는 분명해 보인다 언제까지 아이들이 따라다닐지는 알 수 없지만 이렇게 그렇게 시간만 허락한다면 매년 함께 했으면 좋겠다   2013년 5월 17일 양주 씨알캠핑장에서     상호명  씨알농장캠핑장수도권에서 가까운 대규모캠핑장주소  경기 양주시 광사동 295 전화번호  Tel 0318479655입장료 25000원 1박 기준 오픈시간 0800  익일 1200 일요일 1500   상세정보윙버스발췌평가리뷰방문기사진지도상세정보상세설명약 120동 수용가능한 대규모 캠핑장으로 수도권에서 접근성이 좋아 사랑받는 곳이다 사이트는 여러 구역으로 나뉘어 있는데 작은 구역들이 많은 편이다 한 구역을 예약해서 몇 가족이서 단체캠핑을 즐기기에 적합하다 인근에 계곡은 없지만 여름철이면 물놀이 장을 운영한다 인근 관광지로는 소요산 대장금테마파크 등이 있다       \n\n\n\n\n\n씨알농장캠핑장\n경기도 양주시 양주2동\n\n전화\n\n\n\n\n{mapId bl014195118 placeId 13418462 type1 title씨알농장캠핑장 pointX318199pointY577399}      \n"}