{"title": "[TREKKING] 가볍게 떠나는 서울 근교 힐링 여행, 팀벅2 클래식 메신져와 함께!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=timbuk2_kr&logNo=220507247441&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​TREKKING 가볍게 떠나는 서울 근교 힐링 여행 팀벅2 클래식 메신져와 함께​​​​​답답한 도심에서 벗어나 정말 이게 얼마만의 여행인지 ​가을이 다가옴을 느끼면서도 쉽게 떠나지 못했던 요즘 저의 일상이 너무나도 안타까웠던 찰나서울 근교로 푸짐한 힐링 여행을 떠날 수 있게 되었습니다항상 사진기를 손에 달고 사는 저인데 언제나 고민은 카메라 욕심이 카메라도 갖고 다니고 싶고 저 카메라도 갖고 다니고 싶고 메모지도 챙기고 싶고하지만 그럴 때마다 뭔가 가방도 무거워지고 활동성이 부족했는데 이번 여행은 팀벅2 클래식 메신져 덕분에 몸도 마음도 가볍게 떠날 수 있었습니다    서울↔춘천간 고속도로가 생기면서 더욱 쉽게 접근 할 수 있는 양평이 곳은 정말이지 자연과 가까이 하기에 너무나도 좋은 곳차량을 이용한 저로써는 중간중간 원하는 곳에 잠시 정차하여 쉬었다 갈 수 있는 이런 한적한 장소가 너무나도 좋아요여행에 있어서 먹거리는 필수 일​요일 오후 언제나처럼 식사는 아점으로 시작 양평의 문호리에서 우선 든든하게 배를 채웠습니다 가끔 찾는 곳인데 고기 맛이 정말이지 일품이예요   그리고 제가 좋아하는 커피 개인적으로 저는 커피와 함께 즐기는 여유로운 여행이 항상 좋습니다문호리에 자리 잡고 있는 매력적인 카페 긴즈버그에서 잠시 티타임   한적한 공간에 이러한 스페이스가 있다는 것은 정말 너무나도 행복한 일이고 이 곳을 다시 찾을 충분한 명분이 되죠자 이제 쉬었으니 본격적으로 오늘의 여행지 양평 세미원을 향해 달려봅시다​​ 연꽃이 유명한 세미원은 걷기에도 좋고 요즘 같이 높고 푸른 가을 하늘을 즐기기에 가장 적합한 곳 중에 하나이지 않을까라는 생각이 듭니다​많은 카메라 유저들이 이 곳을 찾기도 하는데 개인적으로는 처음 방문 해 본 세미원​​​​​​우선 매표소에서 표를 끊었습니다  유럽여행을 할 때도 그랬고 국내여행도 마찬가지이고장지갑을 선호하는 저로써는 항상 지갑을 꺼내고 뺄 때 상당히 불편했는데 팀벅2 클래식 메신져에는 어쩜 이렇게 장지갑을 넣기에 좋은 공간이 있는지개인적으로 불편한 요소가 적어 더 신난 여행​돈을 쓰는 마음은 무겁지만 행동은 가볍게​​​​​​  세미원의 입장료는 1인당 4천원 입장권을 갖고 앉으로 드디어 입장​​  우리나라 국기인 태극기 모양으로 만든 입구부터가 왠지 모르게 기분 좋습니다안에 잠시 들어섰을 때 대만의 임가화원이 잠시 생각났던 순간아름답게 가꾸어진 자연의 모습에서 이런 감정을 느낀거겠죠 추억의 여행지에서 다시 돌아와 오늘의 여행지로뜨겁고 습한 여름이 아닌 맑고 화창한 가을 날씨가 너무나도 좋았던 일요일 오후초록과 파랑이 가득 채운 이 공간을 마음껏 거닐어 보기로 했습니다    대부분 비슷해보이는 풍경으로 보일 수 있지만 빛이 내리는 위치에 따라 나의 마음에 따라 모든 것은 달라 보여요 세상만사가 그렇듯 여행도 그러하리오​좋은 풍경을 보고 좋은 소리를 들으며 햇살아래 그렇게 우리를 건강하게 생각하게 하는 것 또한 여행이 가지는 참 의미 중 하나가 아닐까 합니다​​​​​​​메신저백을 메고 여행한 것은 처음인데 이렇게나 활동성이 좋은 것인지 이제서야 알았고왜 활동성이 높은 사람들이 선호하는지도 알게 되었습니다자건거 보드 등등 즐기는 사람들이 자주 메는 것을 보았음​그리고 팀벅2 클래식 메신져 같은 경우 개인적으로 디자인도 괜찮아서 다양한 형태로 들고 다닐 수가 있어 좋다고 생각합니다​​  그리고 저처럼 여행을 가는데 여행 중 무언가 떠오르면 적어야하니 메모지도 챙겨야하고 책을 읽고 싶어질지 모르니 책이나 아이패드도 챙겨야하는 사람들에게팀벅2 메신져백은 안정적으로 예쁘게 많은 짐들을 들고 다닐 수 있게 해줍니다​​12월에 유럽여행을 갈 때도 이 가방을 들고 세계를 누비고 다닐거예요​수납공간 좋은 메신져백 땡큐다시 여행이야기로세미원을 걷다보니 역시나 연꽃들과 파란 하늘의 조화가 너무나도 아름다웠고사람들이 다니게 만든 길 자체가초록 자연이고 자체가 아늑하고 충분히 편안했습니다​정말이지 너무나도 정신 없었던 저의 9월 여행 가뭄 중 단비처럼 찾아 온 양평 세미원 여행이 아닐까 생각해봅니다​​​​​​잠시 쉬고 싶으면 어디든 앉아서 쉬고다시 걷고 싶으면 어느 길이든 내 두 발을 놓으면 바로 여행 코스가 되죠​​그리고 또 한 가지 어린 시절을 떠올리게 하는 추억놀이가 중간중간 마련되어 있어 그 곳에서 놀고 있는 아이들과 함께 동화되기도 하는데요언제 이렇게 커버린거니 조금만 더 어렸으면 하기 전에 이 순간을 마음껏 즐기자구요     ​아이들처럼 땀이 나도록 잠시 뛰어다니며 별 것도 아닌 것에 웃고그것이 기억이 되고 추억이 되는 이러한 여행언제나 여행은 저에게 있어서 변하지 않는 편안함과 휴식을 주는 항상 가까이 하고 싶은 친구입니다이 친구와 오랜만에 함께 한 이번 여행을 더욱 가볍게 해 준 것은 바로 팀벅2 메신저백  ​​   ​보는 것처럼 수납 공간이 많아 원하는 것을 마음껏 수납 할 수 있고 ​물건을 쉽게 꺼내서 사용 할 수도 있고무엇보다도 활동성에서 가장 편안함을 주었던 이번 여행 중 저에게 있어 가장 큰 다른 점이 였던 가방 팀벅2 클래식 메신져12227021앞으로 있을 저에 여행에 항상 동행하지 않을까 생각됩니다ㅎㅎ​​​​​​습하고 더웠던 2015년의 뜨거운 여름이 결국 지나고화창한 가을 가득한 9월의 어느 날 저의 두 발이 가볍게 향했던 양평 세미원​아침의 고요한 시간에도 한 번 찾아오고 싶은 마음이 들었던 여행의 아쉬움근처의 두물머리에도 가보겠다고 벌써 다음 여행 계획도 마음 속에 적어뒀습니다벌써부터 다음 여행이 기대되네요▼제품 이미지를 클릭하시면 제품 정보를 확인하실 수 있습니다 \n"}