{"title": "서울근교 수영장 펜션 용인 마운틴에서 즐거운 추억 쌓기", "href": "https://blog.naver.com/PostView.nhn?blogId=zumdree&logNo=221567663243&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n둘째 녀석 키우느라 집에만 있다 보니 주말이면 어디든 나가려고 노력 중이에요. 그렇게라도 콧바람을 좀 쐬줘야 재충전해서 한주를 기분 좋게 보낼 수 있거든요. 아무리 둘째가 예쁘다고는 하나 하루 종일 매달고 지내고 있다 보면 아무래도 울적해질 때가 종종 있거든요~​그래서 지난 주말엔 애정 하는 지인들과 펜션 잡고 1박 2일 여행을 다녀왔는데요. 모처럼 만나서 수다도 떨고 제대로 된 힐링 즐기고 왔잖아요. 둘째가 하루 종일 매달려 다닌 것만 빼곤 모든 게 완벽한 여행이었습니다. 하하하하!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n오늘의 행선지는 용인 마운틴 펜션 & 캠핑장.집에서 대중교통으로 가기엔 먼 곳이라 신랑이 퇴근하고 데려다주기로 했어요. 아직 자가운전이 안되다 보니 신랑 손을 요래 빌리네요. 얼른 주차까지 마스터해서 애들 둘 태우고 신나게 여행 다닐 날을 기대해 봅니다 ㅎㅎ​신랑 퇴근 시간 기다렸다 출발을 했더니 도착했을 땐 어느덧 어둠이 내려앉아 있더라고요. 이날 여행 오면서 신랑에게 9개월 만의 자유를 주는 날이었는데요. 펜션 도착해서 우리 일행들이 붙잡는데도 발걸음 가볍게 쌩~하고 도망가던 신랑의 뒷모습이 아직도 선하네요..ㅋㅋㅋㅋㅋㅋ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n제가 제일 꼴지로 도착을 해서 도착하자마자 숙소 탐색부터 나섰습니다. 구조는 복층구조로 되어 있고 방이랑 화장실도 넉넉해서 이날 저희 아이들까지 데리고 4가족이 모였는데도 부족함 없이 1박 2일 편하게 쉬다 왔잖아요~​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n1층에는 거실 겸 주방과 방, 화장실이 위치해 있었는데요. 거실 크기가 어마어마해서 애들 술래잡기하고 맘껏 뛰어다닐 수 있어서 너무 좋았어요. 평소에는 층간 소음 때문에 살살 걸어! 뛰지 마! 소리 입에 달고 사는데 오늘은  엄마 잔소리 없이 뛰어다니는 율이와 아이들 보고 있으니 흐뭇하더라고요~​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n1층에 있는 안방이에요. 방 크기도 넓고 안락의자가 있어서 더욱 아늑한 느낌을 주더라고요. 침대 맞은편으로 옷장이 있어서 열어보니 여벌 이불과 베개가 넉넉하게 채워져 있더라고요. 저희들 10명 넘는 인원이라 참 많다 생각했는데 더와서 묵어도 충분하겠단 생각이 ㅎㅎ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n1층 구경 끝냈으니 2층도 구경해 볼까?복층 좋아하는 율이가 앞장서서 올라가더니 보이질 않네요 ㅎㅎ 2층으로 향하는 계단은 양옆으로 막혀 있어서 아이들이 올라 다녀도 위험하지 않아서 맘에 들었어요. 계단 오르는데 느껴지는 나무향 역시 기분 좋았고요~​자연으로 놀러 오면 요런 원목 인테리어 너무 좋잖아요. 마음도 차분해지고 몸에도 좋고 ^^​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n2층에는 방이 2개나 있는데요. 여기는 저랑 막둥이가 머물렀던 공간이에요. 이렇게 널찍한 침대도 있었건만 어린 둘째 때문에 바닥에서 잔 게 함정 ㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여긴 2층에 위치한 큰방이에요. 침대가 있음에도 여유 공간 대박! 여기에서 아이들과 아이들 케어해줄 이모야들 총 6명이 잤는데도 충분했잖아요. 담에 가족모임 한번 하러 와도 좋겠단 생각이 들어요~ 저희 가족들 전부 모이면 인원수가 많아서 가족펜션 하나 잡아도 부족할 때가 많거든요~​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n세상에나 마상에나!! 2층에도 화장실이 있더라고요. 여러 복층펜션 다녀 봤지만 이렇게 복층에도 화장실 있는 곳 많지 않은데 진심 좋았어요. 저희같이 어린 아이들 데리고 여행 다니면 아이들 씻길 때 은근 시간 많이 걸리는데 화장실이 위, 아래로 있으니 아이들 물놀이 후에도 목욕시키기 참 좋았어요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n2층에서 내려다 본 거실 모습인데 여기에서 보니  넓은 평수가 실감 나더란~ 울 초딩 언니 오빠야들은 이제 어딜 가나 스마트폰이 좋을 나이죠! 이제 쬠만 더 크면 춘기씨 찾아와서 이런데도 안 따라다니려나요~ 그런 거 생각하면 좀 더 늦게 자라주면 좋겠단 생각이 스치네요. ㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n숙소 구경 끝내고 나니 야외 베란다에서 저녁 준비가 한창입니다. 펜션의 꽃은 바베큐파티 아니겠냐며~형부께서는 만날 때마다 불을 피우고 계시는~ 울 신랑이 있었으면 같이 술동무 좀 해드렸을 텐데.. 자유에 목마른 세대주님이 내빼서 슬쩍 아쉬운 밤이었네요 ㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n신나는 고기파티! 캬~ 단체모임이니 고기도 요렇게 넉넉하게 챙겨 왔어요. 흐흐~♡ 여행 갈 때 고기 준비는 이렇게 주문해서 챙겨 오는 게 편하기도 하고 맛보장도 되고 여러모로 좋은듯해요. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n주갈비와 오돌뼈 주물럭 3종 세트. 무엇부터 구워줘야 하나 행복한 고민이 시작됩니다. 껄껄~ 아이들을 위해 갈비부터 굽기 시작. 불 위에 올리자마자 지글지글 아름다운 소리 내며 익어가는 갈비를 보니 침샘폭발! 맛있게 구워주세요~​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n고기 굽는 옆 테이블 위로 장관이 펼쳐졌어요. 어메나! 우리 바니언니 반찬 가져온 스케일에 놀라울 뿐이고~ 어디 잔치 온 줄 알았어요!! 맛은 또 얼마나 있었게요~ 언니 덕분에 저희뿐만 아니라 아이들도 풍성한 저녁식사 즐길 수 있음에 감사했습니다.​알고 보니 언니 엄마 손맛이라고 ㅋㅋ 역시 친정엄마 챤스는 늘 사랑인 것 같아요~ ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n고기 구워주시랴~ 아이들 위해 튜브에 바람 넣어주시랴~ 손이 바쁜 자상한 형부 덕분에 아줌마들과 아이들 넘 편하게 잘 놀다 온 것 같아요 ㅎㅎ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n어느새 맛있게 익어가는 고기 냄새에 흐뭇한 바이줌씨~ 요즘 살찌는 주간이라 아침부터 저녁까지 육식공룡마냥 고기 섭취 중인데 확실히 고기는 야외에서 바베큐파티 즐기며 먹는 게 제일 맛있단 생각이 드네요. 뭐든 맛있는 건 여럿이 나눠야 제맛이니까!\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n사진 찍어 주는 손들이 많으니 모처럼 아드님과 투샷을 다 건져보네요. 낯가림 없어서 다른 사람들한테도 잘 가는데 여행하는 1박 2일 내내 애미 품을 떠나지 않으려고 하는 이 아드님 때문에 넘나 힘든 여정이었습니다. 꺼흑~ 이럴줄 알았음 아빠한테 맡겨놓고 왔지! 너어어어어 진짜 이러기야?​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n테이블 위로 고기반찬 올려주기 무섭게 손이 바빠지는 귀요미들~ 이 아이들 꼬물꼬물 애기때부터 시작된 만남인데 이녀석들이 어느새 커서 이렇게 초등학생들이 되었는지! 시간 참 빠른 거 있죠! 다들 뿔뿔이 흩어져 살아서 자주는 못보지만 이렇게 한 번씩이라도 모여서 친분 쌓을 수 있음에 늘 감사한 마음이에요. 남양주 시골에 사는 야매주부도 늘 챙겨주는 애정하는 지인들께 늘 감사를 ^^​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n든든하게 저녁 챙겨 먹고 나니 캠프파이어 준비가 되어 있네요. 꺌꺌~ 저희가 묵은 용인 마운틴 펜션은 옆쪽으로 캠핑장과 글램핑장도 위치해 있지만 펜션이 독채펜션이어서 이렇게 캠프파이어하며 아이들 신나게 뛰어놀아도 눈치 안 보여서 너무 좋더라고요~​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이모야가 옆에서 불장난하면 쉬야 싼다며 울 아드님 기저귀 차고 자야 한다고 말해도 아이들은 듣는 둥 마는 둥 불놀이에 푹 빠졌단..ㅋㅋ​자유로운 영혼의 아이들을 키우고 계신다면 용인 마운틴 펜션 추천해 드리고 싶어요~ 저희 이날 밤늦도록 아이들 꺌꺌대고 소리 지르고 신나게 뛰어놀아도 1도 부담 없어서 정말 좋았거든요. 흐흐흐~​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여행 오면 여자아이들은 이렇게 모여서 자는 거 참 좋아하죠! 다들 씻기고 잘 준비 하랬더니 침대에 모여서 스마트폰 게임에 푹 빠졌네요. 이렇게 여행 와서라도 맘껏 즐겨야죠! 암요~​이렇게 큰아이들 재워놓고 엄마들끼리 모여서 수다 좀 떨려는데 울 막둥이 왜 새벽까지 잠 안 자고 매달려서 엄마를 괴롭히는 걸까요..;; 하 진짜! 너 이러면 곤란해!!!! 자꾸 엄마 껌딱지 하면  앞으로 여행 갈 때 넌 대놓고 다닐 거야..\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n둘째의 방해 공작에도 새벽 3시 넘게 이어진 수다타임~ 여자 넷이 모이니까 역시 할 말이 너무 많단..흐흐흐~  그렇게 수다 신나게 떨고 숙면 취한 후 일어나서 나와보니 푸르름이 가득한 6월의 아침 햇볕이 기분 좋게 맞아주더라고요. ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n굿모닝! 역시 사진은 소품빨인가요. 홍학 하나로 수영장뷰가 그림입니다. 흐흐흐~​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n평소 같으면 간단하게 즐겼을 아침. 바니언니 덕분에 오늘 아침에도 고기 구워서 든든한 아침상을 받아 봅니다. 흐흐~ 여행갈때 늘 언니 따라다녀야 하나 ㅎㅎ 밥 차려주니 누구 하나 밥 먹기 싫단 내색 없이 밥상 앞으로 옹기종기 모여 밥 한 그릇씩 뚝딱 비워냅니다. 역시 야외로 나오면 아이들 입맛도 좋아지나 봐요 ^^​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n밥 먹고 나서 기다렸다는 듯이 다들 입을 모아 수영장 들어가고 싶다며 ㅋㅋ 아직은 수영하기 이른 나이긴 한데 놀고 싶다는 아이들을 어쩌겠어요~#서울근교수영장펜션 이어서 숙소 옆에 조그마한 수영장이 준비되어 있는데요. 혹시 몰라서 수영복 챙겨 왔는데 이렇게 잘 입고 올 줄이야 ㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n수영장이 크진 않았지만 아이들 놀기 충분한 크기여서 서울근교 수영장펜션 으로 햅격~아이들 데리고 여행할 때 여름엔 다들 공통되게 하는 말이 있죠! 수영장은 필수라고 ㅋㅋ 우리 아이들 보면서 또 한번 느꼈습니다. 아이들과 여름 여행 다닐 땐 수영장 여부 체크해 봐야겠다고 ^^​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이날 인기의 주역은 바로 플라밍고씨.아직은 한여름이 아니어서 물놀이하기엔 조금 아쉬운 날씨였는데 플라밍고가 있어서 아이들 부담 없이 물놀이 즐길 수 있었네요. 조만간 저희 집에도 홍학 하나 들이지 않을까 싶은 예감이..ㅋㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n워니 구출작전! 아이들 영상 좀 많이 찍어줄 걸 아슙네~​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n점점 드리우는 햇살에 물놀이하기 좋아지니 나올 생각 1도 없어 보이는 울 따님. 플라밍고랑 인생샷을 끝으로 강제 연행 당했습니다. ㅋㅋㅋㅋ 다가오는 휴가철에 아이들 풀어 놓으면 정말 하루 종일 놀기 좋겠더라고요~​물놀이장 찾아서 어디 멀리 갈 필요 없이 서울근교 수영장펜션 잡아서 아이들 맘껏 놀게 해주는 코스도 좋은 것 같아요. 신랑 장거리 운전 안 해도 되고 요 ㅎㅎ 용인에 위치해 있으니 이렇게 하루 알차게 놀고 다음날 에버랜드로 달려도 되고 말이죠 ㅋㅋ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n용인 마운틴 펜션에서는 작년에 캠핑장 쪽에 이렇게 간이 수영장도 설치해 주셨대요. 대박~ 여름에 캠핑 즐기면 계곡 아닌 이상 아이들 물놀이 즐기기 쉽지 않은데 이렇게 펜션에서 수영장을 만들어 주신다니 매력 있지 않나요?​올해는 6월 말에 설치할 예정이라고 하니 여름휴가 계획 세우고 계신 분들 일찍부터 휴가 계획 세워보셔도 좋을 것 같네요~​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n전달 밤늦게 도착한 탓에 펜션 외부 구경을 제대로 못했었는데요. 아침에 보니 이렇게 넓은 잔디밭에 자연뷰가 시원하게 펼쳐져 있지 모예요! 어쩐지 아침에 일어났을 때 모처럼 개운하니 상쾌하더라~ 모닝 수영 마친 아이들과 산책 겸 마운틴 펜션 한 바퀴 둘러 보기로 했어요. 펜션 옆쪽으로 캠핑장과 글램핑장까지 있어서 자연을 벗 삼아 한 바퀴 둘러보기 좋거든요!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n펜션 잔디밭 사이로 나있는 숲속 산책길. 아이들 데리고 걷다 보니 마운틴 캠핑장으로 이어져 있더라고요. 가는 길에  골프장뷰를 감상할 수 있어요~​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n숙소 옆쪽으로도 예쁜 산책길이 이어져 있는데요. 매점도 이용할 수 있고 이쪽 길 역시 캠핑장으로 연결되어 있어서 아이들과 아침 산책 즐겨봤어요~ ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n캠핑시즌이라 확실히 캠핑장에 사람들이 북적북적~ 저희 딸아이가 옆으로 오더니 우리는 캠핑 안 하냐며 ㅋㅋ 이제 둘째도 제법 컸으니 캠핑 계획 한번 세워볼까나요. 전 이제 다 차려져 있는 글램핑이 더 좋은데 말이죠 ^^​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n캠핑장을 거닐다 보니 명당자리가 딱!  이런 곳을 그냥 지나칠 수야 없죠! 명당의 기운을 느껴봐야지~ 신성한 명당자리에서 바니언니는 물구나무서기 중 ㅋㅋ 몸으로 하는 일은 1도 못하는 야매주부 눈에는 참 멋져 보일 수밖에요~ 저희도 아이들하고 명당에 올라 기운 좀 받았드랬습니다.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울에서 멀지 않아서 금방 다녀올 수 있어서 더욱 좋았던 서울근교 수영장 펜션 마운팅 펜션 & 글램핑좋은 사람들과 즐거운 추억 잘 쌓고 갑니다 ♥​​​​​\n\n\n \n\n\n\n\n\n\n\n마운틴펜션&캠핑장\n경기도 용인시 처인구 원삼면 후평로185번길 50\n\n \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}