{"title": "서울 근교 가볼만한곳 양평 더그림", "href": "https://blog.naver.com/PostView.nhn?blogId=dirch10&logNo=221536757708&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n서울 근교 가볼만한곳 경기도 양평 더그림 다녀왔습니다.​그림 같은 카페 드라마 영화 촬영 장소로 더 유명해진 곳인데요 작년 아이들과 여름방학 양평 당일치기 여행으로 인근 양평군립미술관에 들렀다가  카페에 왔었는데 너무 좋아 이번 양평 여행길에 언니들과 함께 잠시 당 충전을 위해 들러봤습니다.평소 사진 찍는 분들에게는 유명한 카페이기도 한데요 언니들은 그동안 봐왔던 사진보다 훨씬 예쁘다며 이렇게 아기자기하고 예쁜 곳인지 알았음 진즉 다녀가는 건데 하시더라고요.. 사진 찍은 분들이 잘못했네.. 사실 사진으로 이 멋진 풍경을 담기엔 전체적인 풍경이 너무 아름답긴 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​ 매표하고 입구에 들어서면 정말 그림 같은  양평 가볼만한곳 풍경이 펼쳐지는데요  지난여름엔 쨍한 하늘에 구름까지 동실동실~ 떠다니더구먼 우리 얼굴 탈까 봐 그런지 구름이 해님을 막아서고 있더라고요  중앙의 넓은 잔디는 드라마 촬영에 많이 나오는 곳이기도 해요. 가든 파티나 결혼식 등에 많이 나오는데요 한번 다녀갔다고 드라마 속에 나올 때마다 우리 집인 양 너무 반갑더라고요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n양평의 시골 마을을 따라 올라가다 보면 왼편으로  서울 근교 가볼만한곳 양평 더그림이 보입니다.  사나사계곡을 3년 동안 매년 찾아갔으니 이 모습은 세 번째 보는 거지만 직접 카페에 들어가는 건 이번이 두 번째인데요 너무 예뻐서 그땐 어떻게 그냥 지나갈 수 있었는지 의구심까지 들더라니까요 한번 가보면 이곳을 그냥 지나칠 수 없는 마력을 가진 곳이기도 해요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​밖에서도 보이는 그림 같은 집. 그리고 그 안에 펼쳐진 그림 같은 풍경들 카페 이름 한번 제대로 지었다 싶기도 한데요  몇 년 전까지만 해도 카페는 약속이 있어야 가는 곳이었는데 이젠 카페만 좋으면 어느 곳이든 찾아가게 되더라고요 우리 딸아이도 여행 갈 때마다 꼭 예쁜 카페 한 곳씩은 여행 코스에 넣어 꼭 가달라고 부탁할 정도인데요 저도 이젠 힐링을 위해 마음의 여유를 찾기 위해 그리고 휴식을 위해 일부러 예쁜 카페를 찾아가곤 합니다.​이젠 그중에 한 곳이  경기도 양평 가볼만한곳 더그림인데요 넓은 정원과 함께 있어 카페가 아니라 잘 꾸며진 수목원에 온 느낌이랄까. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다리 하나를 건너서 왼쪽 이정표 따라가면 잘 정비된 주차장이 보입니다. 그리고 정면에 보이는 매표소가 있고요 왼쪽에 작년엔 보지 못했던 그때 한창 공사 중이었던 온실 식물 체험관이 문을 열었더라고요 얼른 가보고 싶은데 앞서 오신 분들이 매표 중입니다. 지금이야 알지만 처음 왔을 땐  카페인데 웬 매표?  생소했다지요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​조금은 독특한 운영 시스템  주차하고 매표하고 관람하고 음료 교환해서 마시고 사진 찍고 맘에 드는 공간에서 쉬고.식물원 카페라 음료를 마시고 앉아서 쉬기만 하는 그런 카페가 아니라 정원 곳곳에 사진 찍기 예쁘게 꾸며놓으셔서 사실 가만히 앉아만 있는 건 더 그림에 대한 예의가 아니에요 ​작년 저희 아이 둘과 함께 왔을 때 큰 아이가 중2였는데요 아시죠~ 나라를 지킨다는 중2한창 사춘기인 아이가 평소엔 사진 1도 못 찍게 하더니 이곳에서만큼은 사진 찍는 걸 허락하더라고요 사실 본인이 셀카를 더 많이 찍긴 했어요​입구 매표소에서 1인 7,000원의 입장료를 내시면 종이 한 장을 건네주십니다. 일행당 하나이니 대표가 잘 간직해야 해요.그 종이에는 안에서 마실 음료수를 선택하여 체크할 수 있는 공간이 있는데요음료 마시는 공간에 가셔서 먹고 싶은 음료수를 체크하고 제출하면 인원수만큼 음료수를 주십니다.​제일 먼저 음료부터 흡입해도 되고 곳곳 포토스팟에서 사진 찍고 놀다가 가셔도 되고 그건 여러분 마음대로 하심 됩니다.대신 곳곳에 너무 예쁜 조형물이 있다 보니 어린아이들과 오신 분들은 조금 조심시켜주셔야 해요우리 아이도 동물들만 보면 조형물인데도 자꾸 만지고 쓰다듬고~  일단 입구에서 한번 주의를 주는 게 났겠더라고요​\n\n\n \n\n\n\n\n \n\n \n\n\n​우왕~ 매표소에 저같이 잘 갖고 다니다 꼭 이럴 때 빼놓고 온 고객님들을 위해 셀카봉을 판매하고 계시더라고요 서울 근교 가볼만한곳 양평 더그림 에서는 셀카봉 삼각대 필수에요. 요즘 젊은 친구들 남에게 부탁하지 않고 삼각대 갖고 다니면서 원하는 장소에서 사진 찍고 그러는데요 저희는 아직까진 셀카봉이 편합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n경기도 양평 더그림에는 입구에서 보이는 건물은 세 곳이지만 곳곳에 숨어있는 사진촬영 장소가 있어요사진에 보이는 건물은 카페 건물로 음료를 교환해서 마실 수 있는 장소입니다.음료는 이곳에서 마셔도 되고 자리가 없거나 좀 더 편안하고 조용하게 즐기고 싶다면 맞은편 건물 실내나 실외 데크에서 마셔도 되는데요 저는 다른 메뉴 추가해서 먹을지 모르니 이곳을 고집하게 되더라고요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​지난번 방문때보다 더 예쁘게 변한 거 같은 건 그냥 내 생각인가..계절 탓일 수도 있겠는데요 조형물도 아기자기하게 변한 거 같고 곳곳의 피어있는 꽃들도 한몫하고 있는 거 같더라고요저희 방문 땐 철쭉이 활짝 피어서 울굿불굿 꽃대궐이라는 말을 여기에 써야 되는구나 싶었다니까요. ​더그림 미니 식물원 카페는 여기 대표님의 개인 정원이었다고 합니다. 전원주택의 정원을 예쁘게 관리하시다가 혼자 보기 아까운 풍경을 공유하고 싶으셔서 지금의 식물원 카페를 만들기 시작했다는데요 앞에 새로 생긴 온실이 그렇듯 계속 찾아오신는 분들께 더 아름다운 풍경을 보여주기 위해 꾸준히 투자도 하시고 관리도 하시고 계시다고 합니다. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n정원 구경에 나서자 가장 먼저 보인건 아이들 사진찍어주고 있는 젊은 부모님들~ 저도 우리애들 어릴땐 성장앨범 만들어준다고 열심히 델고 다니며 사진찍어 줬는데.. 아장아장 걸을때가 제일 예쁘면서 사랑스러웠어요. 아기들과 함께 오기 좋은게  아주 넓어서 돌아다니기 힘든것도 아니고 아기들 높이에 맞는 조형물들도 많아서 더 예쁘게 사진이 나오는 양평 가볼만한곳 이기도 하더라구요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n입구에서 왼쪽에 보이는 건물 입니다. 편하게 카페 음료를 가져다 여기서 드셔도 되는데요카페건물보다 북적이지 않아서 좋더라구요그리고 여기 창문으로 보는 뷰~ 도 너무 좋아요실내에는 그림들도 걸려있어서 그림 강상도 할 수 있고 중앙 상단에 설치된 모니터에서는 이곳에서 촬영된 드라마를 보여주고 있더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​전 다음에 혼자오면 여기 앉으려구요.. 지난번부터 찜해놓은곳인데 아직 혼자 온 적이 없어서..앞에 사진찍으러 왔다갔다 하시는분들 구경하는 재미에 정원도 보이고  좋더라구요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​또 새로운곳 발견. 와~ 안쪽 사진찍는곳이 붐벼서 새로 만든곳인지 아님 원래부터 있었는데 그땐 그냥 지나치고 못봤었는지 마침 아무도 없어서 언능 들어가 아쉬운데로 셀카라도 한장 찍고 나왔는데요 앞서가던 언니들은 화장실 간다고 갔다오시더니 화장실도 카페 같데요..ㅋㅋㅋ​이곳에도 개성있게 사진찍을 수 있도록 소품들이 준비되어 있었습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​서울 근교 가볼만한곳으로 소문나서인지  주말 나들이 힐링하러 나오신분들이  많았는데요 정원도 넓고 차 마실 공간도 곳곳에 있어서인지 붐비다는 생각이 안들더군요  그리고 지금 제가 좋아하는 꽃들이 곳곳에 피어 있어서 놀랬어요.  매발톱꽃에 작지만 수국수국도 심어놓으셨고 아이베 제라늄까지 꽃을 활짝 피우고 있더군요​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​보이시죠~ 철쭉 핀거. 꽃길만 걷게 해드릴께요 걷다가 너무 예뻐서 현기증 난다 싶으시면 잠시 의자에 앉아서 쉬세요 쉬다가 또 주변이 너무 예쁘다 싶으면 셀카도 한장 찍으시고 꽃속에 잠시 쉬어가셔도 좋고 정자에 편하게 앉아 힐링하셔도 좋아요  양평 더그림은 그냥 카페가 아니라니까요 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​처음 왔을때 건물앞에 포토존이라고 써 있길래 그 앞에서 사진찍으라는줄 알고 포즈 잡았다가 아이들한테 엄마 왜그래~ 소리를 들었던 건물이에요안쪽으로 들어가시면 다양한 소품이 마련되어 있어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​저보다 큰(?) 커다란 곰 끌어안고 사진한장 찍고 왔어야 했는데.. 그걸 또 못하고 왔네요더그림은 커플사진촬영 명소입니다.  아이들 성장앨범 사진 찍기도 좋구요 만삭셀프사진 찍기엔 더 좋아요.간단하게 소품 준비해 오셔도 좋지만 이미 이곳에 모자랑 머리띠랑 다 준비해 놓았답니다. ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​요즘같은 초록초록한 계절에 실내만 있는건 정말 나쁜짓이에요 이렇게 밖에도 예쁜 조형물들이 많은데 말이죠~서울 근교 가볼만한곳 양평 더그림에 처음 온 언니들 안내 하듯이 여긴 이래서 예쁘구요 저긴 저래서 예쁘구요 여기서 커피마셔도 되구요~ 저 안에 들어가시면 언니만한 곰돌이 인형두 있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그냥 그 자체로도 아름다운데 새들까지 있어서 식물원 분위기  물씬, 자연에 나온 기분 만끽할 수 있어요진짜 여기가 개인 정원이었다니 그 정성 얼마나 쏟으셨는지 알수 있겠죠​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​신발 벗고 올라가서 쉴 수 있는 공간인데요시골에서 자란 저는 우리집 마당에 있었던 넓직한 툇마루가 생각나더라구요여름이면 이곳에서  미술 숙제도 하고 책도 읽고~ 밥도 먹고, 텃밭에서 갓 따온 상추에 쌈싸먹던.. 어째 기승전 먹는거로 끝나는 느낌. ㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n너무 아름답고 예쁘다보니 이곳에서 드라마나 CF,  영화도 많이 찍었다고 하는데요닥터 이방인이나 넝쿨째 굴러온 당신, 미스터백, 미녀의 탄생, 도망자, 옥탑방 왕세자등은 저도 즐겨보던 드라마인데 사실  이 드라마들이 방송될땐 이곳에 다녀가지 않아서 잘 몰랐지만 한번 다녀가고 난 후로는 드라마에 나오면 너무 반갑더라구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n제가 제일 좋아하는 더그림의 포토스팟이에요넓은 잔디에 에펠탑 그리고 그림같은 집.나둥나둥 이런집에 살고 싶다고~  저 누구한테 말하는 거에요..ㅋㅋ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이제 슬슬~ 음료 마시러 가볼까 하고 들어간 카페 건물엔  또 여자들이 그냥 지나칠 수 없게 아기자기한 소품들과 스카프 가방 와인등을 판매하고 계시더라구요 메뉴 주문해놓고 언니보고 가져오라하고 막내인 저는 또 구경하기에 여념이 없습니다.지난 겨울엔 털 목도리로 따습게 보내라고 선물해주더니만 여기선 스카프 득템이요..ㅋㅋ\" ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저는 분명 음료만 체크해서 드렸는데 당 떨어졌다며 조각케익까지 덤으로 주문해주셨어요감사합니당... 맛있게 먹을께요.. 언니 사랑해요~ ㅋㅋㅋㅋ\" 보통 이렇게 운영하는곳 음료는 커피나 간단한것만 주문할 수 있는데 더그림은 음료도 다양하고 일단 맛있어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​창가에 나란히 앉아 각자 주문한 음료 마시면서 떨어진 당 보충하고 언니가 주문해준 케익까지 얌얌 먹으면서 수다 삼매경~그러고 집에가면서 아까 못한얘기  전화로 하자고 하는게.. 여자들이에요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n이건 타면 안되는 사진찍는 소품으로 사용되는 자전거~사랄랄라라라~  CF의 한장면이 생각나게 하는 자전거. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n들어올때부터 궁금했던 더그림  온실 식물 체험관입니다.이곳에서도 차를 마실수 있도록 테이블이 있더라구요오후 햇살이 통창을 통해 들어오고 이곳에도 다양한 식물들과 아기자기한 조형물들이 곳곳에 숨어있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 집에 가는길 졸음방지용 아이스커피 한잔을 테이크아웃했습니다.한시간만 당충전하고 갈까~ 했던 더그림  어째 너무 예쁘다며 출사나온듯 구석구석 사진에 담기 바빴는데요 한번 와봤으니 이젠 언니들과 다음 양평여행길에 빼놓지 않고 들를 비밀의 숲같은 우리들의 아지트가 생겼어요. ​​더 그림♣ 주 소 : 경기도 양평군 옥천면 사나사길 175 ☎ 전화번호 : 070-4257-2210 ♣ 입장료 : 일반 7,000원   양평군민(신분증) 6,000원   어린이 5,000원(30개월~초등학생)♣ 운영시간 : 평일 10:00 ~ 일몰  주말 9:30~일몰(매주 수요일 휴무, 수요일 휴무 여부는 전화문의)♣ 주차가능[전용주차장]♣ 주변가볼만한곳 : 양평군립미술관, 사나사계곡​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n더그림\n경기도 양평군 옥천면 사나사길 175\n\n \n\n\n \n\n\n​\n\n\n "}