{"title": "[서울근교캠핑장 / 수영장캠핑장] 충주 열린캠핑장 -  힐링캠핑", "href": "https://m.blog.naver.com/PostView.nhn?blogId=0977mh&logNo=220087936068&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울근교캠핑장  수영장캠핑장 충주 열린캠핑장   힐링캠핑           지인들과 함께 하기로 한 캠핑 서울근교캠핑장인 충주캠핑장 충주 열린캠핑장으로 향합니다 집에서 한시간정도로 부담없는 거리입니다 그리고 수영장캠핑장으로 아이들이 좋아할 만한 곳인데 오늘은 빈이들이 없어서ㅠㅠ 이번은 간만에 접대캠핑이 될것 같습니다   저희가 갔을때는 돌풍과 비바람으로 인해 캠핑장이 한적하네요 오늘은 힐링캠핑이 될 것 같습니다ㅋ 사이트를 구축해봅니다             다행히 바람은 많이 불지 않고 비도 오지 않습니다 간만에 힐링을 할것 같습니다ㅎ 션하게 수박은 먹어봅니다ㅋ              충주 열린캠핑장을 돌아봅니다 수영장캠핑장이지만 날씨로 인해 오늘은 수영장이 한가하네요ㅋㅋ                야외정원에는 시원하게 분수가 쏫아오르네요                한쪽에는 차한잔을 여유롭게 즐길만한 쉼터가 있습니다              이곳에서 간만에 해먹놀이를 해보기로 합니다ㅋ              충주열린캠핑장의 자랑인 키즈룸입니다 아이들이 좋아할 만한 곳이죠 빈이들이 없는게 더 아쉽네요ㅠ              그리고 어른들의 쉼터가 잘 되어 있습니다 여름에 에어컨바람을 맞을수 있는 곳입니다ㅋ              깔끔한 개수대의 모습입니다 안내문구가 주인장님의 마인드를 잘 나타내주네요ㅎ              화장실도 깨끗해서 여성분들이 무척 좋아할 것 같습니다                샤워실에는 개인사물함까지 마련되어 있습니다 충주 열린캠핑장 주인장님의 배려가 돋보이는 면입니다ㅋ                샤워실도 깨끗하게 운영되네요 온수도 잘 나옵니다              샤워실 운영시간은 참조하세요              충주캠핑장의 또다른 자랑입니다 수영장캠핑장으로 아이들이 놀곳이 많은 곳이네요 빈이들이 다시 생각납니다              그리고 어른들을 위한 탁구대가 있습니다 탁구한판 쳤어야 되었는데ㅋ                밖에서 본 휴게공간모습입니다 잠시 더위를 피하기 좋은 곳이네요              작은 등은 밤에 좋은 조명이 될것 같습니다              한참동안 해먹 놀이를 합니다ㅋ 나무밑에서 간만에 힐링캠핑을 합니다                해먹에서 바라보는 나무그늘이 무척 좋네요                서울근교캠핑장에서 힐링을 할수 있기에 좋은 시간입니다 사람들이 없다는게 좋은 시간을 제공해주네요ㅎㅎ                포도모습도 싱그러워보입니다ㅎ              충주캠핑장 내에 있는 매점에서 간단한 물건을 구입할 수 있습니다 저희는 장작을 주문합니다              간단한 모습의 세팅입니다 이제 짐을 줄여야 될것 같아요ㅋ              어느덧 충주 열린캠핑장의 밤이 오기 시작하네요                이제 본격적으로 구기를 구워보기로 합니다 국민캠핑의 주철그릴로 맛있는 고기를 먹기로 합니다ㅋ 굽기전에 간단한 시즈닝을ㅋ              그리고 본격적인 작업에 들어갑니다 대자 화롯대도 오랜만에 가져가는 것 같네요ㅋ              삽겹살에 이어서 맛있는 소세지와 새우를 굽습니다 서울근교캠핑장에서 힐링캠핑을 하려했는데 먹방캠핑을 할것 같네요ㅋ              잘 익은 새우가 유혹을 하네요ㅋㅋ                열심히 고기를 굽고 있는 모습입니다 접대캠핑에 최선을 다해야죠ㅋㅋ              먹고 굽고  또 먹고 굽고ㅋㅋ              실컷먹고 다음은 간식거리로 다른 것을 굽습니다 옥수수에 이어서 쥐포를ㅋ              그리고 쫀득이까지ㅎㅎ              먹다가 지쳐서 잠이 듭니다ㅎ 힐링인지 킬링인지ㅋ 너무 많이 먹네요ㅎ     그리고 다음날 아침이 밝습니다 흐린날이 더 상쾌한 기분을 주는 아침입니다              돌풍걱정을 했는데 다행히 텐트는 무사하네요                아침에 물한컵이 건강에 좋다는데ㅋ 휴대용정수기로 만든 맛있는 물을 한컵 마십니다              간단하게 라면과 과일로 아침을ㅋㅋ              더치로 만든 아메리카노도 한잔 마십니다 충주캠핑장에서 힐링캠핑을 제도 하는 것 같습니다              넓은 논을 담아봅니다              예쁜 곳도 담아봅니다                이제는 돌아갈 시간이네요 저희의 보금자리도 이제 걷어야할것 같습니다         서울근교 캠핑장 충주 열린캠핑장에서 즐긴 힐링캠핑이었습니다 접대캠핑을 각오하고 갔는데 좋은 시간과 추억이 되었습니다 수영장캠핑장에서 날씨때문에 물놀이는 하지 못했지만 쏫아지는 별을 보고 모닥불과 함께 즐거운 이야기를 나눌수 있는 소중한 시간이었습니다 시간의 소중함과 추억의 아련함을 느낄 수 있었습니다 지나간 시간은 어쩔수 없지만 남은 추억은 소중히 간직해야겠습니다   캠핑장정보주소  충청북도 충주시 앙성면 지당리 241비용  비수기 30000원 성수기 35000원바닥  파쇄석주차  사이트옆 주차가능전기  가능온수  가능편의시설  수영장 어린이놀이터 키즈룸 휴게공간 야외정원 탁구장 배드맨턴장 매점예약전화번호  0438552225 01056631118\n"}