{"title": "서울 근교 나들이! - 의왕 청계산 맑은숲 공원! 서울 가까운 계곡으로 엄지척!", "href": "https://blog.naver.com/PostView.nhn?blogId=kcherry99&logNo=221607141336&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n청계산 맑은숲 공원\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​청계산 맑은숲 공원은 의왕시에서 개발 제한 구역 내 국유림을활용하여 나무 데크를 이용한 산책로 공원을 만든 곳이라고 합니다그래서인지 맑은숲 공원에는 다른 계곡 유원지와는 달리​계곡에 즐비한 음식점이나 매점 같은 곳이 없는 완전 자연속의 힐링 공원입니다​Barrier free 베리어프리 개념이 적용된 공원이라고 합니다베리어프리란 고령자 또는 장애인도 살기 편한 도시를 만들기 위해 물리적 제도적 장벽을 제거하자는 움직임이라고 합니다​선진국 사회에서 좋은 반응을 얻고 있다고 하는데요실제로 맑은숲 공원의 산책로는 휠체어나 유모차도 이동하기 편하도록 설계되어 있다고 합니다​​​평일이라 청계산 맑은숲 주차장이 아닌 중간 주차장에 차를 대고바로 데크길로 오를 수가 있었습니다 데크길 층계가 아니라 옆길로도 오를 수가 있습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n데크길에 오르자 멋진 소나무도 있고 소나무를 데크 가운데 살려 놓은 모습이 멋집니다\n\n\n \n\n\n\n\n \n\n \n\n\n계곡 나무 데크 말고도 청계사까지 자동차로 오를 수 있습니다 오른쪽 길 아래에 계곡이 있고 나무 데크길이 있습니다 그런데 청계사 절 앞 주차장이 아주 작습니다​​​​이날 청계산 맑은숲 공원을 오게 된 이유가 있습니다청계산이 원래 서울을 지키는 좌청룡이라 불였던 산인데요우백호는 어느 산일까요 관악산입니다​청계산은 서울 서초구성남시과천 의왕시 등에 넓게 걸쳐 있는 아주 크고 넓은 산입니다​전에는 주로 서초구쪽에서 산에 올라갔는데강남 지표가 낮아 청계산 오르기가 힘이 듭니다​그러나 의왕의 청계산 계곡에 한 번 와보니 의왕의 지표가 높아서 청계산에 쉽게 오를 수가 있고 청계산이란 이름 그대로 계곡이 너무나 멋집니다​이날 오전 중까지 비가 오락가락해서계곡에 가고 싶은 거에요 가까운 곳을 꼽아보니청계산 맑은숲 계곡입니다​며칠 장마 끝인데다가 오전에 비가 와서 물이 맑을 줄 알고 가봤는데물이 생각보다 적어서 실망했습니다 이거 완전 마른 장마잖아​지역적으로 강수량 편차가 큰데의왕에는 비가 많이 안 온 것 같아요​​​​멋진 메타세콰이어 나무길이 지나갑니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n하늘빛이 회색이라 아쉽습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아숲속 나무 데크길이 무척이나 환상적입니다​​​하지만 비가 좀 오락가락하고날이 흐려서 사람들이 적어서 분위기가좋았습니다 예전에 왔을 때에는 계곡에돗자리를 깔고 노는 사람들이 많았거든요​날이 흐리니 사람들이 적어서 좋습니다하지만 물안개 라고 해야 하나 비라고 해야 하나숲속이 축축이 젖어 있어서 좀 습한 기분이 들었습니다​축축한 것은 정말 싫어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​주변이 완전히 초록초록하니까우리 마음도 덩달아 초록초록하는 것 같습니다공원의 나무데크 걷는 시간도 20분이면 충분합니다​많이 걷지 않고 계곡을 구경할 수 있다는 것이 무척이나 좋습니다​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​아 예전에 물이 많다고 물소리를 들으며 감탄을 하던 계곡 맞아물이 빈약하니 너무 섭섭합니다 뭐니뭐니 해도 여름철에는 비가 오고계곡이나 호수 저수지 등에 물이 가득해야 매력인데물이 적으니 빈약하고 초라해 보입니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​물이 적어 아쉽지만 맑은 계곡 물소리를 들어 보아요\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​역시 물이 가득하던 무지개 다리 아래 계곡도물이 없으니 뭔가가 서운합니다 저희는 비가 밤새 왔기에계곡에 물이 많을 줄 알았었답니다뭐가 썰렁한 게 흠 맘에 안 듭니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n장수 풍뎅이인가 곤충 조형물도 있습니다​​​​​아 뭔가 모를 아쉬움이 가득합니다​김중업 기념관이 있다는 안양 예술 공원에 갈까청계산 계곡을 올까 망설이다가 왔는데안양 예술 공원을 갔어도 역시 실망할 뻔 했습니다​계곡에 물이 없으면 구태의연한 표현으로오아시스 없는 사막 앙꼬 없는 찐빵고무줄 없는 빤쭈입니다​정말 너무 아쉬웠습니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다시 주차장으로 내려왔습니다​​​​그래도 친정 갔다가집에 돌아오는 시간에 1시간 정도 시간 내어멋진 계곡을 감상할 수 있어 좋았습니다​​​​신라시대 만들어진 청계사물론 건물들은 주로 1955년 이후에 만들어진 것이지만10분만 더 올라가면 청계사 절인데 오늘은 생략하고​아 청계사에 가면 점심 12시에서 1시 사이에무료 공양점심 식사을 한다고 합니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n1번이 청계사 공영 주차장이자 버스 종점입니다 2번이 맑은숲 공원 3번이 제가 세운 소형 주차장 4번이 청계사 절이고 청계사 절 앞에도 작은 주차장이 있습니다 청계산 오르기도 서초쪽이나 과천 성남 쪽보다 훨 쉽습니다\n\n\n \n\n\n\n\n \n\n \n\n\n1번이 지하철 4호선 인덕원역 2번이 청계산 맑은숲 공원 3번이 10101번 버스 코스 한 1520분 정도 들어갑니다​​​​​평일 비오는 날이라 주차장이 텅 비던데주말에는 산행하시는 분들과 겹쳐서주차장에 차들이 가득이라고 합니다​올라가는 길목에 차들을 막 세워 놓더라구요​​하지만 주말에는 지하철 4호선 인덕원역 2번 출구에마을 버스 10번 101번이 1번 주차장 앞까지 오니 대중교통을 이용하세요 주차가 힘들다고 합니다​​정말이지 서울에서가까운 계곡 치고는 엄지척입니다청계산 이름부터가 예로부터 맑은 계곡이유명한 곳이랍니다​                                             201986 아침에\n\n\n "}