{"title": "서울근교 가족나들이: 일영허브랜드 아이들과 함께 족욕하며 힐링하고 왔지요!", "href": "https://blog.naver.com/PostView.nhn?blogId=nabi_rang&logNo=221520256195&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n연인과 데이트하기에도, 아이들과 함께 서울근교 가족나들이하기에도 좋은 일영허브랜드 다녀왔어요!​매주 주말이 오기 전 아이들과 무엇을 하며 보낼까 고민이 이만저만이 아니에요.나이 차이가 있는 첫째와 둘째 모두를 만족시킬 수 있어야 하기에 제가 요즘 흰머리가 더 생기고 있는 듯싶어요 ㅋㅋㅋㅋ여니 친구 엄마들 얘기를 들어보면 벌써 아이들이 엄마 아빠와의 외출을 그다지 좋아하지 않고 잘 따라나서지 않는다고 하던데 그나마 여니는 아직 엄마 아빠와 함께 다니는 건 싫어하지는 않아서 다행이에요.​단! 자기가 재미없으면 빨리 집에 가자는 둥, 계속 불만을 얘기해서 여니와 함께 하는 외출은 더더욱 신경이 쓰이고는 해요.​그렇다 보니 늘 고민 고민.. 이번 주 역시 서울근교 가족나들이로 어디가 좋을지 정보를 모아보다가 꽃도 보고 자연과 함께 하며 힐링할 수 있는 곳이 있다기에 바로 여기야! 하며 다녀왔답니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이번에 저희 식구가 다녀온 곳은 경기도 양주시 장흥면에 있는 일영허브랜드에요.지하철 3호선 구파발역 2번 출구로 나와 버스를 타면 5분 거리에 있어 대중교통을 이용하고 와도 편한 곳으로 버스 이용 시 350번, 351번, 360번으로 버스로 환승하여 비석거리역에서 내리면 되어요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에는 아직 벚꽃이 있더라고요. 올해 벚꽃 구경도 제대로 못했는데 일영허브랜드에서 벚꽃이랑 개나리 등 꽃구경 실컷 했어요 ㅎㅎㅎㅎ저희는 인천 집에서 출발했는데는 1시간 정도 걸리더라고요. 인천 분들도 그리 멀지 않은 곳이니 서울근교 가족나들이 하기에 딱 좋을 듯!​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주차장도 넓고, 넓고 넓은 야외 농장과 숲길 아로마 족욕카페, 허브식물원, 베이커리, 레스토랑, 허브리빙샵 등이 있어서 아이들 원 없이 뛰어놀기에도 좋고, 식사나 차도 할 수 있는 곳들도 있어요. 그중에서도 아로마 족욕 카페가 보이길래 연율 자매와 반쪽님과 함께 힐링하고 왔다지요!​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n외관도 깔끔깔끔! 숲길 허브 족욕체험 루프탑카페는 허브족욕과 함께 허브차나 커피를 12,000원의 가격에 이용할 수 있는데요.웬만한 카페의 커피 가격이 5-6천 원이 훨씬 넘기도 하는데 이렇게 힐링하며 예쁜 풍경을 바라보면서 아로마 족욕하며 차를 마실 수 있으니까 더 매력적인 곳이라는 생각이 들었어요.​​.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n차 종류도 여러 가지 커피부터 허브티, 고구마라떼 등 다양하게 있더라고요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그냥 이렇게 보면 일반 카페와 다를 것 없이 보이지만..​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n창가 쪽에는 이렇게 창밖을 바라보며 아로마 족욕을 할 수 있는 공간이 따로 마련되어 있어 일반 카페와는 다른 분위기라는 거~!​저희가 갔을 때도 부부, 연인... 커플 분들도 여러 팀 있었고 시간이 지날수록 힐링을 즐기러 오시는 분들이 참 많더라고요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n저희 자리가 준비되기 전까지 밖에 테라스에서 잠시 대기를 했어요. 이렇게 야외 테라스도 있어서 각종 모임 하며 힐링타임 즐기시는 분들도 많다고 하더라고요. 우리도 다음에 가족 모임 여기서 하면 참 좋을듯싶기도 하고~ ㅎㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n족욕은 피로 해소와 함께 혈액순환에 좋고 머리를 맑게 해주어 불면증, 신경쇠약에 도움이 되는 등 족욕의 좋은 점에 대한 설명도 읽어보고 올바른 족욕 순서에 대해서도 쓰~윽 한번 읽어봤어요.​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n매장 내에도 각종 허브식물과 아로마용품이 있어서 이곳에 있는 것만으로도 기분도 좋아지고 힐링 되는 기분이었어요~​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 우리 가족을 위한 힐링타임의 시작!!!물만 보면 완전히 흥분하는 율냥이라 혹시나 장난치고 하면 어쩌지 걱정했는데 그래도 나름 잘 해주는 ㅋㅋㅋㅋㅋ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n율냥의 경우 키가 작아 족욕기에 발이 닿지 않으니까 물을 더 많이 채워주셨더라고요. 물도 그냥 물이 아닌 이온수라고 하더라고요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n라벤더 가루를 넣고 나니 보랏빛이 된 물에 페퍼민트 오일을 몇 방울 떨어트려 주시는데 이때부터 뭔가 시원한 느낌이 들면서 발의 피로가 싹 풀리는 듯한 느낌이 들더라고요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그리고 어깨 찜질팩을 올려주시는데요. 뜨끈뜨끈함에 뭉쳤던 근육들이 서서히 풀리는 하고 편안함에 잠이 올락말락 했어요 ㅎㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이렇게 모래시계를 맞춰 놓고 20분 정도 족욕을 하면 되는데요. 어찌 보면 긴 시간이기도 한데 시원함에 지루한지도 모르겠고 밖의 예쁜 풍경을 보고 있자니 시간이 금방 지나가더군요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n우리가 주문한 커피와 차도 나왔어요.반쪽님과 저는 카라멜 마끼야또, 그리고 연율 자매는 사장님께서 추천해 주신 히비스커스차로 선택했는데 카페인도 안 들어 있고 달달해서 아이들 마시기에 좋다고 하더라고요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n처음 발을 담갔을 때는 물이 좀 뜨끈뜨끈하더라고요. 어깨 찜질까지 하니 몸이 좀 더운... 이번에는 커피도 그렇고 차도 그렇고 따뜻한 걸로 마셨는데 다음에는 아이스를 먹으면 좋겠다는 생각도 들었어요 ㅎㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n허브족욕 중인 우리 4식구~ 잠시 일상의 바쁨에서 벗어나 여유로움을 갖고 이렇게 함께 하는 시간도 나름 보람차고 알차더라고요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n설정컷 아님! ㅋㅋㅋ 율냥 밖에 풍경 구경하는 모습이 어찌나 이쁜지 순간포착으로 건져낸 사진이랍니다 ㅎㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n예쁘게 모양 잡힌 수건도 나오고 족욕 후 아로마 미용소금과 함께 스포츠쿨링 마사지 오일도 나와서 마무리 전 사용해 주면 되는데요.​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n반쪽님 먼저 미용소금으로 발을 후다닥 닦아내더니​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여니와 율냥 발 직접 다 닦아주고 제 발 또한 반쪽님이 직접 발 마사지와 함께 미용소금으로 닦아내주고 오일까지 발라줬어요 ㅎㅎㅎㅎ자상한 반쪽님 덕분에 주변의 부러운 시선까지 받으며 어떤 분은 남편이 저렇게 해야 한다며 부럽다고 말씀까지 하시더라고요 ㅎㅎㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n반쪽님 덕분에 더 힐링 되었던 시간을 마친 제 발의 모습! 허브오일 때문에 시원하고 청량한 느낌이 들면서 뭔가 엄청나게 개운하더라고요. 이 맛에 아로마 허브족욕을 하는 게 아닐까 싶어요!​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n뒤쪽에는 반신욕을 즐길 수 있는 곳까지 있더라고요. 다음번에는 반쪽님이랑 둘만 와서 반신욕도 한번같이 해봐야겠다는... ㅎㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n선물할 수 있는 족욕체험권도 있고 10매 구매 시 1매 추가 증정하는 이벤트도 있으니 부모님께나 지인분들께 감사의 마음을 전하는 선물로도 좋을 듯싶어요!​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n숲길 아로마 허브족욕 카페를 나와 일영허브랜드 한 바퀴 돌아보며 시간을 보냈어요. 율냥이 좋아하던 그네도 있고 아기자기함에 율냥이 한참 머물렀던 곳이에요 ㅎㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n점점 독사진 없는 저를 위해 반쪽님이 찍어 준 사진 ㅋㅋㅋㅋ 이젠 사진 찍는 것도 어색해요ㅜㅜ 그래도 예쁜 풍경과 함께 하는 사진은 빼 먹을 수 없으니 찍어주었답니다 ㅎㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n염소도 있고 토끼도 있어서 동물 좋아하는 율냥 너무 좋아하더라고요. 자연과 함께 할 수 있는 서울근교 가족나들이 장소로 추천할 수밖에 없는~!​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n길을 따라 올라가 보니 식물원도 있더라고요. 개인 입장료는 무료로 단체 10인 이상 입장 시에는 입장료가 3000원으로 족욕 체험 후에는 무료로 이용을 할 수 있다고 해요. 이곳에서도 아로마 허브족욕을 할 수 있다고 하는데 다음에는 이곳에서 이용해 보고 식물원도 구경해 봐야겠어요. 이날 식물원도 가보고 싶었지만 율냥 컨디션이 안 좋은 관계로 못 가봐서 아쉬움ㅜㅜ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한 바퀴 돌다가 허브리빙샵이 있어 구경을 해보았는데요.​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n허브식물부터 캔들, 천연비누, 디퓨저 등 각종 생활용품부터 패션용품까지 없는 것 빼고 다 있어서 한참을 구경했어요 ㅎㅎㅎㅎ​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n그리고 리빙샵내에도 카페가 있어서 차도 마실 수 있고 아이스크림도 팔고 있어서 연율 자매 하나씩 사줬더니 맛있다고 하더라고요.​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n일영허브랜드에서 보낸 주말 시간이 정말 어찌 갔을지 모를 정도로 아이들도 좋아했고, 반쪽님이랑 저도 아로마 족욕으로 그동안의 피로도 풀며 힐링할 수 있었던 시간이었어요.​이곳에는 식사할 수 있는 레스토랑, 베이커리도 있으니 하루 종일 연인과 데이트하며 보내기도 좋고, 아이들과 함께 마음껏 뛰어놀 수 있어 서울근교 가족나들이로도 좋은 곳이더라고요. 또 넓은 잔디밭이 있어 각종 모임이나 행사 장소로도 좋을 듯싶어요!​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n특히나 이곳의 족욕체험장은 40명 이상이 체험할 수 있는 서.울 근.교내 최대 규모라 개인뿐만 아니라 단체로 이용하시기에도 좋은 곳이 아닐까 싶네요~​​​​​​​\n\n\n \n\n\n\n\n\n\n\n일영허브랜드\n경기도 양주시 장흥면 삼하리 150-1\n\n \n\n\n \n\n\n경기도 양주시 장흥면 삼하리 150-1​​아로마 족욕 체험 문의031-871-5043 / 031-871-5047​​​​\n\n\n \n\n\n\n\n\n\n\n\n일영허브랜드 데이트 코스 꿀팁\n안녕하세요 잇님들 ~ >_<​오늘 새벽부터 비가 왔죠 ~ 지금은 비가 그치고 해가 또 쨍쨍하네요 ^ ^​...\nm.blog.naver.com\n\n\n\n\n\n\n \n\n\n​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n4인 이용권 중 업체 지원은 2인 이용권으로 나머지 2인 이용권은 제 돈 내고 체험한 리뷰랍니다~^^\n\n\n "}