{"title": "양평 중원계곡 서울근교 시원한 그곳!", "href": "https://blog.naver.com/PostView.nhn?blogId=didgur2003&logNo=221596679806&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 이웃님들 이번 포스팅은 저번에 양평 경기도민물고기생태학습관 포스팅에 이어 양평 중원계곡에 가보았습니다 양평 계곡들이 많이 있었는데 코스상 가까운 계곡 중 가장 나을거 같아서 출발해보았어요\n\n\n \n\n\n\n\n \n\n \n\n\n양평의 날씨는 아스팔트를 녹일듯한 찌는 더위가 느껴지는 날씨였어요 하늘도 맑고 산도 있고 좋았지만 으 너무 더워요 이렇게 더워도 금강산도식후경이죠 양평하면 다들 떠오르는 음식 뭐가 있으신가요 저는 양평해장국이 떠올라요양평에 오면 꼭 먹고가는 음식중 하나거든요 원조라 양도 푸짐하고 맛은 말안해도 인정할만한 맛이에요\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 제가 양평만 오면 들리는 이곳양평신내서울해장국집 ㅎㅎ변하지않네요 여긴 간판도 그대로고 추억의 양평해장국\n\n\n \n\n\n\n\n \n\n \n\n\n자리를 앉자마자 내장탕을 주문선지가 들어간 해장국보다 저는 내장이 더 좋아요 ㅎㅎ고소한 내장의 씹히는 말도 일품\n\n\n \n\n\n\n\n \n\n \n\n\n양이 어마어마해요 수도권에서 먹는 양평해장국집 양에서도 차이가 확나요 물론 가게세 이런저런 이유가 있겟지만여기 만큼 잘나오는데는 아직 못봤어요그런곳 수도권에 있으면 댓글로 좀 알려주세요 ㅎㅎ맛있게 점식식사를 한뒤양평 중원계곡으로 향해봤습니다\n\n\n \n\n\n\n\n \n\n \n\n\n계곡가는 길은 신나게 노래를 틀고 달려봅니다 \n\n\n \n\n\n\n\n \n\n \n\n\n좁을길을 올라올라오니 이렇게 양평 중원계곡 주차장에 도착했어요 주차장이 선도 안그려져있어서 차들이 중구난방으로 주차가 되어서 공간 활용 잘 못하는 주차장이더라구요 이런건 관리적으로 선좀 구분해주지 사각형이아니지만 넓은 공간인데 가운데 선이 없으니 적은 차량만 주차를 할수 있더라구요 겨우 주차를 하고 계곡으로 올라가보기로 \n\n\n \n\n\n\n\n \n\n \n\n\n산에는 흡연 취사 금지인거 다들아시죠 간단한 도시락을 지참하시는게 좋은 선택일거 같아요 등산할때 정상에서 먹는 도시락이란 상상만해도 꿀맛\n\n\n \n\n\n\n\n \n\n \n\n\n초입길인데 벌써 부터 힐링되고 시원해 지는 느낌이 들었어요 ㅎ 확실히 산속이라 더위가 조금 꺽인듯한 온도이래서 산이 좋아요\n\n\n \n\n\n\n\n \n\n \n\n\n양평 증원계곡이 중원산에 있는 계곡인데 저는 중원폭포가 있는 곳 까지 가기로 했어요 이곳이 사람들이 많이 물놀이 하러 가는곳인가봐요 수심도 깊어서 다이빙도 한다는 걸 보니\n\n\n \n\n\n\n\n \n\n \n\n\n도데체 얼마나 올라가야하는건가요 ㅎㅎㅎ 등산객들도 내려오시는분 올라가시는분들이 보이는데 계곡은 보이질않네요 ㅋㅋ몇분이나 걸었다고 벌써 ㅋㅋ투정인지 저도 참 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n올라가는 길은 이렇게 돌들이 많으니 발목 조심하세요 잘못 삐끗하면 부상에 염려가 있으니깐요 가급적이면 등산화나 발목높은 신발 착용하고 올라가세요 슬리퍼 큰일납니다\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n올라가는 곳곳 이렇게 작은 물웅덩이가 있었는데 다들 물에 발담그시고 피서를 즐기시는거 같았어요 저도 들어가고 싶었지만 아직 갈길이 남아서 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n누군가는 이렇게 돌담을 만들어 놓고 가셨네요 다들 이런거 한번씩은 하시잖아요 ㅎㅎ 저도 양평 중원계곡에 저의 흔적을 남겨보고 갑니다 저기 한구석에 있은 돌은 제꺼\n\n\n \n\n\n\n\n\n\n\n \n\n\n계곡이 졸졸 기분 좋은 소리를 내며 내려 옵니다 이 소리만 들어도 힐링되는 기분이 소리에 잠들고 싶네요 ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n비가 많이 안와 계곡에 물이 없는게 아쉬웠지만 물흐르는것만 봐도 시원\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 양평 중원계곡 중원폭포에 도착했습니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그럼 이제 양평 중원계곡 폭포를 보여드릴게요 벌써 저기 물놀이 하고 있는 사람들이 보이네요 보는데도 벌써 시원 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n물이 생각보다 깨끗 비도 안왔는데도 이러면 비오면 아주 맑을거 같아요저도 신발 벗고 발을 담궈 보았는데 아주 물이 시원하더라구요 그리고 물고기들이 아주 많이 보였어요 치어들이었지만요 깊은 곳 쪽에는 큰물고기들도 보이더라구요\n\n\n \n\n\n\n\n\n\n\n \n\n\n시원한 중원계곡 한번 보시죠\n\n\n \n\n\n\n\n \n\n \n\n\n수심이 깊은곳도 있다고 하니 다이빙 금지 다치면 자신만 손해고 다른 사람들에게 방해가 될수 있으니 다함께 좋는 물놀이 만들어보아요\n\n\n \n\n\n\n\n\n\n\n \n\n\n시원한 중원폭포 소리 영상으로\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n제가 온지 조금지나 학교에서 단체로 왔는지 학생들이 우루루 양평 중원계곡을 점령했어요 ㅋㅋ애들이 노는걸 보니 나도 저럴때가 있었는데 생각나는건 어쩔수가 없었어요 부럽다 너희들이 한살이라도 젊을때 많이 놀아야겠어요 ㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n \n\n\n오늘은 양평 중원계곡을 가보았는데요 서울 근교에 있어 가깝고 등산하고 발도 담글수도 있는곳이라 나중에는 등산하러 와도 좋을거 같은 곳인듯해요 여러분들은 여름피서 어디로 떠나시나요 중원계곡은 어때요 ㅎ\n\n\n "}