{"title": "서울근교나들이 :: 마장호수 출렁다리", "href": "https://blog.naver.com/PostView.nhn?blogId=10rutu2&logNo=221535256348&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울근교나들이마장호수 출렁다리​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n지난 주말 날은 따스했지만 바람이몹시 부는 날 서울근교나들이 마장호수를저희 세식구 다녀왔어요. 분명히 초여름인데요 근래 바람이 너무 불어서 춥기까지 했는데요그 날 하필 출렁다리까지 건너고 와서아찔함이 두배로 느껴졌던 것 같아요.산책코스도 잘 되어있고 보트도 탈 수 있는데다출렁다리는 무료로 이용할 수 있어서많은 분들이 다녀가는 거 아닐까 싶습니다.생각해보니 저희가 간 날은 어린이날이었네요.아이와 함께 오신분들 보다는 아무래도 휴일이라가족단위나 친구, 연인들끼리 오신 분들이훨씬 더 눈에 많이 띄었어요. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주차장이 제7주차장까지 있었는데요 일산에서 오는길에는 제7주차장부터 지나가는데 다 만석이라서 제1주차장까지내려오게 되었어요. 다행이 제2주차장쪽에자리에 있어서 그 쪽에 댔는데 출렁다리를이용하기엔 가장 최적의 장소가 아니었을까싶습니다. 뒷걸음질치다가 소 잡은 격 ㅋ주차정보를 모르고 갔다가 최적의 장소에차를 대고 이동을 했습니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n마장호수 공원안내map이 있어서찍어보았어요. 서울근교나들이추천드릴만한 마장호수에서는수상레포츠도 즐길 수 있고 캠핑장도있으니 유명한 출렁다리 뿐만 아니라다양한 각도에서 놀러오기 좋았어요.여유가 된다면 천천히 길을 따라서 마장호수한바퀴를 슬슬 산책을 하기에도참 좋을 것 같아요. 앞엔 호수가 있고나무도 많이 심어져 있는 산길을 따라서걸으면 힐링이 되는 기분이 들잖아요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주차를 하고 주위를 두리번거리니 카페도있었어요. 참새가 방앗간을 못 지나치죠.누가 뭐라고 할 것도 없이 카페에 자리를잡았습니다. 안에는 만석이라서 야외에자리를 잡았는데 파라솔이 없는 자리라서등은 엄청나게 따시고 바람은 불어서머리는 삼발이 되고... 그래도 커피는마셔야겠다며 꾸역꾸역 앉아 있었죠.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n저는 커피 남편과 아이는 아이스크림집에서 싸가지고 온 방울토마토는이미 따뜻해진 상태였어요.ㅋ일단 서로의 취향껏 간식을 즐기고슬슬 출렁다리를 향했습니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n어린이날이라고 한 껏 멋을 부리고 온딸내미와 시커머둥둥한 남편 ;딸내미 수발들기 힘듭니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n먹여주는 날도 얼마 남지 않았다.이 때를 즐기거라 딸~이런모습 그래도 너무 사랑스럽고..​​​\n\n\n \n\n\n\n\n \n\n \n\n\n길죽길죽한 나무 사이로 보이는호수물이 참 파랗고 맑은 것이언뜻보면 외쿡에 온 것 같은 느낌이..도시에 살면서 흙을 밟을 일이 많지 않잖아요.이렇게 흙을 밟고 걸으면서 예쁜 자연도 보고아이와 손잡고 산책하는 것이 참 기분 좋았어요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아래를 보니 보트를 타려고 기다리는 줄이 어마어마 하지요. 저희도 타볼까 하다가전기보트가 속도도 빠르고 아이를 태우고타기에 무서운 마음도 있고 해서 패스!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 서울근교나들이 마장호수출렁다리 입구까지 걸어왔습니다.이용시간이 있으니 참고하시고요.이용요금은 따로 없었어요.이렇게 좋은 체험을 무료로 할 수 있다니 꼭 한번 쯤 와볼만 하지요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n나름 고소공포증이 있는 저는 마냥아찔하기만 합니다. 이 날 바람까지엄청 불어서 더 많이 흔들리는 느낌이었어요.가드가 튼튼하고 촘촘한 망으로 되어있어서 빠질 염려는 없지만 그래도흔들리는 긴 다리를 건넌다는 것 자체가공포로 다가오잖아요. 게다가애도 케어해야 하기에 부담감은 백배!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 왔으니 용감하게 건너보아야죠.여기에 온 목적은 출렁다리 니깐요.제 걱정과 달리 너무 씩씩하게 혼자서뛰어 들어가는 딸내미 .. 보이지도 않음..ㅋ왜 저렇게 겁이 없는건지 원..​​\n\n\n \n\n\n\n\n \n\n \n\n\n가드를 움켜잡고 걸어가는 걸 보고는엄마 빨리오라며 뒤돌아서 제촉합니다.엄마는 무서운디.. 쿨한척하느라 혼났음.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n천천히 걸어가면서 움짤을 만들어 보겠다며연사를 찍어봅니다. 원래 아래를 쳐다보면더 멀미가 나고 무서운 법이 잖아요.아래가 철망으로 되어 있어서 더 무서워요.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n그 와중에 영상도 찍어보았어요.아찔하긴 하지만 풍경도 좋고 예뻐요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n캬~ 멀리 보니 멋지네요.이 날 공기도 좋아서 멋진 자연을 보고좋은 공기도 많이 들이마시고 왔어요.아래에서는 보트타고 즐거워하는 사람들~스피드가 엄청나더라고요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n반대편에서 찍어 본 사진입니다.마장호수 출렁다리는 왕복코스예요.다리를 통하지 않고 돌아가려면많이 돌아서 가야하는데요 선택은 본인의 몫!근데 돌아가는 코스는 흔들림이 덜 한 것같은데 아래가 투명하게 보이는 코스가있어서 더 아찔함을 느낄 수 있어요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n용기를 더 많이 내서 찍은건데요 ㅋ우리나라는 우측통행인거 아시죠?다리에서도 우측통행을 해야지많은 분들이 불편함 없이 이용할 수 있어서 꼭 지나가야하는 코스인데요철망이나 투명한 곳이나 무서움은 같아요.고소공포증이 심하신 분들은 현기증이날 수 있으니 꼭 멀~~리 보고 가시길..​여섯살 아이가 더 재미있어 했던마장호수 출렁다리서울근교나들이 생각하고 계신다면한번 들러보시길 바래요.천천히 여유를 가지고 한바퀴 산책도할 겸 아찔한 다리도 건너보시고시원한 보트도 타고 더 더워지기 전에저도 한번 더 가볼까 합니다~​​#서울근교나들이 #마장호수출렁다리#마장호수흔들다리 ​\n\n\n "}