{"title": "서울 근교 캠핑장- 남양주 팔현캠핑장 으로 힐링캠핑 다녀왔습니다.", "href": "https://m.blog.naver.com/PostView.nhn?blogId=mgfoodpower&logNo=220434223623&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n ​ ​ 야호드디어 휴가시즌 이네요 ​ 물론 저와는 큰 상관없지만 얼마 전 다녀온 캠핑 이야기 입니다​ ​   이번 팔현캠핑장에서 즐거운 캠핑의 모습을 담아낼 포스팅도 거친 도로를 달리는 백구의 역동적인 모습으로 시작 하겠습니다                    ​ 아이나비 블랙박스 QXD900 MINI 덕분에 안전하게 팔현캠핑장에 무사히 도착을 하였습니다  간판과 입구의 문이 캠핑고수들이 있을 것 같은 느낌이 물씬 풍깁니다     httpblognavercommgfoodpower220427928338아이나비 블랙박스 QXD900 mini 와 함께 팔현캠핑장﻿ \r  \r \r  \r  \r  \r 안녕하세요 이번 포스팅은 시원하게 뻗은 잣나무숲 백구의 모습부터 시작하겠습니다\r ​\r 힐링이 필요해 친구들과 함께 팔현캠핑blognavercom                 입구에 들어서자마자 캠핑 동호회에서 오셨는지 같은 디자인의 LOGOS텐트와 타프가 3동이 보이네요 같은 모양과 디자인이 한데 모여있으니 요즘 아이돌과 같은 포스가 넘치는게 귀엽네요  아실지 모르겠습니다만 LOGOS는 일본의 캠핑 메이커로써 스노우피크와 양대산맥의 메이커로 고가에 속하는 브랜드입니다 캠퍼 사이에서는 꽤 알아주는 브랜드 중 하나 입니다                  전에 포스팅에서도 보셨을 사진이지만 백구는 텐트 칠 자리를 찾는 저를 위해 꽤 긴 거친 언덕을 잣나무 사이로 계속 올라갔습니다  말이 suv지 휠에 기스라도 나면 어쩌지 하며 조심이 올라간 혹독한 길이 였습니다ㅎㅎ  그래도 모양세가 좋지요                        드디어 넓고 넓은 캠핑장에서 텐트를 칠 자리를 친구가 내려서 공간을 체크하고  백구 엉덩이에 가득 차있던 짐을 하나씩 하나씩 내려 봅니다 ​ 많지요그래도 올뉴쏘렌토의 넓은 트렁크에는 좀더 싫을 수 있을정도로 넓습니다​                           짐들을 내리고 이젠 1박을 할 집을 지어야 할 때에 친구 두명은 그저 짐들을 지긋이 한참을 바라보는 것이 머릿속이 복잡해 보입니다  배고프다언제 정리하냐 이런 표정 이었습니다                  ​ 일단 먼저 집부터 지으며 텐트부터 뽑아 봅니다 시작이 반이라는 말과 같이 일단 뭐든 시작을 해야겠죠 ​ 사실 일박은 확실한 결정 없이 간 상황 이였는데 잣나무 숲을 보니 무조건 자야겠어 서 텐트를 펼쳐요ㅎㅎ​                    친구 둘의 힘으로 우리가 잘 보금자리를 드디어 지었습니다 저와 친구 둘이서 잘 예정입니다                      코골이가 심한 다른 친구하나는 홀로 자겠다며 팝업텐트를 가지고 와서 저 멀리 던져 놓습니다  아시는 분은 아시겠지만 팝업텐트는 던지면 사진처럼 쫙펴지고 접는 방법만 안다면 3초면 접을 수 있는 텐트 입니다      치기는 편안 텐트지만 접는 기술이 없으면  오랜시간이 걸려도 접을 수 없는 단점이 있죠                    ​ 이날 비가 소식을 접하지 못한 저희는 내일 아침 쨍쨍 비칠 햇볕을 잣나무가 가려줄 것으로 생각하여 타프와 텐트의 프라이도 안치고 1박을 위한 모든 준비를 마치고 우리의 최고의 메뉴인 삼겹살을 먹기 위해 숯에 불을 붙이기 시작합니다                  ​ 오랜 캠핑의 경험을 살려  숯에 열기를 충분히 주기위해 토치를 돌에 고여 지켜 봅니다  은은한 열기에 익힌 고기가 가장 맛있는 맛을 낼수 있다는 임쉐프만의 철학을 위해 숯을 확실히 태우기 시작합니다                 ​ 숯을 완전히 태우면서 친구들은 백구 뒤에서 여유를 즐깁니다  이런 자연에서의 여유야 말로 캠핑의 묘미죠 ​ ​ ​ 아 그런데 연기가 위로 못 올라가고 아래로 깔리는게 조짐이 안좋습니다 ​ 분명 일기예보에는 화창 이였습니다​                         ​ 일단 맥주 일캔하며 힐링힐링 ​ 무념무상자연을 즐깁니다​                   ​ 이렇게 힐링을 즐긴지 얼마안되 비가 우수수 와 한친구는 텐트의 후라이를 한친구는 밥을 먹을 주방에 타프를 열심히 쳤습니다  그리고 다시 본 일기예보에는 내일 아침까지 비가 온다고 하네요       가벼운 마음과 가벼운 장비로 캠핑을 하려는 타프도 안챙겼거든요 생각과 다르게 비가오는 바람에 캠핑장비 풀셋으로 쳤네요ㅠㅠ ​ 물론 비가 와도 좋습니다 어찌 보면 더 감성적으로 캠핑을 즐길 수 있죠 하지만 다음날 장정리가 걱정이 조금 되는겁니다 ​                      결국에는 잣나무숲에서 가볍게 즐길 캠핑이 비 때문에 풀셋 캠핑이 되버렸네요ㅠㅠ                          ​ ​오늘의 임쉐프의 보금자리 로고를 보면 아시는 분이 있겠지만 국내에서는 판매되지 않는 유레카 텐트입니다  역시 미국에서 공수해온 텐트지요 가격대비 디자인이나 발수가 뛰어난 것 같습니다                    ​ 어느덧 고생을 하면서 텐트치고 허기진 배를 채우기 위해 삽겹살을 굽기 시작합니다  고기하면 삼겹살을 외치는 우리는  삼겹살의 맛은 쫙빠진 고기가 아닌 고기의 적당히 기름과 불맛의 고기의 식감과 향을 위해 우리가 가진 불판을 숯불위에 올려 많은 짐을 정리하며 허기진 배를 배우려 굽기 시작합니다  임쉐프 방식으로요ㅎㅎ 초벌은 직화로 마무리는 불판에서  삼겹살은 기름이 많이 나와서 직화로 굽다보면 그을음에 숯검댕이 바비큐를 먹기 마련이죠​                     ​ 이렇게 시작된 캠핑은 친구들과 이야기 꾸러미를 풀면서 고기와 라면과 함께 저녁까지 힐링을 이어갑니다 ​ 점심은 밥고기 저녁은 라면고기역시 고기가최고 입니다 ㅎㅎ​                        ​ 저녁 늦게까지 비는 내리고 또 내립니다  그러나  타프안에서 빗소리를 들으며 마시는 맥주의 맛은 정말 최고 입니다 ​ ​  님 생각도 나고요ㅎㅎ                       밤이 깊어가며 도시와는 다른 특별한 밤을 맞이 합니다 숯 타는 소리와 친구들과의 깊은 속 이야기를 나누며 고민도 잠시 잊고 예전 이야기도 나누며 추억에도 잠기고요 ㅋㅋ   언제 이렇게 나이를 먹었는지 참나ㅎㅎ​ ​ ​                           코골이 친구는 코골이텐트로 저와 친구는 여기서 써모레스트 40주년 한정판 자충매트에서 잠이루려 합니다   집 나오면 고생이라고 캠핑은 고생하려고 하는 거라지만​ 그래도 요렇게 에어매트에서 자면 덜 피곤합니다  야외취침 치고는 편안하지요    ​ ​ ​ ​ ​ ​ ​       잠시 걱정을 잊을 수 있는 시간 이였습니다 이래서 캠핑이 좋은거 같아요ㅎㅎ   얼마 안됐는데 또 힐링이 필요 합니다당장 가고 싶네요 ​ ​ ​ 끝​            \n"}