{"title": "서울근교 힐링 여행지 추천 - 가평 아침고요 수목원", "href": "https://m.blog.naver.com/PostView.nhn?blogId=csa1231&logNo=220427469776&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 클레이홀릭입니다우리 이웃님들 이번 한 주도 어떻게 잘 보내고 계신가요ㅎㅎ열대야로 새벽에 일어나는 순간부터 몸이 무거워요 흑흑더워더워를 입에 달고 사네요 기온은 별로 높지 않지만 습도가 장난 아니에요 하늘도 회색빛 ㅠㅠ하늘만 봐도 축 처져요그래서 안구 정화 포스팅해보려고요 ᄏᄏᄏᄏᄏ지난주 날씨 무지 좋았잖아요 ㅋㅋㅋ네 그렇습니다지난주 억지로 시간 내서 다녀온 이게 내 올해 휴가다 생각하는 마음으로 당일치기로 드라이브도 할 겸 가평 아침 고요 수목원에 다녀왔어요주변에서 좋다 좋다 소리 들어봤지만 상상이상으로 좋았던 곳 모든 사진은 아이폰으로 촬영했어요 카메라  안 가지고 간거 무지 후회했었는데 또 이렇게 보니까 휴대폰으로 찍은 것도 마음에 드네요 ㅋㅋㅋ가장 큰 부분은 날씨 날씨였던 것 같아요 쌩쌩 열심히 달리면서 담아 본 하늘메에메에 양떼구름 ㅎㅎㅎㅎ한강 ㅎㅎ 꼭 가을 날씨 같았던 가시거리가 장난 아닌 날이었어요  선명하다 못해 눈이 시릴 정도였어요보정 하나도 없는 사진이에요 물론 눈에 담겼던 당일의 날씨와 시원한 바람 그리고 신났던 제 마음이 다 담길 수는 없겠지만 충분히 즐거움 즐거움이 묻어나는 사진 같아요꺄호 나 놀러간다잉ㅋㅋㅋㅋ 가평 경기도이긴 하지만 꽤나 먼 거리잖아요 배고프니까 차 막히니까 우리 언제 도착할지 모르니까밥 밥 먹자 금강산도 식후경 ㅋㅋㅋㅋㅋㅋ역시 드라이브 교외로 나갈 때는 돈까스 클럽 ㅋㅋㅋㅋ 왕돈까스 시켰어요 ㅋㅋㅋㅋㅋㅋㅋㅋ조매니저가 너무 많지 않으냐며 말렸지만나 요즘 겁나 많이 먹어 다 먹을 수 있어 걱정 마 이게 크기만 크기 고기가 엄청 얇아서 얼마 안 돼 처음엔 당당했지만 결국엔 남겼다는ㅋㅋㅋㅋ 급 쭈글다 먹은 적이 한 번도 없는 왕돈까스 ㅋㅋㅋㅋㅋㅋㅋㅋ배를 채우고 또 열심히 달려서 도착한 아침 고요 수목원 몇 년 전에도 아침 고요수목원 앞까지 왔었는데 날이 너무 추워서 다음을 기약했었는데 그다음이 이렇게나 날씨가 좋은 날이라니 햄볶 햄볶발권 시간 보소 ㅋㅋㅋ 10시 조금 넘어서 출발한 것 같은데 ㅋㅋㅋㅋㅋㅋㅋ밥도 먹었지만 차가 막혀서 좀 걸렸네요어쨌든 입장꺄하 입장하자마다 알록달록 예쁜 꽃들 하늘이 더 좋아진 것 같아요 날이 얼마나 선명하고 쾌청하고 상쾌하던지하늘이 예쁘니 더더욱 예뻐 보이는 수목원멋진 하늘과 수목원의 싱그러움이 함께 하니 어찌 아름답지 아니한가무궁화 안의 벌 세 마리 ㅋㅋㅋ꿀 따러 왔나 봐요 꽃이 많은 곳이라 벌들도 많았어요 자극하지 않으면 해를 가하지 않으니 걱정하지 않으셔도 돼요휴대폰으로 찍어도 이렇게나 예쁘게 나오는데 카메라 들고 갔으면 얼마나 더 멋졌을까요걱정 마 넌 발 사진사라 별 차이 없었을 거야ㅋㅋㅋㅋㅋ평일의 한가로움이런 거 좋아 내 것인 것 같아장독대에도 초록 물결이 넘실구도 따위 몰라도 그냥 마구 찍어도 내 마음에 들면 그 사진이 최고 ㅋㅋㅋㅋㅋㅋ눈으로만 담기 너무 아까운 아쉬운 날씨와 예쁜 나무들과 꽃외국 정원 같은 느낌이었어요날씨가 동남아 같다는 조매니저난 동남아 쪽 안 가봐서 모르지만 뭔지 알 것 같아재작년 겨울 제주도 여행에서 카멜리아힐이라는 동백 수목원에 다녀왔는데 그날도 날씨가 무척이나 좋았거든요 그때 생각이 나더라구요 꺄 멋진 사진작가의 작품은 아니지만  그래도 여러분을 위한 마음으로 열심히 담아봤어요 와 좋다 너무 예뻐 날씨가 예술이야이 말만 백 번은 한 것 같았어요 ㅋㅋㅋㅋㅋㅋ그만큼 마음에 들었던 날 수목원 곳곳에 돌탑들이 쌓여있었어요 작은 돌 얹고 있는 조매니저 ㅋㅋㅋㅋㅋ무슨 소원을 빌었을까요 무지무지 키가 큰 나무들의 가지 사이로 들어오는 햇살실제로 보는 것과는 다르지만 ㅋㅋㅋㅋ 수목원이라는 이름에 걸맞게 꽃들도 굉장히 많았어요 그중 마음에 드는 꽃 몇가지ㅋㅋ무지 예쁜 컬러의 수국앙증앙증 꺄하 함박미소 같은 꽃이에요릴리 백합 예쁘죠ㅎㅎ 제가 좋아하는 노랑이 눈이 시릴 것 같이 선명하게 나왔어요 아무 효과도 안 넣었는데  날씨가 워낙 좋아서 막 찍어도 예쁘게 나오는 것 같아요 정말 눈으로 봐도 딱 저 색이었는데 말이죠제가 좋아하는 보라보라 꽃 도라지꽃 도라지꽃 맞죠 ㅋㅋㅋㅋ 예쁘다ㅋㅋ연못도 있었어요 연꽃들도 있었는데 작아서 휴대폰 카메라로는 한계줌에 한계가 있어서 담지 못했어요 연꽃은 계속 쳐다보면 진짜 빨려 들어가는 느낌 있잖아요 정말 예뻤어요걷다 보니 멋진 집으아앙 ㅠㅠ 꿈의 집입니다 초록 물결 속의 작고 예쁜 집정말 집인지 어떤 용도로 사용되는 곳인지는 모르겠지만 정말 예쁜 집이었어요 여기가 내 집 정원이었으면바라만 봐도 힐링이 되는 눈이 즐겁고 뇌가 맑아지는 기분이었어요 계속 걸으니 덥기도 했지만 그늘 밑에 있으면 언제 땀 흘렸냐 싶을 정도로 시원했던 날이었어요이 나무가 여기 수목원을 상징하는 향나무래요 생긴 것도 얼마나 예쁘던지 상징이라고 할만하더라고요이 나무들 이름이 뭔가요 하얀 나무라 신기했어요 여기서 사진들 많이 찍으시더라고요 그래서 저도 찍어봤습니다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ돼지 같군요 살은 언제 뺄까요 ㅠㅠㅠㅠ허브정원에는 허브향들이 화창하고 선명한 날에 푸른 녹음으로 시각을 시원한 바람으로 촉각을 은은하고 향기로운 허브향으로 후각까지제대로 힐링ㅋㅋㅋㅋ정말 오랜만에 안구정화 뇌 정화 한 것 같은 날이었어요 그냥 아무 생각 없이 그 어떠한 근심도 걱정도 없이 그 순간이 마냥 행복했던 시간이었어요 날이 워낙 좋아서 더 좋았을 수도 있겠지만 가평하면 왜 아침고요수목원 아침고요수목원 하는지 알겠더라고요 저는 이모네가 가평이라 어릴 때도 무지 자주 갔었는데 매번 물놀이만 했지 이런 곳은 처음 가봤거든요 왜 이제가 갔는지 ㅋㅋㅋㅋㅋㅋㅋㅋ 갈까 말까 망설이는 분들 계신다면 날 좋은 날 꼭 한번 다녀오세요 개인의 차가 있겠지만 저라면 추천해드리고 싶은 여행지인 것 같아요수목원을 나와서 달리던 중에 멋진 카페가 보여 잠시 머물렀어요 뷰가 예술이죠 펜션이랑 함께 운영하는 곳인데 너무 예쁘더라구요금요일이어서 그런지 카페에도 사람이 많았어요 카페 안에 하얀 나비가 들어와 있었어요 제가 앉았던 테이블 쪽 유리 벽을 계속 뚫고 나가려고 하는 거예요 이미 수없이 시도를 했는지 많이 지쳐서 바닥에서 허우적거리다가 다시 돌진하고 ㅠㅠ 너무 불쌍해서 조매니저가 종이컵에 담아서 날려보내줬어요 유리창으로 내다보는데 그 흰나비가 창밖에서 훨훨 나는 모습이 괜히 뿌듯하고 찡하더라고요 우리에겐 별거 아닌 것이라고 지나치고 갈 수도 있었을 부분인데 나비에게는 목숨이 왔다 갔다 하는 순간이었을 거잖아요 저 창밖을 나풀나풀 날아오르는데 어찌나 예쁘던지 그림 같았어요고맙다고 인사하면서 날아가는 것 같아서 기분이 묘하면서도 좋았어요  나비와의 인사를 마치고주문한 음료 조매니저는 라떼 저는 사과주스 ㅋㅋㅋㅋㅋㅋ엄청 비싸더라구요 라떼가 7천 원인가 8천 원이었고 사과주스가 9천 원이었어요 ㄷㄷㄷㄷㄷㄷ충격적인 가격 그래도 맛있었다며 ㅋㅋ 함께 하는 펜션이라는데 너무 예뻐서 담아봤어요 노랑 노랑 한 것이 정말 예쁘잖아그림의 떡이지만ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ눈으로만 열심히 구경하고 왔다는 ㅋㅋㅋㅋㅋ너무 열심히 놀았는지 돌아가는 차 안에서는 기절 모드 ㅋㅋㅋㅋㅋㅋㅋㅋ차에서 정신없이 조는데 조매니저가 계속 목목목ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ목 떨어진다고 ㅋㅋㅋㅋㅋㅋ 열 번은 그랬던 것 같아요 ㅋㅋㅋ얼마나 신나게 잤는지 서울 도착쯤에 깼는데 목이 너무 아팠던 기억이 나네요 ㅋㅋㅋ침 안 흘린 게 어디에요 ㅋㅋㅋㅋㅋ마무리는 무지 피곤한 상태였지만 정말 즐겁고 신나는 날이었어요 하루 종일 운전하느라 수고했을 조매니저에게 감사의 인사를 드리며 휴가철 딱히 계획이 없는 분들은 당일치기로라도 서울 근교 가평으로 멋진 힐링여행 떠나보시는 건 어떠실런지요열심히 글을 쓰고 창문을 바라보니 같은 나라의 하늘이 맞나 싶을 정도로 우울하네요 ㅋㅋㅋㅋ휴 또 오늘도 부지런히 준비해서 나가봐야겠죠우리 이웃님들도 날씨가 흐리다고 기분까지 흐리지 마시고오늘도 즐거운 일 가득한 기분만큼은 싱그러운 하루 되시길 바라겠습니다내일은 미니어쳐 영상 가지고 찾아올게요 안녕\n"}