{"title": "[퇴촌힐링캠핑장]서울근교 캠핑장 추천", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jihyun0725&logNo=220142766831&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 워너비하윤맘입니다 다들 연휴주말 잘 지내셨나요ㅎㅎ 저는 연휴에 퇴촌힐링캠핑장을 다녀왔어요   미국 여행기를 올리는 와중에 뜬금없이 ㅋㅋㅋ 서울근교 캠핑장 하나 소개하려구요 ㅎㅎ      캠핑장 간다고 신나서 집을 나서는 하윤이의 모습입니다 ㅋㅋㅋㅋ  27갤에 막 들어선 하윤인 립글로즈 필수 _ 입술을 붉게 꼭 물들여야 집을 나서고  아침부터 겉옷 안입는다고 2번 혼나고 우여곡절 끝에 집을 나섭니다_ 저는 벌써 다크서클이 무릎까지 내려왔다는      퇴촌에 가면 하나로마트가 있어요ㅋ 그래서 저흰 여기서 장을 보고 gogo        쨘 드뎌 도착했어요ㅋ 원래는 1시간이면 오는 거리인데 개천절이라 차가 너무 밀려서 거의 2시간 30분정도 걸린듯 _ 그치만 캠핑장에 들어오니 신나네요 키키키 들어가는 입구에 잘 기억은 안나지만 힐링주말농장 이라고 노란현수막이 붙어있어서 혹시 잘 못찾아왔나했지만 맞더라구요ㅋ        안내해주시는 분의 도움을 받아 주차를 저희가 테트 칠 장소 근처에 주차를 할 수 있어요       쨘ㅋㅋㅋ 당근 왼쪽이 우리텐트인줄 알았는데ㅋㅋ 나무평상 밑에 쳐있는 텐트는 글랭핌하시는분 전 사실 글램핑인지 알고 왔는데 오른쪽 맨땅에 직접 텐트를 쳐야한다네요ㅋㅋㅋㅋㅋㅋㅋㅋㅋ        저랑 하윤이랑 텐트치는거 구경만 했어요 가만히 있는게 도움을 주는거라ㅋㅋ 제가 치는 텐트는 아니지만 초등학교 이후 20년만에 텐트 쳐봤어요 ㅋㅋㅋ       캠핑장의 구석구석 살펴볼께요 첫번째 사진은 화장실  화장실 옆 사진은 분리수거장 분리수거는 직접 꼭 해주셔야해요ㅋ 그리고 아래사진은 샤워실과 설겆이 할수 있는 곳ㅋㅋ 주방세제는 거기에 있어서 따로 준비해 가실 필요는 없어요 화장실도 매우 깨끗한편이고 화장실 안에 따로 손을 씻을 수 있는 개별 수도도 따로 있어요         멀리서 보는 캠핑장의 전반적인 모습입니다 제가 캠핑을 여러번 가보지는 않았지만  지난번 가평 VAM Village로 글캠핑 갔었을땐 넓은 평지에 텐트가 촘촘히 있어 옆집 소리 다들리나ㅋ  아이들이 마음껏 뛰어놀 수 있는 곳이었는데  여기는 산의 오솔길 처럼 되어있고 중간중간 평지에 텐트를 치거나 아님 글램핑을 할 수 있었어요 장점은 텐트 사이사이 거리가 멀어서 옆텐트 소리가 들리지 않아서 좋았구요 산에 온것처럼 경치를 즐길 수 있었다는것 반면 오솔길이고 떨어진 밤과 돌이 많아서 아이들한테는 살짝 위험할 수 있어요     그래도 자연에 오면 기분이 너무 좋아지고 정말 캠핑장 이름처럼 마음이 힐링되는것 같아요       텐트치자마자 저희의 먹방은 시작 됐습니다 ㅋㅋㅋㅋ 떡볶이 스파게티 밀푀유나베 소세지 목살구이 꼬치 대하ㅋㅋㅋ 쳐묵 쳐묵 또 쳐묵쳐묵 ㅋㅋ        ㅋㅋㅋ 어케 이 많은 음식들이 다 들어가지 하는데 다들어감 ㅋㅋㅋㅋㅋㅋ      새초롬해보이는 사진이지만 사실 엄청 신난 하윤양ㅋㅋ 너무 뛰어다녀 다 흔들려서 건질 수 있는 사진이라고는 가만히 있을때 몰래찍은것뿐 ㅋㅋㅋㅋ       남푠의 모습도 도촬 ㅋ        고기 굽는 사랑스런 모습입니다ㅋ  고기 고기 ㅋㅋㅋ 저는 사실 고기 매니아랍니다ㅋㅋㅋ        이렇게 저희의 휴일 퇴촌힐링캠프장의 하루가 가네요   참 저녁되면 넘너무 추우니까 겨울점퍼 필수ㅋㅋ 모기 많다고 들었는데 10월이라 그런지 저희는 벌레 한마리 없어서 너무 좋았어요 밤에는 별을 볼 수 있어서 더더 좋았구요 요즘은 휴대폰 어플로 별을 찍으면 어느별자리인지 다 알려주고ㅋ 신세계임 완전 ㅋㅋㅋ   참 여기 가는길 캠핑장 들어가는길이 꼬부랑 꼬부랑에 너무 좁고ㅠ 누구라도 맞은편에서 다른차 만남 대략난감_ 운전 잘 못하는 사람들은 운전을 피하시는게ㅋㅋ   제가 예약한것이 아니라 정확한 금액을 모르지만 텐트 직접치는건 1박에 34만원글램핑은 10만원 중후반대라 들었어요 나PD는 경치는 거리에 비례한다했지만ㅋㅋ 저는 멀리 멀리가는건 별로 안좋아하거든요 차막히고 돌아올때 힘들고ㅠ  저와 비슷한 성향이신분으로 서울 근교의 캠핑장을 찾으신다면 퇴촌힐링캠핑장 추천해드려요ㅋㅋ 오늘 하루도 행복하세요ㅎ     \n\n\n\n\n\n퇴촌힐링캠핑장\n경기도 광주시 퇴촌면\n\n전화\n\n\n\n\n{mapId bl0111256232 placeId 32497088 type1 title퇴촌힐링캠핑장 pointX337329pointY538757}     ﻿\n"}