{"title": "동화힐링캠프 서울근교 글램핑 추천", "href": "https://m.blog.naver.com/PostView.nhn?blogId=myclsrns2&logNo=220491382374&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n         얼마전 지인분이 연락와서 캠핑가지 않겠냐고 하시더라고요  본인이 캠핑가려고 구매해둔 캠핑장 쿠폰이 있었는데 상황상 못가게 되었다고ㅋㅋㅋ 쿠폰 줄테니 몸만 가면된다고ㅋㅋㅋ 얼씨구나 콜 외쳤다죠   그래도 몸만 달랑 가긴 좀 그래서 잠옷 하나 챙겨들고 나섰습니다ㅋㅋㅋㅋ   \n\n\n\n\n\n동화힐링캠프\n경기도 파주시 \n\n전화\n\n\n\n\n{mapId bl0118525452 placeId 35637335 type1 title동화힐링캠프 pointX298308pointY587970} httpwwwdwhealingcampcom   그렇게 지인 소개로 놀러간 곳은 서울 근교 파주에 위치한 동화힐링캠프에요 사진을 찍다보니 저희숙소 위주로 찍고 놀았는데  홈페이지가시면 사진 많이 있사옵니다   위치가 판문점 근처에 있다고 해야나  무튼 주소상 경기도 파주시에 있습니다 저희는 쟈철타고 문산역까지 간 뒤 택시타고 10분정도 이동했습니다   ​ ​      택시타고 오시는 분들은 캠핑장 입구에서 내리지 마시고 캠핑장 안으로 조금만 더 올라가달라 해주세요 오르막이 있어서 캠핑장 입구서 내려 걸어오시면ㄷㄷㄷ 식겁하실거예요 길따라 조금만 더 들어가면 편의점 산채가 식당 안내소가 있습니다    ​ ​      지인분이 아무것도 준비해갈 필요가 없다고 해서 의아했는데 정말 몸만 가면 되더라고요 고기 2인분저녁식사와 아침식사를 캠프장에서 제공해줍니다 숙식 관련해서 따로 걱정할 필요가 없겠더라고요 아침밥은 산채가 식당에서 먹으면 되구요 고기도 기본 제공하는 것 이외에 더 필요하면 여기서 구매할 수 있다고 하던데  이부분은 저도 얘기로만 전해듣고 추가 고기 구매를 안해봐서 모르겠네요  ㅠ  모처럼 힐링하러 왔는데 양손은 가볍게 있는대로 놀다가렵니다ㅋㅋ          ​ ​    단 물이나 맥주 등 마실 것들은 좀 준비해가시는 것이 좋을 것 같아요 물론 편의점이 있어서 캠핑장 내에서도 구매가능합니다 밤 9시까지만 운영해요    저희는 정말 잠옷만 들고 간 상황이였기에ㅋㅋㅋㅋㅋㅋ편의점에 들려 몇가지 좀 샀습니다 ​ ​    사진에 찍힌 것들이 편의점 내부에 있었던 거의 모든 것들 입니다ㅋㅋ 과자나 라면 종류가 그리 다양하진 않아요   ​ ​    생수나 맥주도 저렴하게 구매하시려면 미리 가져오시는게 암튼 없으면 없는대로 있으면 있는대로 충분히 즐길 만큼 시설이 준비되어 있더군용ㅋㅋㅋ  ps 사진에는 없지만 카페테리아도 있었습니다     ​ ​    힐링도우미 안내소에 들어가면 신분증맡기고 수건이랑 토치 등 기본으로 제공되는 물품을 받을 수 있어요 비상안내도에 대한 간단한 설명과 주의할 점 등을 이야기해주셨어요    숙소마다 번호가 있는데 숙소 위치도 다 설명해주십니다 정말 친절하시더라고요 ​ ​    저희는 미리 온더힐 캠핑장으로 예약했어요 프리미엄이나 다른 트레일러 캠핑장도 있었는데요 온더힐 캠핑장이 샤워실이나 화장실과 가깝게 위치해있더라고요 막사 안에는 침대랑 쇼파도 있답니다     입실시간  오후 3시부터 오후10시 전까지   와 지인덕분에 숟가락 얹어 가는거라 별 기대 안하고 있었는데 완전 좋은 시설에 감탄을 제가 이날 다른 친구 이사 도와주고 캠핑장으로 바로 떠난지라 캠핑장 도착하자마자 뻗었어요ㅋㅋㅋ ​ ​    버너 주전자 컵 식기 등 왠만한 생필품도 다 구비되어 있구요 휴지나 모기약도 주시더라고요ㅋㅋㅋ 침대도 호텔방식으로 운영되서 손님이 빠져나가면 바로바로 갈아주시는 듯 합니다 청소가 깔끔히 되어 있어서 기분은 좋더라고용  심지어 침대매트에 전기매트도 있음  ​ ​    한동안 텐트 안에서 음악틀고 놀다가 밖에 나가서 산책도 하고 저녁먹기 전 준비운동 좀 했습니다ㅋㅋ 저희가 도착하고 주변 텐트에도 사람들이 오기 시작했는데요   음 동화힐링캠프장에 굳이 단점이 있다면  캠핑장 숙소끼리 앞 뒤 옆으로 너무 다닥다닥 붙어있어서 옆텐트 말소리나 음악소리가 바로 옆에서 말하고 있는 것처럼 다들려요  밤되면 소리가 더 울려서 괜히 크게 들리는거 같음ㅋㅋ 그래서 밤 10시 이후에는 조용해야한다는 주의사항이 있긴하지만 저도 그렇고 남들도 그렇고 잘 지켜지진 않더라고요ㅋㅋ          그리고 진정한 힐링을 위하여 와이파이 없습니다 TV같은 전기제품 없습니다  아 냉장고는 있었습니다 ​ ​    저녁은 오후 6시가 되면 캠핑장 직원분들이 시간맞춰 식사를 배당해주시더라고요 뭔가 배식받는 분위기ㅋㅋㅋ 뭐 물론 숙박 이용금액에 다 포함된 값이겠지만 그래도 기본적으로 이정도 양을 제공해준다는 것이 놀라웠어용 성인 2명이 먹어도 전혀 부족하지않는 양이에요ㅋㅋㅋ​   ​ ​ ​ 저녁식사 메뉴 목살 소시지 새우 떡갈비 옥수수와 마시멜로우에서 교체 등갈비마시멜로우에서 교체  쌈야채 방물토마토 가래떡 밥 국 김치 쌈장 소금 소주1병 ​ ​ ​ ​    숯 토치로 작업하는거 옆에서 보기만 했지 첨 작업하게 되었는데요 친구들이 설거지하고 청소하고 왔다갔다하는데 할 짓 없어서 제가 토치를 잡게 되었습니다ㅋㅋㅋㅋ 해가 꽤 빨리 지는 것 같아서 급 고기굽기 시작했어요 P   ​ ​    뭔가 고기기름 떨어지면서 불쇼도 여러번하고나니 고기가 검게 타기 시작하는데먹어도 괜찮은걸까요얘들아 죽진않을꺼야   ​ ​    아까운 고기 숯검댕이 만들어 놨다고 친구께 등짝 스매싱을ㅠㅠㅠ  그래도 이 순간을 남기리라며 사진찍고 보니 가위도 구워먹을 뻔했네요ㅋㅋ ​ ​    암튼 이래저래 한잔 기울이며 맛있는 저녁식사를 마쳤습니다 캠핑이나 야외소풍가려면 이것저것 먹을것 챙기랴 생필품 챙기랴 짐만 한짐 늘어나서 당황했던 적이 많은데 정말 다 준비해 주니깐 아무생각없이 놀고가기 딱 좋은 것 같아요ㅋㅋㅋ 생각보다 자유분방한 글램핑은 하지 못했지만 제대로 관리받고 체계적으로 돌아가는 시설인 것 같아 안심하고 놀았습니당        ​ ​    더 대박인건 화장실이나 샤워실이 참 깔끔하더라고요 생긴지 얼마 안되었나봄 그릇같은 요리도구 씻을 수 있는 계수대에도 간혹 음식물 그냥 버리고 간 사람 보았는데 ㅁ  공공시설치곤 깨끗이 잘 운영되고 있었어요   ​ ​    여긴 샤워실인데요 목욕탕처럼 캐비넷과 헤어드라이기가 설치되어 있었고 샤워부스도 꽤 많더라고요 이런 곳 민감해서 촬영해도 되나 싶었는데 사람없을 때 들어가서 저희만 사용하고 나온 곳이니 양해해주세요 이런 곳도 있습디다라구요    ​ ​    하루 묵기에 아주 우수한 시설이였고 공기도 좋아 제대로 힐링받고 온 곳입니다 지인 만나면 밥이라도 한끼 대접해야겠어요 나중에 찾아보니 이용료가 2030만원대 하던데ㅋㅋㅋ 거의 공짜로 지내고 왔네요   ​      요즘 가을날씨 야외할동하기 딱 좋잖아요 여러분도 더 추워지기 전에 글램핑 즐겨보심이 어떠신가요 저도 이제 서울근교로 나들이 자주 나와야겠어요 잠시나마 답답함을 떨칠 수 있어 기분좋더라고요        글램핑 하기 참 쉽죠잉_ GreenJane                \n"}