{"title": "서울근교야유회 추억이 쌓여요!", "href": "https://blog.naver.com/PostView.nhn?blogId=sangity7&logNo=221527891711&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​지루한 일상이 반복되는 현대인들에게힐링이 되는게 무엇일까요?왜 사람들은 모임을 하고 좋아하는 것이같은 사람들과 만남을 갖을까요?활력을 찾기 위해 사람과 사람의에너지를 교환하고 자신이 좋아하는 모임을 통해 행복을 느끼는 분들이정말 많으실텐데요!하지만 간만에 쉬는 주말에 너무 멀리가면돌아오는 월요일이 걱정되잖아요!그래서 많은 분들이 사랑하는 그 곳서울근교야유회 장소로 제격!양주그린랜드를 소개합니다:)​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이런 야유회를 계획하실 때 보면그냥 마냥 고급진 곳을 선택할까고민이 되실텐데 가격만 비싸고제공되는 서비스가 가격값도 못하면서만족스럽지도 않으면 기획한 사람은진이 빠지게 됩니다.가성비 뿐만 아니라위치 또한 도심에서 가까워큰 사랑을 받고있는 그린랜드!체육대회부터 워크샵 등등의다양한 대규모 단체모임을 진행하실때많이 찾아주시는 장소라 할 수 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​위치적인 부분은 더할나위 없이편리합니다! 서울 구파발에서15분 거리에 위치 해 있기 때문에너무나도 편리하게 오실 수 있고규모가 큰 주차장을 구비하고 있어서차량을 가지고 오셨을때도전용 주차장에 주차가 바로 가능합니다.그렇기 때문에 교통편은 100점이라고 할 수 있죠!또한 자연을 그대로 느낄 수 있으며가까운 곳에 계곡이나 산을 한꺼번에만나보실 수 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n맑은 물과 우거진 숲 사이를 거닐 수 있으며,산 등산로까지 함께 즐길 수 있는 곳!정말 완벽한 자연휴양지로 힐링 그 자체가 가능하답니다.\n\n\n\n\n\n\n\n1시간 코스로 되어있는 산책로가 있어서이야기를 나누며 상쾌한 공기를마실 수 있기 때문에 건강하게쉬었다가실 수 있다는 메리트가 있습니다.여유로움과 한적함이 있어,기억에 오래 남을 수 있는 곳으로찾으셨을 때 만족하실 수 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n6만 평의 부지를 자랑하고 있으며5개의 인조잔디운동장으로 축구, 풋살, 배구 등등다양한 스포츠 프로그램을 즐길 수 있는체육시설도 구비하고 있습니다.\n\n\n\n\n\n\n\n경기장들이 너무 잘 되어있고 깔끔해서체육대회나 스포츠 게임을 하는 동호회에서도많이 찾으시는 이유이기도 하는데요.고급 인조잔디로 깔끔하게 이용가능하시니미리 예약 안내를 받아보세요!​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​다른 업체들과 달리 많은 단체를 한꺼번에받아서 사람이 바글바글 거리게 하지않습니다.넓게넓게 사용하실 수 있게 단독으로도운동장을 제공해 드리고 있습니다.단독으로 사용할 수 있으니마음이 편안하게 야유회만 즐기시면 됩니다. 이 외에도 체육용품들을 무료로넉넉하게 사용할 수 있게 해드리고 있어서바리바리 준비해 올 필요가 없다는 사실!이러한 세심한 부분까지도 신경써드리며오랫동안 기억에 남게 행복한 기억만그리고 편안했던 기억만을 선사해드리겠습니다.​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​한적하고 조용한 곳인 양주 그린랜드!운동장도 굉장히 커서이것저것 하기에 너무 좋으실거예요.활동적인 동호회도 걱정 없습니다.스포츠시설이 너무 잘 되어 있죠?아무데서나 쉽게 찾을 수 없는골프퍼팅장도 구성되어 있어서즐기실 수 있는 폭이 넓습니다!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이용하시는 분들이 쾌적하게 이용할 수 있게청결함은 언제나 유지하고 있으니그런 부분도 꽤나 높은 만족을 드립니다.꼼꼼하게 신경쓰고 있다는 것이느껴질 수 있는 고퀄리티의 서비스를 제공합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​가까운 곳에는 산과 나무가 우러러있어눈으로 구경만 하셔도 경치가 좋습니다.운동프로그램을 좋아하지않는 분들이여도간단한 산책만으로도 그 자체가힐링이 되는 곳이죠.​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n밤에는 야간조명을 이용하기 때문에해가 진 저녁에도 밖에서다양한 행사를 진행할 수 있습니다.\n\n\n\n\n\n\n\n조금 더 편리하게 이용하실 수 있게그린랜드에서 조명을 켜드리니까행사 기획이 늦어져 해가 져도걱정하지 않으셔도 됩니다.쉽게 사그라지지않는 그 열정을그.린.랜.드가 지켜드립니다!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​서울근교야유회를 찾으실 때따로 무엇을 해야할지 어떤것을 해야재밌고 활동적일지 프로그램을 짜오시는분들이 많으신데, 그게 서툴러서스트레스 받는 분들도 많습니다.기획이란게 참 어려우니까요.특히 많은 인원들을 데리고 말이죠.이제는 그런 걱정도 없이기획도 도와드리고 있습니다.다같이 즐길 수 있는 난이도가 괜찮은다양한 게임들을 준비해드립니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​게임에 필요한 다양한 용품들도 무료로 제공하며비가 갑자기 쏟아져도, 비닐우의를무료로 제공해드리며 놀러오신 기분만끽하실 수 있게 끝까지 기획한대로진행할 수 있게 도와드립니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여기서 제일 하이라이트!무제한 양념숯불바베큐를많은 인원들이 즐길 수 있게 준비합니다.반찬들도 퀄리티 높고 맛있다고후기가 자자한데요! 입소문이괜히난게 아니겠죠? 정성으로한 분 한 분 대하고 있기 때문에가능하겠죠?놀러가면 빠질 수 없는 바베큐파티도맘껏 즐길 수 있어요.비용 걱정 확실히 절감이 되겠죠.​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​식당도 소규모/대규모 모두 준비가능하고음식들을 직접 준비하여 건강하고맛 좋은 음식들로 대접해드립니다.다른 업체와 비교할 수 없을 만큼시설이나 서비스 만족이 높기 때문에재방문률이 높은 곳입니다.많은 준비를 하지않아도 되게저희가 조금 더 수고하겠습니다.걱정하지말고 오세요!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​회사단체로 오시면 꼭 찾게되는회의실이 있는데요 세미나 & 강의실을물어보시는 분들이 많습니다.물론 있습니다 없는게 없죠?\n\n\n \n\n\n\n20인에 100인까지 수용이 가능하고깔끔하게 준비되어있으며,빔프로젝트와 음향시설이 설치되어있습니다!\n\n\n\n\n\n\n\n​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​이런 장소가 있으면 더욱 좋죠모든 일정이 끝난 뒤, 다같이 모여서대표님의 한 말씀을 나누며 마무리하며즐거운 시간을 보낼 수 있으니까요!좋은 시설들만으로 이용합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​135명이 숙박할 수 있는 전체 10개 동을 운영 중이며전객실에 와이파이 및 올레TV를 설치해 두어서인터넷 걱정 없이 머무실 수 있습니다!밤에는 동료들과 Tv 앞에서 야식을 먹으며도란도란 수다 떨기에도 좋겠죠?시설 또한 정말 깨끗하게 해놓았으니청결 걱정 없이 사용가능합니다!​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​서율근교야유회 추천장소인 그'린'랜;드는펜션 안에서도 취사 가능하기 때문에이것저것 재료 챙겨오셔서 드셔도 무관합니다.펜션 내부의 경우 청결하게 유지하도록신경쓰고 있으니 안심하고침구류를 사용하셔도 괜찮습니다!​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​없는게 없죠?자연휴식공간으로 사용하고싶으시다면예약문의 언제든지 환영합니다!후기만 봐도 힐링 그자체가 되는자연의 공간으로 행복한 순간으로 남게 최선을 다하겠습니다.​​교통편은 물론 위치도 좋고주변에 볼거리도 많고 가볼곳도 많은힐링의 단체모임공간!그 매력에 푹 빠져보세요!서울근교야유회 여기로강력 추천해드립니다!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n "}