{"title": "서울근교펜션 미스터와이 시즌2 늦은여름휴가 최고의힐링", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sol567&logNo=220809835129&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​어느덧 9월10일 가을이 찾아온 지금 아직은 반팔을 입고다닐정도의 날씨이지만 곧 추워질것같은 느낌에 괜히 설레는 요즘이에요ㅋㅋ지난﻿ 꿀주말은 더위가 가시기전 뒤늦은 여름휴가를 다녀왔어요올여름은 캠핑두가구 바다두가구 이곳저곳 다닌거에비해 물놀이는 한번도 즐기지못했다는 아쉬움이 남아서ㅋㅋㅋ이주전부터 부랴부랴 계획해 서울근교펜션 미스터와이 시즌2 펜션을 예약미스터와이펜션은 예전에 다녀온적이있는데 얼마전에 수영장과 스파와함께 시즌2를 오픈했더라구요생기자마자 핫한곳으로떠올라 인기가 워낙에많다보니 2주전에 예약을해야만 다녀올수있었다는 사실가시려는분들 미리미리 예약필수 참고하세요​﻿​​​서울근교펜션 이다보니 1시간정도만에 ​달리고달려 빠르게 도착입실시간은 오후3시  퇴실시간은 오전11시입니다도착과 동시에 주차완료후 빠르게 입실했어요​​​​​​예전에 시즌1에 왔을때도 느꼈지만 인테리어 하나하나 참 센스있다는 생각을했는데ㅋㅋ도착하고나니 더 깔끔하게 잘 이루어진 모습에 다시 감동저희가 예약했던룸은 시즌2 vip101호 입니다사진으로볼때 한곳한곳 다 좋아보여서 많이 고민됬는데 어느곳을 예약했어도 좋았을것같다는 생각이드네요이​유는 사진과 실물이 흡사하기에​​​​​​​빼놓을수없는 우리의 간식들부터 한곳에 차곡히 쌓아두고습관처럼 전체적인 룸의모습을 둘러보며 사진으로 담아두었습니다 ​​일단 요리는 못해도 요리하고싶어지는 깔끔한 주방의 모습역시나 주방용품들도 아기자기 다 예쁘네요​​​​​​​정수기전기밥솥전자렌지캡슐커피머신까지 편리하니 굿​​​​​​​​주방부터 침실까지 쭉 연결된 복도통로 사이에는 화장실도있고 전신거울드라이기 넉넉한수건과 어메니티등이 준비되어있습니다​​참 센스있게 공간들을 잘 활용한듯싶어요​​​​​​​​푹신푹신 깔끔화 화이트톤의 침구류TV도크고 인테리어 소품등 전체적인 느낌이 참 고급져보여서 더 만족스러웠어요​​​​​​​요런예쁜곳에서 커플샷은 필수죠 히히 ​​​​​​6인용이 사용할수있는 어마한크기의 제트스파 낮에는 수영하고 밤에는 여유있게 스파도하구 진짜 오랜만의 제대로된 힐링이였어요 ​​​​​​​​룸에서보니 빨리 나가서 놀고싶어지는 수영장이 뚜둥이제 수영복입고 물놀이하러 고고​​​​​​​​이곳은 101호만의 전용테라스입니다​​침실창문 바로앞쪽에있어서 창문으로 그냥 편하게 건너나왔는데ㅋㅋㅋㅋ밖에서는 문이 안열려서 사장님께 다시 키받아왔긔ㅋㅋㅋㅋㅋㅋ​​​​​​전용테라스도 예쁘게 마련되어있으니 신나게 사진들도 남기고ㅋㅋㅋ저희가 도착한날은 날씨가 많이 흐릿흐릿했는데다음날은 하늘도맑고 날이예뻐서 밑에 수영장사진들은 다음날 담아본것과 함께 섞여있어용​​​ ​​​​​​시즌2에도 시즌1과 비슷하게 카페가 마련되어있네요ㅎㅎ카페창 너머로 인피니티풀의 전경도 보이구 음료 및 주료도 판매하고있어 저녁에 컵라면도 편의점마냥 구입했어요 ​​​​​sns에 인증할경우 요 귀요미 튜브컵홀더도 사용할수있답니다 흐흐 ​​​​​​​빵빵한 클럽읍악과 함께 다양한 튜브들까지 구비되어있어물놀이를 더 제대로 즐긴날_ ​비치타월도 카페에 요청하면 무료대여가 가능합니다활짝웃으며 서있는 오빠 뒤돌려서 멋진뒤태 남겨주고ㅋㅋㅋㅋㅋ내사진도 남기고ㅋㅋㅋ역시 남는건 사진뿐이쥬 _​​​​​​​​​수영하는 오빠님​​​​​​플라밍고까지 구비되어있을줄이야ㅋㅋㅋㅋ올여름에 요거살까말까 고민하다 안샀는데요기서만나니깐 무지 반갑더라구요​인스타에 올렸더니 친구들이 내놓으라며ㅋㅋㅋㅋ요기펜션가면 있다고 소개해줬어욤 ​​​​​​​튜브하나로 완전 신남​​​​​​저녁먹고 들어와서는 군것질 스타트ㅋㅋ​​술못먹는 오빠가 음료수같다며 좋아하는 이슬톡톡도 한잔하구 흐흐뜨끈뜨끈한물에 스파하며 피로를 싹 풀었답니다둘이사용하니 넓어서 짱좋음 ​​​​​​​​​​스파후엔 영화보며 컵라면 흡입ㅋㅋㅋㅋ평소에는 안먹는데 여행와서는 꼭 먹게되는것같아요 꼭 먹어야되는 필수코스인마냥 냠냠​​​​​​​밤수영은 할까말까 고민하다 말끔히 씻었기에 포기했는데ㅋㅋㅋ사진보고나니 할걸그랬나 괜히 아쉬워지네용 넘 낭만있고 예쁘죠 담엔 더 핫한 여름에 방문해 밤수영까지 즐겨야겠어욤​​인피니티풀은 밤10시까지 운영한답니다 참고하세요​​​​​​​​아침엔 뭐니뭐니해도 조식이 짱이쥬요​즘은 펜션도 조식이 참 잘나오는편인데 미스터와이는 특히나 조식이 참 맘에들어용특히 갓구워진 따듯한 크로와상과 라즈베리잼의 조화는 진짜 꿀맛_​​ ​전날 컵라면까지 흡입하고 아침에 조식까지 든든히먹은후 띵띵부은얼굴로 커플샷까지 찰칵_​가을신상으로 커플 시밀러룩 데려왔는데 빨리 업뎃하고싶은마음에 일단 펜션에서 살짝 쿵 사진 담아봤어욤 히히 ​넘 행복했던 1박2일 넘 좋은펜션에서 예쁜사진들도 마구마구 담고 제대로 힐링하고 왔네용 서울근교 예쁜펜션 찾으시는분들께 강추합니다​​행복한하루 보내세요♡​​​​​​​​​​​\n"}