{"title": "당진 가볼만한곳 <아미 미술관> 서울 근교 당일치기 출사지 추천", "href": "https://blog.naver.com/PostView.nhn?blogId=buong00&logNo=221593583108&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n당진여행 서울근교 당일여행 당진여행코스 오늘은 조금시간이 지났지만 너무나 만족스러웠던 국내여행지 당진의 아미미술관방문 후기를 적어보려 합니다서울에서 대중교통으로 약 2시간 정도면 다녀올 수 있는 여행지 서울 근교 여행지 당진특히 오늘 포스팅할 아미 미술관은 폐교된 농촌학교를 설치미술작가분들이 예쁘게 꾸민 곳으로 SNS에서 핫한 출사지로 알려져 있답니다약 3000평의 부지에 300평 규모의 건물로 구성된 아미 미술관은 미술음악건축 등 다양한 프로그램을 진행하고 있어요추가로 주위에 합덕성당신리성지삽교호 등의 관광명소도 있으니 당진 여행 시 참고하시면 좋을 것 같아요\n\n\n \n\n\n\n당진 아미미술관\n\n\n\n\n\n\n\n\n\n\n\n\n아미미술관\n충청남도 당진시 순성면 남부로 7534\n\n \n\n\n \n\n\n 당진 아미미술관 주소 충남 당진시 순성면 남부로 7534영업시간 매일 1000  1800전화번호 0413531555홈페이지 httpamiartcokr\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서울 근교 당일여행나이가 30이 다 되어가지만 뚜벅이 인생 이번에도 뚜벅이는 대중교통을 이용하여 당일치기 여행을 하고 왔어요예전에는 하루 종일 걸어 다녀도 멀쩡하던 몸뚱이였는데 나이 30이 다 되어가니 팔팔하던 저도 시들시들하더라구요그래도 사람은 쉽게 변하지 않아요 주말이면 무조건 집 밖으로 나가야 하고 최소 한 달에 한 번은 국내여행을 다녀야 하는 저랍니다서울에서 당진 아미미술관 대중교통으로 가는방법서울센트럴시티터미널  당진터미널 약2시간소요7000원  55번버스​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n당진 아미미술관아미미술관의 관람시간은 오전 10시부터 오후 6시까지 관람요금은 성인 기준으로 5000원입니다주말 낮 시간대에는 사람들이 엄청 많아서 저는 일부러 마감시간 직전에 방문했어요 보통 SNS에서 보다가 방문하면 실망스러운 경우가 많았는데 아미미술관은 SNS에서 보던 그대로여서 너무 좋은 거 있죠오랜만의 단짝 친구와의 여행이라 더 설렜던 주말이었답니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서울근교 데이트코스이미 사진작가들에게는 핫플레이스로 알려진 아미미술관 사진 찍기 좋아하는 연인들은 꼭 한 번씩 와본다는 명소라고 알려진 곳 ㅎㅎ시즌마다 새로운 전시들을 하기 때문에 재방문해도 지루하지 않고 요즘같이 더운 날씨엔 실내 데이트로도 좋은 것 같아요이번엔 친구랑 방문했지만 저도 다음에는 남자친구랑 같이 사진 찍으러 와야겠어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n힐링하기 좋아요아무래도 삭막한 서울에 지내다 보니 조용하고 한적한 곳에 가고 싶었는데 서울에서 당일로 힐링하기 좋은 여행지가 당진인 것 같아요특히 아미미술관은 별 기대 안 하고 방문한 곳인데 너무나 만족스러워서 여기저기 폭풍 추천하고 다녔답니다미술관 자체는 넓지 않은데 전시도 꽤 알차고 특히 미술관 구석구석을 잘 살펴보면 깨알 같은 미술작품들이 많아요덤으로 귀여운 냥이들이 많은 미술관이랍니다  ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n당진여행 서울근교 당일여행 당진여행코스 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n평일 방문 추천해요아미미술관 검색 시 인스타그램이나 블로그에서 가장 많이 나오는 교실 복도 생각보다 사람들이 너무 많아서 SNS에 보던 것처럼 예쁘게 사진 찍으려면 평일에 방문해야 할 것 같더라구요수많은 사람들이 이 구간을 배경으로 사진을 찍으려다 하다 보니 더 정신없고 사진도 생각보다 예쁘게 안 나와서 아쉬웠답니다그래도 화이트톤의 복도가 채광 좋은 날이면 대충 찍어도 인생샷을 기대해도 될 만큼 예쁘더라구요 다음엔 꼭 평일에 방문하리ㅠㅠ​​​​​\n\n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n삼각대는 필수총 5군데의 교실이 있는데 이렇게 교실마다 테마가 다르게 되어있더라구요 이렇게 복고풍스러운 책상과 의자도 있고 교실마다 전시된 그림들이 달라서 교실을 둘러보는 재미도 있어요오랜만에 삼각대를 챙겨가서 친구랑 같이 이런 재미난 사진도 찍어보고 ㅋㅋㅋ 오랜만에 10대의 저로 돌아가는 느낌이었답니다채광이 너무 좋아서 셀카도 잘 나오기 때문에 삼각대셀카봉은 필수예요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n안녕 우리들오랜만에 카메라 앞이 어색 모드였던 친구랑 저 분명 몇 년 전만 해도 평일 주말을 가리지 않고 전국을 떠돌았을 땐 사진 찍는 게 익숙했는데 오랜만이라 어색하더라구요앞으로 다시 젊은 날의 저로 돌아가서 열심히 사진 찍고 다녀야겠어요 순간의 추억을 간직하기엔 사진만 한 게 없다며 ㅎㅎㅎ특히 이날에 흰 원피스를 입고 갔더니 친구가 셀프 웨딩 찍냐고 엄청 놀렸었는데 글을 적다 보니 더 그런 것 같기도 하고​​​\n\n\n \n\n\n\n카페 지베르니\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아미미술관 카페열심히 미술관을 둘러보다 발견한 미술관 뒷편에 있는 카페 지베르니아기자기하고 다양한 귀여운 소품들이 가득했던 카페인데 분위기가 너무 예뻤어요 진짜 동화 숲속에 있는 느낌이 들더라구요집 근처에 이런 카페가 있었으면 매일같이 출석 도장을 찍었을 것 같아요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n당진여행 서울근교 당일여행 당진여행코스 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n착한 가격 좋아요보통 미술관 안에 있는 카페들은 가격들이 비쌌던 것 같은데 여기는 저렴한 편이더라구요깜박하고 메뉴판을 찍지 못했는데 대부분 34천원대였던것 같아요특히 커피보다는 티종류의 음료가 많았는데 별 기대 안 하고 시켰던 고구마라떼가 존맛탱ㅋㅋㅋ사실 미술관도 미술관이지만 카페가 너무 예뻐서 재방문하고 싶어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n재방문 100별 기대 안 하고 방문했던 당진 아미미술관 생각보다 너무 예뻐서 재방문 100퍼센트예요서울에서도 별로 멀지 않고 대중교통뿐만 아니라 별도의 주차장도 있어서 자가용으로도 충분히 오기 좋은곳이더라구요특히 예쁜 냥이들이 유독 많았던 미술관인데 여유롭게 구석구석을 살피다 보면 작은 규모지만 하루의 반나절이 훌쩍 지나갔던 곳이예요다음엔 남자친구랑 함께 삼각대 들고 와서 셀프 스냅 찍어야겠어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}