{"title": "포천스파펜션, 서울 근교라 편안하게 힐링.", "href": "https://m.blog.naver.com/PostView.nhn?blogId=mih2000&logNo=220728726753&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​﻿﻿포천스파펜션 ﻿서울 근교라 편안하게 힐링​  포천스파펜션 산비탈펜션에서 쉬는 주말을 보냈어요서울 근교라 편안하게 힐링이 가능한 포천스파펜션 소개해드릴께요첨에 도착해서는 포천스파펜션이 뭐 이래 했답니다종이학 아니 나무학인가요 여튼 이쁘긴 한데ㅎㅎ어머나 이 광경은 뭐죠포천스파펜션이라고 알고 왔는데 여기 혹시 도서관 만화방 인가요책 좋아하는 새싹양은 완전 즐거워라 하더라구요포천스파펜션 올라가보니 이런 공간이 있네요살짝 반전이네요만화책에 이어 새싹양의 마음을 빼앗은 포천스파펜션 산비탈의 또하나의 매력 그네이쁜 책장들과 그네를 지나 우회전을 하자왠욜그냥 건물만 있는줄 알았는데 2층에 마당이랑 수영장이 있을 줄 누가 알았겠어요와우 그 2층에 빨간집도 있고 노란집도 있고알록달록 예쁜집들이 많아요​​ 자자자드디어 우리가 힐링 할 방에 도착했네요​​​​​침대가 3층에 있네요ㅋㅋㅋ​​​​주방에 기본 조미료들은 다 준비되어 있어서 싸가지 않아도 되어요​​​​ ㅋㅋ애들 좋아 할 예쁜 텐트도 있네요​​ 베란다인가보다하고 통창을 열어보니 바베큐장이랑 스파가 딱와우프라이빗하게 힐링할 수 있겠어요​​​​  욕실도 깔끔하네요​​요 벽은 딱 우리집으로 옮기고 싶네요​​이불도 여분으로 깔끔하게 준비되어 있어서 땡큐​문 열고 나가면 이런 공간도 좋네요​​​2층에서 내려다본 마당이 참 부럽더라구요조기 새싹양이랑 새싹파랑 걸어가는데 우리집이였으면 싶더라구요​​​마당에 요런 수영장 있는 집 완전 꿈이죠일꺼리는 많아지겠지만요ㅎㅎㅎ어릴적에 집에 수영장 있는 친구집에 초대받아 가서 놀면 참 좋기도 하고 부럽기도 하고 그랬는데  포천스파펜션 이런저런 재미꺼리가 많네요​​​​이곳에 앉아 도란도란 나누는 이야기도 재미날 것 같아요​​   1층 공간에선 브런치가 제공되는데 저녁엔 도란도란 이야기 공간이 되기도 하고 음악연주도 할 수 있고 포켓볼도 칠 수 있고 탁구도 칠 수 있고자전거 빌려서 산정호수까지 달려볼 수도 있고요 ​​​​보드게임도 할 수 있어요지루할 틈이 없겠죠하지만 이 공간이 9시에 닫힌다는 구멍이 있답니다주의하세요ㅎㅎㅎ​​​​​저는 요 파란집이 젤 마음에 들었어요바로 앞에 수영장이 있어서 수영장에 뛰어 들어서 놀다가 조 야외 식탁에서 냠냠 맛난거 먹고 추우면 집에 들어가 따뜻한 물로 샤워하고 딱 좋을 것 같아요5월까지는 개인풀이 운영되는 룸도 있데요 구경 못하고 와서 아쉽네요​​ 자자 조금 차가웠지만 수영장을 그냥 지나칠 수는 없지요새싹양 풍덩​ 오 버터플라이ㅋㅋㅋ​아잉 추워라스파로 가야겠어요​​아 따뜻해​​엄마 좋아요​​​​혼자 놀기 심심하면​​​​​아빠랑 야구 보면서 놀기그러다가 심심하면 친구랑 놀기​​​​친구랑 노는거 잼나요​​친구랑 엄마 놀려먹기도 잼나요​​​​새싹파의 야구사랑 덕분에 요렇게 TV 앞에서 저녁식사 하기로 했어요​​허브솔트 솔솔 뿌려서 고기 구워볼까요​​펜션하면 숯불인데 그게 또 단점도 있잖아요산비탈펜션은 가스불에 요렇게 구워먹으니 저는 간편하고 좋더라구요자자 냠냠 맛나게 먹어볼까요  브런치 하러 가는 길에 보니 수영장이 또 있네요​​​흔들그네에 앉아 아이들 노는거 구경하는 재미도 있겠어요브런치 하러 가는 길에 새싹양은 만화책을 챙기네요브런치 메뉴는 이러하답니다​​별 기대 안했는데 깔끔하게 차려져서 기분 좋았어요​​​​ 토스트는 직접토스트 기계가 여러개라 안기다려도 되서 좋았어요​ 커피랑 스프도 따끈하게 준비되서 좋았고요​​ 따끈한 토스트 나왔습니다햇살 받으며 딸과 함께 하는 브런치 좋네요새싹파는요야구 본다고 방에서 라면을 푸핫그러더니 후회했답니다ㅋㅋ이렇게 웃음 지으며 힐링이 되는 산비탈펜션멀지 않아서 더 편하게 힐링하고 올 수 있었답니다여름날 부모님 모시고 한가롭게 노니러 또 들리고 싶어요\n\n\n\n\n\n산비탈펜션\n경기도 포천시 영북면\n\n전화\n\n\n\n\n{mapId bl0125264559 placeId 11391693 type1 title산비탈펜션 pointX339180pointY607726}경기 포천시 영북면 산정호수로 2851101064245271\n"}