{"title": "서울근교카페 분위기 좋은 카페 그레이스", "href": "https://blog.naver.com/PostView.nhn?blogId=endkaka&logNo=221539754912&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n날씨가 좋아 나들이하기 좋은 계절 은이미 지나가 버린 것 같아요이제는 날이 더워지다 보니 밖에서 걷다 보면땀이 나고 그늘만 찾게 됩니다그래도 나들이 기분은 내고 싶고 돌아다니길 싫을 때분위기 좋은 곳에서 감성 사진 백만 장 찍을 수 있는서울근교카페 카페 그레이스를 알아내고 바로 달렸어요\n\n\n \n\n\n\n\n \n\n \n\n\n전 인스타에서 여길 보고 간 건데인스타에서 봤던 이미지와 외관은 뭔가 느낌이 달라요마치 셀프 스튜디오처럼 분위기 좋았는데외관은 일반 음식점 같은 느낌 알고 보니여기가 인근에서 유명한 한식당이었는데최근 새롭게 카페로 바꾸셨다고 하더라고요그래서 외관은 예전과 그대로 유지하시나 봐요\n\n\n \n\n\n\n\n \n\n \n\n\n곳곳에 정자도 있는데 그늘이 있어서뜨거운 5월 햇살을 피하기에 적합해요불과 12주 전까지만 해도 이렇지 않았는데날씨가 갑자기 더워져서 급하게 여름옷 꺼냈더니옷들 상태도 좋지 않고 이날도 감성 사진 찍고 싶어서한껏 멋 내고 가려 했는데 사진 찍을만한의상이 준비되지 않아 친구랑 셀카만 찍고 왔지요ㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n입구로 들어서면 정면에 계산대 및음료를 픽업할 수 있는 곳이 나오고들어서서 오른쪽으로 카페가 있는데외관의 느낌과는 전혀 다른 반전 매력을 지녔어요\n\n\n \n\n\n\n\n \n\n \n\n\n매일 일정량의 빵을 구워서 판매하시고하루 지난 빵은 판매하지 않으신데요아점을 먹고 이곳에서 시간을 보내려고 갔는데빵 냄새가 솔솔 풍기니 다시 배고파짐을 느꼈지요\n\n\n \n\n\n\n\n \n\n \n\n\n들어오면서 이 캐릭터를 봤는데계산을 하면서 보니 이 캐릭터와똑같은 분이 서 있으셔서 깜짝 놀랐어요ㅎㅎ모자에 수염까지 그림에서 튀어나온 느낌ㅋ인상도 좋으시고 뭔가 연륜이 느껴진다고나 할까요푸근한 이미지가 마음에 들었어요\n\n\n \n\n\n\n\n \n\n \n\n\n서울근교카페 찾아서 차 한잔 마시려고카페 그레이스 간 것인데 막상 도착해서빵 냄새를 맡으니 커피만 마시기엔 아쉬움이 남을 것 같아크로와상과 뺑오쇼콜라도 같이 주문했어요마음 같아선 종류별로 다 먹고 싶었지만아점을 먹은 제 위장에게 도저히 못할 짓이죠그랬으면 제 위장이 욕할지도 몰라요ㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n3만 원 이상 주문을 하면 머그컵을 주는데사장님 캐릭터가 있는 머그컵에 대한소유욕이 불타오르긴 했지만 아무리 생각해도두 명이 3만 원을 채울 순 없을 것 같아 포기여러 명이 방문해야 득템할 수 있을 것 같은데머그컵을 득템해도 서로 갖겠다고 할 것 같다는 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n베이커리는 아니라 빵 종류가 많진 않지만커피와 함께 먹기 좋은 크로아상이나 머핀뺑오쇼콜라와 미니 바게트 와 애플파이 정도에요하나같이 먹음직스러워 뭘 먹을지 고르는 것도쉽지 않을 정도였는데 개인적으로 패스츄리 식감을 좋아해크로아상과 뺑오쇼콜라를 선택했지요\n\n\n \n\n\n\n\n \n\n \n\n\n분위기가 좋아서 자연스럽게힐링이 되는데 달달한 초콜릿 향까지 더해지니기분 업 되어 여행 온 것처럼 들떠 있었지요\n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 4월 말쯤 오픈을 하셨다고 해요그래서 아직 많이 알려지지 않아 저희밖에 없었어요점심시간쯤 되니 젊은 맘들이 오셨는데아이가 있는 분도 계셨지만 아기의자도 구비되어 있고아이가 먹기 좋은 단호박 수프 같은 메뉴도 있어서같이 와도 괜찮겠구나 싶었지요\n\n\n \n\n\n\n\n \n\n \n\n\n결혼한 친구들 보면 아이가 있는데대부분 카페는 복잡하고 아기 의자가 없는 곳도 많으며번화가는 노키즈존까지 붙여 놓은 곳도 있어요그래서 모임이 있어도 이 친구는 아기 때문에늘 참석을 못 해 아쉬웠는데 다음엔 이 친구와친구 미니미라고 불리는 쪼꼬미도 함께 볼 수 있도록카페 그레이스로 달려야겠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n테이블 옆면에 보면 무슨 고리가 있었는데전 가방을 걸어 놓는 것인 줄 알았으나애견동반카페라 강아지 목줄을걸어 놓는 고리라고 알려주시더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n애견이나 애묘 키우시는 분들이 많고제 친구도 반려견과 함께 생활하도 보니여행도 같이 다니고 여행지 숙소도애견 동반이 가능한 곳만 찾아다닐 정도에요그 친구에게 서울근교카페 중 애견 동반 가능한신상 카페 생겼다고 바로 알려줬더니주말을 이용해 가보겠다고 했지요\n\n\n \n\n\n\n\n \n\n \n\n\n가끔 분위기 좋은 카페 가 보면쇼핑몰 촬영하러 오시는 분들이 있는데여기도 딱 그런 분위기였어요제가 사진을 잘 찍지 못해서 현장 느낌을제대로 살리지 못한 게 아쉬울 정도로채광이 좋고 따뜻하면서도 감성 사진 찍을 수 있는그런 곳이라 촬영을 위한 장소를 찾는 분들이방문하셔도 괜찮겠다 싶은 그런 곳이었어요​참 2층은 사주나 신점을 보는 곳도 있는데막 들어가는 건 예의가 아닌 것 같아서 사진은 찍지 않았어요들어가 봐도 괜찮다고 하시는데 그러면 안 될 것 같은ㅎㅎ친구는 연초에 꼭 사주를 본다고 하는데 맞는 것도 있고맞지 않는 것도 있지만 보고 나면 뭔가 안정이 된다고 해요다음엔 이곳에서도 한 번 봐야겠다고 하는데친구 갈 때 저도 옆에서 들어봐야겠어요\n\n\n \n\n\n\n\n \n\n \n\n\n아기 사진이나 프로필 사진 가족사진을 찍기 위해셀프 스튜디오 찾는 분들도 많이 있으실 텐데굳이 셀프 스튜디오 갈 것 없이 카페 그레이스 가셔서고소한 빵에 커피 드시면서 이 자리에 앉아사진 찍으면 스튜디오 사진 부럽지 않을 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n창밖의 배경도 어찌나 예쁘던지멀리생각보단 멀지 않아요 북한산도 보이고풍경이 너무 좋아서 친구와 전 창가로 자리 잡았지요\n\n\n \n\n\n\n\n \n\n \n\n\n특별한 장식도 없고 인위적인 조명도 아닌채광만으로도 감성사진 찍을 수 있는 곳인위적으로 꾸미지 않아도 사진이 잘 나오니할 일 없는 주말 집에서 빈둥거리지 말고카페 그레이스에서 예쁜 풍경에 커피 마시며책 한 권 읽고 가도 괜찮겠다 싶었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n친구는 아이스 카페라떼를 주문했어요이곳이 주는 분위기 때문에 그런지일반 카페에서 마시는 것보다 괜찮다고 하네요\n\n\n \n\n\n\n\n \n\n \n\n\n사장님 캐릭터가 들어간 머그컵에 담긴아메리카노의 양 보이시나요이름 있는 카페에서 이 정도로 채워 주시는 건지금까지 본 적이 없는 것 같은데 가득 채워 주셔서부족함 없이 커피를 마시고 올 수 있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n풍경이 마치 액자 같으니여기에 앉아 있으면 휴대폰 들여다보며이 풍경을 감상하지 못하는 것이 아까울 정도였지만인증샷을 위해 계속 폰을 쥐고 있게 만드는뭔가 아이러니한 상황이 연출되기도 했지요ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n매일 구워낸 빵이라 식감이 살아 있고고소해서 커피와도 잘 어우러진 크로아상뺑오쇼콜라도 달달한 초콜릿 맛이 진하게 감돌아일반 베이커리 빵만큼이나 만족스럽게 먹었어요\n\n\n \n\n\n\n\n \n\n \n\n\n분위기 있는 감성사진도 찍고 애견과 함께 가기 좋은애견동반카페 찾는 분들에게 추천하고 싶은서울근교카페 카페그레이스 유아동반 도 가능한감성카페 이니 애견 혹은 아이들과 함께 가셔서예쁜 사진 가득 담으시며 추억을 남겨 보세요\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n카페그레이스\n경기도 고양시 덕양구 북한산로387번길 59\n\n \n\n\n \n\n\n구파발에서 차로 1015분  정도 걸리는데매장 앞에 주차 공간도 여유 있고근처에 조그마한 개천도 있는데 물이 깨끗했어요날이 더워지면 내려가서 발 담그고 앉아 있어도괜찮겠다 싶었는데 전 햇빛에 오래 노출되는 건 싫으니그냥 카페 그레이스에서 편안하게 시간 보내고 올래요​오픈 시간은 오전 11시  마감은 8시연중무휴로 운영된다고 해요\n\n\n "}