{"title": "[가평/춘천] 서울근교 힐링 여행 #2 남이섬 겨울여행 / 펜션티라", "href": "https://m.blog.naver.com/PostView.nhn?blogId=artificial_&logNo=220613567599&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n아르바이트  홍보 글 아님서울근교 힐링여행  남이섬지난번 청평여행 포스팅에 이어서 쓰는 가평 남이섬 여행 청평에서 아침고요수목원을 다녀오고 다음 날 아침 가평역으로 떠났다나는 아침고요수목원에서 도보로 10분거리에 있는 펜션에서 묵었는데전 날 마트에서 장을 봤었기 때문에 마트셔틀버스를 타고 청평역으로 갈 수 있었다청평 아침고요수목원  아침고요펜션 후기  httpblognavercomartificial_220611207928청평역에서 가평역으로 출바알가평역 도착 청평역에서 2정거장이라서 정말 금방 도착했다는 ㅋㅋㅋ아무래도 대학생MT의 중심지인 가평역답게 지하철역안에 음식과 술 등을 담은 박스들이 눈에 띄었고가평역 앞에서 단체로 사진찍는 대학생무리들도 종종 볼 수 있었다아 옛날생각난다 ㅋㅋ부디 저 학생들은 부어라 마셔라만 하지말고 다른 유익한 것도 많이 보고 오길 ㅋㅋ펜션티라내가 이번 가평여행에서 묵었던 곳은 펜션티라이다나는 이 날 일정이라곤 남이섬다녀오는 것 말고는 따로 잡은 것이 없었는데아무래도 날씨가 춥다보니 남이섬을 천천히 둘러보고 숙소에 와서는 뜨끈한 물에 몸을 담구고 싶었음그래서 소셜커머스를 이곳 저곳 찾아보면서 스파욕조가 있는 숙소를 찾았고그 중에서 남이섬과 가평역과 가까우면서도 깔끔한 곳을 찾다가 발견한 곳이 펜션티라였다\n\n\n\n\n\n펜션티라\n경기도 가평군 \n\n전화\n\n\n\n\n{mapId bl0121398452 placeId 31949273 type1 title펜션티라 pointX357587pointY578984}펜션티라 입구가평역에서 펜션까지는 택시타면 4000원5000원 정도가 나옴안타깝게도 대중교통으로 가는 방법은 없음ㅋㅋㅋ정말 스파있는 곳 중에서 가깝고 괜찮은 곳 찾으려고 엄청 노력했는데대부분의 펜션들이 대중교통을 이용할 수 있어도 너무 멀리 있어서 그냥 택시타기로 맘 먹음아 이 곳도 어떤 마트에서 장을 보면 그 마트차량으로 무료로 픽업이 가능하다혹시 펜션티라를 가기 전에 장을 보고 갈 생각이 있으신 분이라면미리 장을 보고 가평으로 가지 말고 펜션에 전화해서 어떤 마트인지 물어보고그 마트에서 장을 보는 게 좋을 듯 하다펜션 앞 경치라고해야되나ㅋㅋㅋㅋ펜션티라 주변에는 비슷하게 생긴 펜션이 2갠가 3개정도 더 있다디자인이 아예 같은 것을 보니 같은 분이 하시는게 아닌가 추정해봄아님말고그 외에는 위 사진처럼 앞에는 걍 숲ㅋㅋㅋ 뒤에는 걍 도로 주변에 아무것도 없음ㅋㅋㅋㅋ내가 묵었던 레드방본인이 빨간색을 좋아해서 레드방 고른건 안비밀ㅋㅋㅋ들어가자마다 소셜커머스에 올라온 사진이랑 정말 너무 똑같아서 쵸큼 놀랐다뭔가다른 펜션들은 괜히 이것저것 조잡한 디자인이 들어간 벽지나 소품들을 써서 촌스러워보이고 맘에 안들었는데여기는 그냥 하얀 벽지에 하얀 바닥에 포인트로 레드컬러가 적절히 들어가있고딱히 흠잡을만한 거 없이 그냥 깔끔해서 마음에 들었음 그리고 생각보다 넓어서 좋았다스파욕조 위쪽 천장을 보니 이렇게뭐냐이게음곰팡이같은 흔적이 있었다아무래도 열기때문에 습기가 계속차서 그런듯 여기빼고 다른 곳은 다 무난하게 깔끔했던 것 같음화장실은 세면대를 중앙으로 오른쪽은 샤워부스 왼쪽은 변기가 있다부엌 오른편에 있는 문을 열면 고기를 구워먹을 수 있는 공간이 나온다다른 곳들은 대부분 아예 공동으로 바베큐장을 만들어서 고기를 들고 가서 먹는게 대부분인데이렇게 함께온 사람과 단 둘이 혹은 가족끼리 방안에서 먹을 수 있는게 좋아보였다게다가 방안에 고기냄새도 배지 않으니 굿2층으로 올라가면 계단앞으로 또 한대의 TV가 보인다1층에 TV있는거보고 아 자기전에 누워서 TV보기는 글렀네했는데ㅋㅋ2층에도 작은 TV가 또 한대 있어서 편하게 누워서 TV보다 잠듦 ㅋㅋ침대에 전기장판도 깔려있어서 뜨끈하게 잘 잘 수 있었다남이섬펜션티라에서 남이섬선착장까지 택시비 약 6000원 정도 나왔던 걸로 기억남남이섬으로 들어가는 방법은 배를 타고 가는 것과 짚와이어를 타고 가는 방법이 있는데이 날 날씨도 너무 추웠고 짚와이어 가격도 은근 비싸서38000원 그냥 배 타고 들어감재미난 것은 남이섬이 그냥 섬이 아니라 작은 나라 인것처럼 테마를 잡아서표를 사는 곳도 그냥 ENTRY TICKET이라고 쓰여있지 않고 ENTRY VISA라고 적혀있다 ㅋㅋ남이섬으로 왔다갔다 왕복 배값 10000원배 타는 곳도 IMMIGRATION출입국 관리소이라고 써있음 ㅋㅋ배타러 가는 길 아사진 포커스나갔다 ㅠㅠ나미나라 공화국ㅋㅋㅋ배 실내 저기 하늘에 매달려 있는 두 형체가 짚와이어타고 남이섬으로 들어가는 사람들이다ㅋㅋㅋ배 타고 가던 사람들이 다들 저거보고 아우 진짜 춥겠네라고 한마디씩 함 ㅋㅋ이 날 바람불면 얼굴이 깎여나갈 것 마냥 추웠는데 정말 대단들하다남이섬 도착남이섬에 도착하자마자 가장 먼저 눈길을 끈 것형형색색 종이에 사람들이 다양한 염원을 적어 철망에 달아두었다저 윗부분은 누가 달 수 있을지 모르겠지만 가득 다 채워지면 훨씬 더 이쁠듯나도 소원하나 적어서 달고 옴소원내용은 안얄랴줌 ㅋㅋㅋㅋㅋㅋ열심히 걸어가다보니 긴 나무들이 양옆으로 쭉쭉 뻗은 길이 나왔음실제로 보면 훨씬 이쁜데 사진으로는 잘 담기지 않아서 아쉽다가을에 단풍들고 그러면 훨씬 더 이쁘겠다 이 길 정말 너무 예뻤음손 시려도 안시린척 기대서 사진찍기ㅋㅋ열심히 걷다보니 손발이 너무 시렵고 몸이 으슬으슬 추웠는데곳곳에 이렇게 불을 떼워둔곳이 있어서 몸을 녹이면서 다니기 좋았다아이 날 양말 2개 신었는데도 발꼬락시려서 짤려나가는줄 ㅠㅠㅋㅋ중간에 입도 심심하니 배도 허해서 하나 사먹었던 찐빵뭐맛있었음 ㅋㅋㅋ이슬정원이라길래 풀잎마다 송송히 맺힌 이슬 아름다워 이거 생각했는데3천여 개의 소주병을 이용해서 만들었는데 대부분의 병이 참이슬이라서 이슬정원이란다ㅋㅋㅋㅋ열심히 구경하고 다시 숙소로 돌아가기 위해 줄서서 배를 기다림남이섬 남이섬 얘기는 참 많이 들어봤는데 이렇게 직접 와 본 것은 처음이었다서울사는 사람이라면 남친여친생겼을때 많이들 오는 곳이기도 하고가족들끼리 혹은 친구들끼리도 많이 온다는데 여태까지 난 안오고 뭐 했나몰라ㅋㅋㅋ암튼 나는 그냥 조경이 아름다운 작은 섬정도로 생각하고 갔는데도예체험 유리도자체험을 하는 곳도 있고 허브체험 천연비누만들기 캐리커처 전시회 등등 할거리 볼거리가 많아서 놀랐다다음에 가을에 단풍구경하러 또 와야겠다는 생각을 하며 떠났다다시 펜션티라추위에 오돌오돌 떨던 몸을 녹이고자 얼른 밥을 먹고 욕조에 물을 채웠다그나저나 물 온도조절이 안되서 계속 뜨거운물만 나왔음ㅋㅋㅋ얼마나 뜨거운지 방안에 수증기가 가득참 ㅋㅋㅋ그래서 방안에 문 다 열고 물 식히느라 고생함근데 방안에 수증기 차니까 2층으로 올라가는 계단이 엄청 끈적했짐왜때문인지 모르겠는데 좀 찝찝했음ㅋㅋ 불을 끄고 욕조 조명을 키니 다양한 색으로 계속 변하는게 너무 예뻤다 ㅋㅋ 아 역시 스파욕조있는 곳으로 정하길 잘했다는 생각을 다시 한 번 했음 ㅋㅋ   재밌게 보셨나요덧글과 공감은 큰 힘이 됩니다 끝 빠잉From BabyJoso\n"}