{"title": "서울 근교 데이트 코스 - 가평 \"더 스테이 힐링 파크\"/\"The Stay Healing Park\"", "href": "https://blog.naver.com/PostView.nhn?blogId=serendip80&logNo=221479313851&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울 근교의 데이트 코스나 가족 나들이 장소로 적당한 곳을 한군데 소개하려고 한다​서울 잠실에서 약 50Km 떨어진 곳 가평 보리산627m 기슭에 위치한 더 스테이 힐링 파크라는 곳이다서울 양양 고속도로로 가다가 설악 IC에서 빠지면 금방 도착한다​이곳은 패션신발 업계로 유명한 DFD 그룹이 운영하는 휴식과 치유를 테마로 한 복합문화 파크이다 제화 브랜드 SODA도 DFD 계열임\n\n\n \n\n\n\n\n\n\n\n더스테이힐링파크\n경기도 가평군 설악면 한서로268번길 157\n\n \n\n\n \n\n\n\n\n\n\n\n\n더스테이힐링파크\nDFD그룹 경기도 가평 수목원 펜션 골프장 나인블럭 객실 및 시설안내\nwwwthestayhealingparkcom\n\n\n\n\n\n\n \n\n\n상세 위치 지도와 홈페이지는 위에 링크한 사이트 참조 \n\n\n \n\n\n\n\n \n\n \n\n\n더 스테이 힐링 파크는 입구에서 입장료를 내고 들어가야 한다인당 입장료는 5000원인데 더 스테이 힐링 파크 안에 있는 다양한 업장에서 5000원 만큼의 포인트로 현금처럼 사용할 수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n2명이 입장하였기 때문에 포인트가 10000P 로 표시되어 있고  각 업장에서 음료 등을 구입할 때 현금처럼 사용할 수 있다 ​왼쪽 바코드는 훼손되면 안 되고 분실해도 재발행이 안된다\n\n\n \n\n\n\n\n \n\n \n\n\n더 스테이 힐링 파크 안에는 다양한 업장과 정원 등이 있다​9 BLOCK 커피  베이커리 KITCHEN PENSION SPA  THERAPHY 파3 골프장 Wild Garden 등이 있다\n\n\n \n\n\n\n\n \n\n \n\n\n입구에 있는 KITCHEN 식사와 맥주를 즐길 수 있는 공간이다\n\n\n \n\n\n\n\n \n\n \n\n\nKITCHEN 건물 벽 마감재인데 통나무를 잘라 만든 원목으로 벽을 치장하였다 다양한 나이테 모양과 나무 색깔이 운치가 있다\n\n\n \n\n\n\n\n \n\n \n\n\n동절기를 제외하고 주말에 운영하는 푸드 트럭 이곳에서도 간단한 먹거리를 제공한다 \n\n\n \n\n\n\n\n \n\n \n\n\n다양한 형태의 펜션도 있다룸의 형태와 숙박 요금은 위에 링크한 홈페이지 참고 ​무료로 가입할 수 있는 DFD 멤버십을 활용하면 거의 모든 업종에 할인 혜택이 있으니 DFD 멤버십 가입은 필수일 듯 \n\n\n \n\n\n\n\n \n\n \n\n\n또 다른 형태의 펜션 방갈로도 있는데 현재는 리노베이션 중이라고 한다\n\n\n \n\n\n\n\n \n\n \n\n\n커피와 빵 등을 파는 9 BLOCK 입구 9 BLOCK 은 다른 지역에서도 독립 매장으로 이미 운영되고 있다\n\n\n \n\n\n\n\n \n\n \n\n\n9 BLOCK 건물 안에는 9 BLOCK 이외에도 AQUA Spa  Private Pool 전시 공간으로 이용되는 갤러리 Art Space 앤티크 가구와 소품을 전시 판매하는 Time Machine 이라는 공간도 같이 있다\n\n\n \n\n\n\n\n \n\n \n\n\n정면은 커피와 음료를 주문하는 카운터오른쪽에 있는 카운터는 펜션 숙박 체크인 카운터이다\n\n\n \n\n\n\n\n \n\n \n\n\n핸드 드립 커피 에디오피아 예가체프와 캐모마일이다당연히 입장권에 적립된 10000 P를 사용하고 차액만 지불하면 된다\n\n\n \n\n\n\n\n \n\n \n\n\n매장 내에는 커피 원두를 직접 로스팅 하는 곳도 있다\n\n\n \n\n\n\n\n \n\n \n\n\nDFD 그룹에서 운영하다 보니 DFD 그룹에서 취급하는 의류 브랜드와 소다 신발 등을 할인된 값에 판매하고 있었다​DFD 멤버십이 있으면 SODA 신발을 최대 40 까지 할인된 값에 구매할 수 있다고 안내문에 적혀 있었다 멤버십이 없어도 40까지는 아니지만 일부 할인된 금액으로 구매할 수 있는 것 같았다\n\n\n \n\n\n\n\n \n\n \n\n\n매장 한쪽에는 BAKERY가 있고 직접 빵을 만드는 공간이다\n\n\n \n\n\n\n\n \n\n \n\n\n다른 쪽에서 바라본 9 BLOCK 카페 실내 공간 커다란 벽난로도 보인다 벽에 설치된 게 아니니까 벽난로는 아니지만 실제로 장작불에 불이 붙어 있었다주말에는 이곳에서 다양한 Event 들이 있다고 한다 상세한 정보는 홈페이지 참조\n\n\n \n\n\n\n\n \n\n \n\n\n9 BLOCK 카페 내부 전경커다란 샹들리에가 실내 분위기를 돋보이게 한다\n\n\n \n\n\n\n\n \n\n \n\n\n9 BLOCK 옆 공간에 마련된 Time Machine과 Art Space 입구 \n\n\n \n\n\n\n\n \n\n \n\n\nTime Machine에 전시 판매되고 있는 다양한 앤티크 가구와 소품 들이다​처음에는 개인 수집품인 줄 알았는데 외국에서 앤티크 가구와 소품 등을 수입하여 전시 판매하고 있는 매장이다\n\n\n \n\n\n\n\n \n\n \n\n\nTime Machine 공간 \n\n\n \n\n\n\n\n \n\n \n\n\nTime Machine 공간 \n\n\n \n\n\n\n\n \n\n \n\n\nTime Machine 공간 ​9 BLOCK 카페 천장에 걸려 있는 샹들리에와 비슷한 모양인데 이곳에도 전시되어 있다\n\n\n \n\n\n\n\n \n\n \n\n\nArt Space 갤러리에서 전시 중인 전항섭 작가의 어락원Fish Paradise 작품전을 알리는 안내문 \n\n\n \n\n\n\n\n \n\n \n\n\n나무로 만든 물고기 모양의 다양한 작품을 전시하고 있었다\n\n\n \n\n\n\n\n \n\n \n\n\n또 다른 공간의 전시 작품 들 전시 작품이 모두 물고기를 테마로 하고 있다\n\n\n \n\n\n\n\n \n\n \n\n\nWild Garden 입구에 있는 띠 동물 정원 12 종류의 띠 동물 조각 작품들이 전시되어 있다\n\n\n \n\n\n\n\n \n\n \n\n\n띠 동물 정원 \n\n\n \n\n\n\n\n \n\n \n\n\n띠 동물 정원에 있는 동물 조각 전항섭 작가의 작품이다순서대로 어떤 동물인지 한번 상상을 해 보시기 바란다 힌트는 자축인\n\n\n \n\n\n\n\n \n\n \n\n\n전항섭 작가의 책을 읽는 여인의 모습인 휴休인데 여인의 머리는 보이지 않는다\n\n\n \n\n\n\n\n \n\n \n\n\nWild Garden의 중앙 통로 ​아직은 겨울이라 초록의 모습은 별로 보이지 않고 억새풀의 갈색 모습이 주류이다\n\n\n \n\n\n\n\n \n\n \n\n\nWild Garden 내의 억새 정원 \n\n\n \n\n\n\n\n \n\n \n\n\nWild Garden 내의 억새 정원 억새가 역광을 받아 눈부시게 빛나고 있다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\nWild Garden 끝부분에 있는 작은 채플 \n\n\n \n\n\n\n\n \n\n \n\n\n채플 내부 모습 정면 유리창에는 예수님의 모습이 스테인드글라스로 장식되어 있다​기독교인이 아니더라도 의자에 앉아 저마다의 소원을 빌어 보는 것도 의미가 있을 것 같다\n\n\n \n\n\n\n\n \n\n \n\n\n채플을 지나면 산책로가 있는데 치유의 숲까지 2Km 정도 남았다고 적혀 있다​산책로 곳곳에도 유명한 작가들의 작품들이 많이 전시되어 있으니 가능하면 이곳도 거닐어 보자\n\n\n \n\n\n\n\n \n\n \n\n\n산책로 바닥은 흙길이 아니라 나무를 잘게 분쇄한 나뭇조각들이 깔려 있다​비가 오거나 해빙기에도 바닥이 질척이지 않고 나무에서 나오는 특유의 향들을 맡으면서 걸으니 힐링도 더욱 되는 듯하다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n9 BLOCK 주변에는 자작나무들이 많이 심어져 있다​눈이 오거나 주위에 눈이 쌓여 있을 때 흰빛의 자작나무와 환상적인 조화가 이루어진다는데 눈이 오는 겨울에 방문하는 것도 운치 있을 듯  ​이제 이곳도 겨울이 지나고 봄이 오나 보다 이름 모를 꽃 눈이 이제 막 꽃 망울을 터뜨리려고 준비를 하고 있었다\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}