{"title": "서울 근교 주말 나들이 청평 켄싱턴리조트 힐링여행", "href": "https://blog.naver.com/PostView.nhn?blogId=armeise5&logNo=221445589157&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n서울 근교 주말 나들이 청평 켄싱턴리조트 힐링여행\n\n\n\n\n\n\n\n행복한 힐링여행 청평 켄싱턴리조트 1박 후 이튿날 솔직한 후기를 남겨봅니다. 서울 근교 1박2일 주말여행지로 안성맞춤인 켄싱턴리조트 청평은 숙박뿐만 아니라 내부의 다양한 콘텐츠와 야외에는 조종천 그리고 아름다운 산책로와 더불어 동물들과 교감할 수 있는 팜빌리지까지 어느 하나 부족함이 없었는데요. 좋은 기회로 1박2일 여행을 즐겼지만, 그 어느 때보다 즐거운 여행을 즐겼던 것 같습니다. 서울 근교로 주말 나들이를 찾으신다면 숙박과 함께 켄싱턴리조트로 힐링여행을 즐기셔도 좋을 것 같아요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​켄싱턴리조트 청평에서 1박2일 저희 가족이 선택했던 패키지  올인클루시브인데요. 키즈룸과 조식/디너 3인 코코몽라운지 까지 한 번에 해결할 수 있었던 괜찮은 패키지였어요. 보통 근교 여행지를 돌고 숙소로 오는데, 여기서는 다양한 콘텐츠로 가족끼리 모든 걸 누릴 수 있는 여행이었어요. 시간도 절약하고 아이와 함께 교감하고 소통하는 시간도 많이 가졌던 기억입니다.​서울 근교 주말 나들이 갈만한 곳들이 정말 많이 있는데, 숙소와 함께 가족과 힐링여행을 즐기고 싶으시다면 청평 켄싱턴리조트 또한 괜찮은 선택이 되지 않을까 생각하네요. 요즘 다양한 여행지들이 많아 선택하기 어려운데요. 고민이 되신다면 바로 이곳! 제가 직접 다녀와서 경험이 보았기 때문에 적극 추천드리고 싶네요.​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n청평 여행의 다음날 이야기를 풀어봅니다. 이튿날 일정은 조식부터 시작이 되었어요. 켄싱턴리조트의 좋았던 점은 키즈 전용 메뉴가 있다는 점이었는데요.​아이들이 좋아하는 눈높이에 음식들 그리고 시리얼까지 다양하게 준비되어있었어요. 이런 아이디어는 참 좋은 것 같더라고요. 딸아이도 먹고 싶은 음식을 선택해서 맛있게 먹을 수 있었던 것 같아요. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​다른 리조트나 호텔의 경우 어른들 위주로 음식이 준비되어있는데요. 이곳 청평 켄싱턴리조트는 아이들의 위한 소세지부터 다양한 음식들로 가득, 딸아이가 먹을만한 음식들을 유아용 그릇에 한가득 담아줬답니다. 너무나 맛있게 먹었던 딸아이 였어요. 다시한번 방문하고 싶은 마음이 들더라고요.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​여기에 어른들도 함께 먹을수 있는 음식들도 가득이었어요. 오믈렛부터 에그 베네틱트 등 전문 요리사분이 즉석에서 만들어주셔서 더욱 맛있게 먹을 수 있었네요. 완전 저렴한 가격 패키지에 제대로 대접 받는 느낌이랄까? 아침 조식을 먹으면서 행복한적은 처음이네요. 이렇게 조식부터 마음에 들고 서울 근교 주말 나들이와 함께 숙박까지  청평 켄싱턴리조트 힐링여행을 제대로 즐기고 왔죠.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​행복한 가족 힐링여행:-) 맛있는 식사부터 다양한 콘텐츠의 놀이공간까지 하나 부족함이 없었던 여행, 아이와 함께 행복한 추억을 만들기에 정말 부족함이 없었던 것 같아요.​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기서 끝이 나면 아쉬운 것 같아 매니저님들에게 물어보니 근처 조종천과 산책로, 팜빌리지가 있으니 둘러보고 가셔도 좋다고 하셔서 당근과 함께 가족과 함께 가볍게 둘러보기로 했어요. 켄싱턴리조트 청평의 산책로부터 놀이공간까지 즐기러 바로 출발을 해봤습니다.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​1층 커피숍에서 가볍게 따뜻한 아메리카노 한잔을 들고 산책길에 나섰죠. 조심스럽게 계단을 내려가니 얼음이 두껍게 얼어있는 조종천이 나오더라고요. 여름에 물놀이 하기에도 적당한 수심과 공간으로 이번 여름에도 한번 방문해야겠다는 생각을 했네요. 처음 보는 신기한 광경에 딸아이도 즐거운지 좋아하더라고요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​조종천에서 딸아이의 행복한 모습, 즐거운 하는 모습의 사진도 남겨보면서 여행의 아쉬움을 달래봅니다. 가끔 이렇게 가족끼리 떠나서 힐링여행을 즐기는 것도 참 좋은 것 같아요. 많은 이야기도 나누면서 소통하고 행복한 추억을 만들 수 있으니 너무 좋은 것 같네요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기서 행복한 것\" 이 말이 참 좋더라고요. 여행을 참 즐거운 것 같아요. 여행을 하면서 100% 만족할 수는 없겠지만 가족과 함께면 행복하고 즐거운 거죠. 이번 서울 근교 주말 나들이 청평 켄싱턴리조트 제대로 힐링여행을 즐겼던 것 같아요.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​주변 팜빌리지에서 토끼에게 당근도 주면서 동물과 교감하는 소중한 시간도 함께 했답니다. 그냥 숙소만 있으면 재미가 없었을 텐데 아이들이 놀고 즐길 수 있는 그런 공간들이 마련되어 있어 참 좋았던 것 같아요. 포스트를 작성하면서 다시 한번 방문하고 싶다는 생각이들 정도로 너무나 괜찮은 여행지 였답니다.​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​동물들과 함께 교감하는 장소 추워서 그런지 동물들의 활동이 많이 없더라고요. 이점 감안하시고 둘러보시면 좋을 것 같아요. 규모가 크진 않지만 작은 애니멀하우스에서 즐거운 추억만들기♡​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​가족끼리 함께 산책로를 걸어보면서 포토존에서 사진도 남겨봅니다. 주변 아기자기하게 잘 꾸며놓았고 어른들의 공간 보다는 아이들 위주로 잘 되어있어서 너무 마음에 들었던 기억! 팜빌리지에서 인증샷도 남겨보고 행복한 추억을 그려봅니다.​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​서울 근교 주말 나들이 그리고 숙박까지 추천 드리고 싶은 청평 켄싱턴리조트 소근육&대근육 발달에 도움을 주는 구름다리부터 다양한 놀이공간까지 추워서 많이 놀지는 못했지만 아이와 함께 즐거고 재미난 추억을 만들었죠. 그네 타기 부터 타이어 위에 올라 슝슝, 행복한 추억들을 담아봅니다.​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​서울 근교 주말나들이로 1박 2일  청평 켄싱턴리조트에서 즐겁고 행복한 힐링여행을 했던 기억인데요. 청평에는 볼거리나 즐길 거리 교육적인 콘텐츠의 여행지가 많이 있고, 자연경관까지 좋으니 가족과 추억을 만들수 있는 행복한 여행이가 아닌가 생각합니다. 여행 만큼이나 신경쓰는 부분이 바로 숙소인데 여행 기간동안 정말 편하게 쉬고 행복한 추억을 더했던 숙소였다고 생각합니다. ​우리가족이 선택했던 올인클루시브 패키지는 키즈룸과 함께 딱 필요한 부분들만 준비되어 있어 너무나도 행복했던 가족여행이었습니다. 글을 읽으시다보면 자랑만 늘어 놓은 걸로 느끼 실수도 있겠지만, 가족여행으로 이만큼 좋은 여행지은 없다고 생각합니다. 행복한 추억의 여행과 숙을 함께 찾고 계시다면 살펴보셔도 좋을 것 같아요.​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n "}