{"title": "양평 더그림 이곳 서울 근교 나들이 짱!!", "href": "https://blog.naver.com/PostView.nhn?blogId=ydl1&logNo=221534467226&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n봄! 봄 하면 어떤 색이 먼저 생각나요?전 초록입니다. 만물이 생동하는 봄이라고 하듯 땅속에서, 나무에서 새순이 초록 초록 솟아나지요.봄꽃으로 알록달록 무지갯빛이 나도 봄은 초록입니다. 수천 아니 수만 가지의 초록을 볼 수 있는 봄. 지금 제철 음식으로  산나물이 보약이 된다는데 마침 양평 산나물축제가 열리고 있어 서울 근교 나들이로 용문산관광단지로 출발합니다.소풍이니 김밥이 있어야 제격이죠. 직접 싼 김밥도 아니고 점심도 아닌 아침으로 김밥을 먹으며 달립니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n아침 일찍 도착하여 오랜만에 은행나무와 용문사 둘러보고 산나물축제에서 산나물 비빔밥으로 점심을 먹었습니다.은행나무 잎도 초록이고 산나물도 초록인 초록 세상에서 밥도 초록!ㅎㅎ 이러다 우리 아바타의 '나비 족'이 되는 건 아닌지 모르겠습니다. 새벽부터 달려온 양평. 점심 먹고부터 기운이 슬슬 없어지기 시작합니다. 그러다 만난 경기도 홍보부스. 경기도민으로 경기도에서 가볼만한 여행지가 궁금하여 이것저것 홍보 안내 지도를 펼쳐봅니다.차 없이 떠나는 경기 전철 여행, 월별로 가볼만한 '1년 12달, 즐거움으로 가득한 경기도', 경기관광 인증 프로그램 체험기관 등을 보다가 경기도 관광 안내 지도가 있어 활짝 펴보니 경기도 31개 시도에 가볼만한 곳 142곳이 있어 양평에 왔으니 양평부터 찾아봅니다.같이 보던 지인이 여름이면 가족과 계곡 여행으로 사나사계곡을 오는데 그곳과 가까운 양평 카페 더그림도 포함되었다면서 가보자 합니다.몇 년 전부터 지인이 다녔다던 이름도 신기했던 사나사계곡도 보고 싶고 이웃님들이 다녀와 올린 사진에서만 본 더그림도 궁금하던 차에 OK! 합니다. 이젠 장소를 옮겨 양평 카페 더그림에서 보물 찾기해 볼까요?​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n용문산관광단지에서 20여 분 달려 도착했는데 마치 비밀의 숲으로 가는 길 같습니다. 이 다리만 건너면 됩니다.동행인 중 한 명만 이곳을 와봤고 둘은 처음인 곳으로 입구부터 어떤 곳인지 궁금증으로 빨리 안으로 들어가고 싶어지네요.그런데 여기가 카페야? 식물원이야?직접 확인해봐야겠죠.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n주차장이 넓어 주차하기도 편하고 어느 분 말씀엔 170대 정도 주차할 수 있다고 하네요. 엄청나죠.매표소에서 입장권을 구입하고 그 입장권으로 결재 인원만큼  음료수와 교환할 수 있다고 합니다. 음료도 한두 가지가 아니고 종류별로 많습니다.요거 잃어버리면 큰일 나겠죠? ㅋ 관리 잘하는 T 님이 보관하고 우린 룰루랄라 다니면 됩니다.참! 요즘 셀카도 잘 찍는데 혹시라도 셀카봉이 필요하다면 이곳에서 살 수 있답니다. 우린 셀카의 지존이 있는 관계로 통과합니다.그런데 다녀와서 보니 모두 각자 정원에 홀려서 함께한 사진이 없네요. 아쉽습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구부터 아기자기한 것이\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 시작인데 발걸음이 떨어지지 않습니다.사진을 찍기 위해 온 것이 아닌 힐링으로 쉬러 온 것인데 처음부터 그냥 지나칠 수 없습니다. 드라마, 영화, CF 촬영 명소라 하더니 사진 찍기 좋은 곳으로 인싸들의 천국이 이곳이 아닌가 싶습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n섬 속의 섬. 제주도의 우도, 비양도도 아름다운데 더그림은 미니식물원으로 안에 미니 온실이 있습니다.올해 개관한 온실 식물 체험관으로 이곳에서도 차를 마실 수 있네요. 온실이라 답답할 줄 알았는데 그렇지 않습니다.재미난 소품부터 꽃과 나무로 하나라도 놓치지 않고 꼼꼼하게 살피게 됩니다.일몰 시간에는 온실과 함께 해넘이가 장관이라고 하는데 그 모습을 꼭 보고 싶습니다. 이번엔 사나사계곡을 다녀오느냐고 일찍 나왔습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n미니식물원 더그림은 그림보다 더 그림 같은 정원이라고 하더니 직접 보니 그렇네요.생각보다 훨씬 아름다운 정원으로 역시 보는 눈이 있어서인지 촬영명소라 합니다.이곳은 윤석영 대표님이 1996년 노후에 전원주택으로 살기 위해 지은 곳으로 수목과 꽃을 심어 정원을 가꾸며 지인들을 초대했는데 더 많은 사람이 아름다운 이곳을 보면 좋을 것이라 하여 2002년부터 더그림이 만들어지고 2013년 가을에 가오픈하여 2014년 봄부터 카페 같은 분위기의 미니 식물원으로 운영되고 있습니다. 아기자기하며 손길이 많이 간 이곳은 윤 대표님이 스케치하듯 디자인하여 처음에 한 채의 건물에서 수채화 건물, 산수화 건물, 스케치 건물로 늘어났는데 그 과정에서 정원이 여기가 좋을까? 저기가 좋을까? 하며 관람객 동선을 신경 쓰면서 여러 번 변경되었다고 합니다.​아름다운 곳은 어떻게든 세상에 알려지는데 이곳 또한 방송쟁이들이 못 찻을 리 없었겠지요. 2005년 처음 방송 촬영을 시작으로 드라마, 영화, CF로 60여 편 130회차 이상 사유지로 가장 많은 방송 촬영 장소로 알려졌습니다.주차장 포함 3,430평의 아름다운 정원. 2017년에 경기 아름다운 정원문화 대상을 받았답니다. ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n하나하나 소품까지 마음에 들었는데 와~ 화장실도 작품이 됩니다.화장실 입구에서 \"여기가 화장실 맞아?\" 했다니까요. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n사진찍기 좋은 포토존이 여기저기 있는데 모두 훌륭합니다.유리온실에서 나오자마자 만나는 황토방 포토존. 신발 벗고 들어갑니다.안으로 들어가니 어릴 적 갖고 싶던 내방이 이곳에 있네요. ㅋ 지금 내 방 모습은 창고 같은데 여긴 동화의 나라입니다.​나들이는 너만 왔니? 우리도 나들이 왔다며 같이 다니자고 하네요.좋아~ 함께 다니자! 즉석에서 친구추가입니다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n유럽풍의 건물로 풍경을 바라보며 쉴 수 있는 스케치 건물입니다.말도 어쩜 이렇게 예쁜지 모르겠습니다. 이곳은 따로 입장료를 내는 곳이 아니고 누구나 이용할 수 있는 공간으로 또 한 곳의 포토존입니다.제가 그림 좀 그릴 줄 안다면 저곳에 앉아 스케치하고 싶지만, 눈으로만 담습니다. 아니 내 눈보다는 못 하지만 증거로 사진으로 남깁니다.​클래식 포토존 스케치 건물로 이곳에서는 사진보다 휴식을 취하는 분이 더 많습니다. 부부가 손을 꼭 잡고 눈을 감고 힐링의 시간을 보내고 있습니다. 아주 편안한 모습으로 보는 사람도 힐링 되는 것 같습니다.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n클레식 라운지 와인 포토존(가운데)\n\n\n \n\n\n\n\n \n\n \n\n\n안으로 들어가니 각종 와인이 있는데 와인 좋아하는 분들은 이곳에서 시간을 많이 보낼 것 같습니다.이곳에서는 건너편 카페에서 교환한 음료를 가져와 마실 수 있습니다. 어디서 차를 마실지 다니면서 결정을 해야겠네요.저기 보이는 산이 유명산, 중미산, 용문산자락으로 경관이 끝내줍니다.피로했던 눈도 힐링이 되는 시간입니다.​여기서 판매하는 와인은 롯데, 신세계, 금양의 고품질 와인을 전국 최저가로 판매하는데 더그림을 방문목적이 식물원 관람보다 와인을 사기 위해 방문하시는 분도 많답니다. 와인을 잘 모르는 저 같은 사람도 알기 쉽게 선택할 수 있도록 간단한 설명과 정상가와 더그림 특가의 가격이 표시되어 있습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그림 같은 집입니다. 저의 별장이면 좋겠는데 이곳은 유럽풍의 풍경화 건물로 본채랍니다. 이곳이 더그림의 중심이었군요.이곳은 주로 실내촬영 장소로 실내는 방송 관련 내부 촬영에만 사용되어 일반인은 안으로 들어갈 수 없답니다.그러니 안이 더 궁금해지는 풍경화 건물입니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n어서 와!밥 먹고 가라는 친구의 어머니처럼 이곳이 포근하게 느껴집니다.곳곳에 쉴 수 있는 곳이 많아 느긋한 마음을 챙겨와야 할 곳입니다.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n요즘 봄꽃축제로 여기저기 다니고 있는데 이곳은 봄꽃의 종합선물 같습니다.벌도 먹을 것이 많다고 신나서 다닙니다. 꿀벌이 사랑에 빠진 '진실한 애정'의 꽃말을 가진 아이비 제라늄.  블루베리 열매는 많이 보았고 먹어도 봤는데 방울처럼 대롱대롱 달린 블루베리 꽃은 처음인 듯 아닌 듯 예쁩니다.관상용 꽃말은 ‘우둔’인 매발톱꽃은 요즘 여기저기서 많이 봅니다. 꽃을 찍으면 언제나 꽃의 앞부분을 찍는데 매발톱꽃은 꽃잎 뒤쪽에 있는‘꽃뿔’ 이라고 하는 꿀주머니가 매의 발톱처럼 안으로 굽은 모양이라 그 이름이 붙었다 하여 요즘은 꽃의 뒷부분을 유심히 보고 매발톱이 보이게 찍습니다.ㅋ 그런데 내가 매발톱을 못 봐서 저렇게 생겼는지 모르겠네요. 저는 땅을 보고 있는 꽃은 발톱보다 새들이 모여있는 모습입니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n물레방아가 돌고 홍학과 거위가 있는 쉼터 정자.그곳에 앉아 있으면 신선이 된듯합니다. 정자 뒤로는 철쭉동산으로 알록달록. 철쭉 축제 부럽지 않습니다.따로 포토존이라고 하지 않아도 거의 포토존인 곳으로 여기서 촬칵~ 저기서 촬칵~합니다.지나가던 할아버지가 다리 위에서 철쭉을 하염없이 보고 계셨는데 옛날 생각이 나셨나 봅니다. 곳곳에 가로등도 설치되어 있어 밤에도 예쁠 것 같은데 이곳은 산과 가까이 있어서인지 일몰 시까지만 운영됩니다.요즘 일몰이 7시 30분 정도 되니 그때까지는 이곳에 머물 수 있겠죠. 여기서 밤을 지새면 은하수도 볼 수 있을 것 같습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n너를 닮고 싶다​꽃들이 참너처럼 예쁘다공기가 참너처럼 달다​그렇게 나 또한너를 닮고 싶다.​                         - 이광호 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n숨바꼭질하듯 꽃도 보고 동물도 찾는 정원.정말 소풍 가서 보물찾기 하는 것 같습니다. 그때는 그렇게도 못 찾던 보물을 이곳에서는 잘 찾아다닙니다.그렇게 숨는다고 못 볼 줄 알고~ 다람쥐 찾았다. 사슴도 봤다!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n거울의 방? 아니죠. 여긴 다양한 소품을 활용하여 연출 사진을 찍을 수 있는 포토존으로 산수화 건물입니다.마이클 잭슨이 썼을 듯한 모자에 관절 인형 피노키오, 사랑스러운 곰돌이, 미니언즈 등 프로필 사진도 찍고 가족사진도 찍습니다.보면 볼수록 이렇게 꾸미신 분. 대단해요. 신경이 참 많이 쓰이는데 꼼꼼하게 없는 것 없이 방문객의 마음마저 챙겨주셨습니다.​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n산수화 건물을 나와 인조잔디밭으로 오면 이곳은 네덜란드 존인가요? 풍차에 튤립이 있습니다.입구엔 에펠탑도 있는 유럽식 건물이더니 정원도 유럽식 정원입니다.서울 근교 나들이로 좋은 더그림은양평의 5대 관광지로 한국관광공사, 경기관광공사, 양평군 홈페이지 등 국내외 홍보되는 곳으로 제가 인제야 왔네요.​정원을 둘러보는데 한 시간 정도면 충분하여 물론 사진을 찍고 휴식을 취하면 택도 없지만, 어르신들과 이곳에 오면 힘들어하지 않고 식물원이라 좋아하실 것 같습니다. 다음엔 부모님 모시고 와야겠습니다. 여행인 듯 산책인 듯 친구들과 모임도 좋겠습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n멀리서 벚꽃인 줄 알았는데 요즘 반한 해당화입니다. 바닷가 근처 해변에서 피는 장미속 해당화만 알았는데 요건 사과나무속 수사해당화, 서부해당화로 불리며 홑꽃과 겹꽃이 있습니다. ​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n잘 보고 있어?그럼! 잘 보고 있지. 여기 좋다. 그걸 이제 알았구나. 천천히 보고 가셔~그래 다음에 보자.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여긴 특히 어느 계절이 더 멋지다고 할 수 없는 사계절이 아름다운 곳이지.봄엔 새순과 봄꽃으로여름은 신록으로가을은 알록달록 단풍으로겨울은 설경으로 끝내준단다.​알았어~ 명심할게!!!​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n부러운 듯 하염없이 쳐다보는데 나도 따라 움직이니 가족여행으로 온 팀들의 인증샷 시간입니다.양도 가족이 그리운가 봅니다. 두 눈이 촉촉해지네요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n수국 수국~초록 세상에 수국도 초록입니다. 오늘은 온통 초록이 저를 반겨주네요. 이 봄이 오래도록 지속하였으면 좋겠지만 벌써 여름을 향해 마라톤이 아닌 100m 달리기로 출발했습니다. 남은 봄. 맘껏 만끽해야겠습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n어릴 적 시골에 있는 친구네 할아버지, 할머니 댁에 놀러 갔다가 집에 오기 싫었던 적이 있었는데 그때처럼 잠시라도 더 머물고 싶었습니다.정원도 마음에 들고, 포토존이라 꾸민 건물 안도 예쁘고 내가 꾸미지 못할 소품들이 여기저기서 한 번 더 봐달라고 아우성칩니다.양평 여행으로 두물머리, 용문사 주변만 다녔는데 다음에도 잊지 말고 찾아야 할 곳입니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n바람 소리도 들리고 새소리도 들리는 더그림. 눈 감고 자연을 즐기면 여기가 천국입니다. 마음 편한 곳이 천국이라잖아요.이곳에 조잘조잘하는 앵무새가 5마리나 있는데 노랑 앵무새는 \"안녕~\"이란 말도 한다네요.눈으로만 보라고 해서 지나쳤는데 말하는 앵무새랑 대화도 못 했습니다. 이곳에 가는 이웃님들은 꼭 인사 나눠요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n참, 오리 가족도 소풍 나왔는데 둘째가 사라졌어요. 대표님 얼른 찾아주세요!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n해마다 봄이 되면               -조병화​해마다 봄이 되면 어린시절 그분의 말씀항상 봄처럼 부지런해라땅속에서,땅위에서,공중에서생명을 만드는 쉼없는 작업지금 내가 어린벗에게 다시 하는말이항상 봄처럼 부지런해라 해마다 봄이 되면어린시절 그분의 말씀항상 봄처럼 꿈을 지녀라보이는곳에서보이지 않는곳에서생명을 생명답게 키우는 꿈봄은 피어나는 가슴지금 내가 어린벗에게 다시 하는 말이항상 봄처럼 꿈을 지녀라 오,해마다 봄이되면어린시절 그분의 말씀항상 봄처럼 새로워라나뭇가지에서,물위에서,둑에서솟는 대지의 눈지금 내가 어린벗에게 다시 하는 말이항상 봄처럼 새로워라.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n초록 초록한 5월에 카페인지 식물원인지 구별이 안 되는 굳이 구별할 필요도 없는 눈으로 힐링하는 곳 양평 카페 더그림입니다.이제 정원도 둘러봤으니 입장권을 음료 교환권으로 사용해 볼까요?​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n스케치 건물에서 바라본 수채화 건물.바로 이곳에서 입장권이 음료 교환권으로 변하죠. 여기서 선택한 음료가 나오면 안에서 마시거나 여태껏 다니면서 마음에 든 곳으로 가져가 쉬면서 마실 수도 있습니다. 차뿐만 아니라 수입 생활용품과 액세서리 그리고 와인도 판매하고 있습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n예쁜 것도 많이 봤는데 예쁜 음료와 케이크도 먹고 싶습니다.시원한 오렌지, 자몽, 레몬주스와 함께 달달한 케이크와 허니 브레드. 어디로 갈까? 하다가 급 피곤해져서 밖으로 나가지 않고 창밖의 정원을 바라보며 이곳에 있기로 했습니다. ​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n보기엔 아담한 건물 같은데 안으로 들어가면 보기와 다릅니다. 세미나실과 강의실, 와인코너도 따로 있고 스카프, 모자, 핸드백, 화분 등 생활용품과 액세서리들이 있습니다. 스카프를 만지작만지작거리니 사줄까? 합니다. \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n0.5초도 생각지 않고 어떤 색이 좋을지 마음 바뀌기 전에 고릅니다.이럴 땐 하나뿐 아니라 몇 개도 선택할 수 있는데~ ㅋ 인견으로 여름에도 시원한 스카프입니다.목주름도 가릴 테고 목감기에도 좋은 스카프. 다음 여행에 예쁘게 착용하겠습니다. 탱큐~​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n와~ 클래식한 자동차!전에 류준열이 나오는 여행 프로그램에서 쿠바에서 클래식한 자동차 타고 쿠바 여행을 하는데 부러웠습니다.지금 이 자동차는 달릴 수 없지만, 석양을 보며 바다를 달리는 모습이 상상됩니다.​이곳도 많은 분이 인증샷을 찍는 포토존입니다. 진짜 달리던 차로 더 운행할 수 없어 이곳에 소품으로 가져온 것이라 합니다. 멋진 작품으로 지나가던 아이도 차가 예쁜지 뱅뱅 돌다가 차 문을 열어달라고 떼를 씁니다.아이고~ 어쩌나 차 문은 열리지 않는데.... 아이도 순간 저 차를 타고 멋지게 달리는 베스트 드라이버가 되었었나 봅니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n ‘내가 원하는 여행의 전부’라는 양평군의 캐치프레이즈답게 서울 근교 나들이로 용문사를 다녀와 산나물축제를 즐기고 힐링 정원으로 식물원도 되고 카페도 되는 양평 카페 더그림을 둘러보고 차로 5분도 안 되는 거리에 있는 사나사계곡으로 갑니다. 슝~​​​​\n\n\n \n\n\n\n\n\n \n\n\n\n 더그림(THE GREEM)입장료(음료 교환권) : 일반 7,000원/양평군민 6,000원/어린이(30개월~초등학생) 5,000원이용시간 : 평일 10:00~일몰 시/주말 09:30~일몰 시휴무 : 매주 수요일(단, 수요일이 공휴일이거나 명절이면 정상 운영)  수요일 휴무 여부는 꼭 전화로 문의(정원 공사 없을 때 운영하는 경우도 있답니다.)주차 : 무료문의 : 촬영 010-8237-9549/기타 010-2169-1910/수입 생활용품 카페 070-4257-2210 ​\n\n\n\n \n\n\n\n\n\n\n\n더그림\n경기도 양평군 옥천면 사나사길 175\n\n \n\n\n \n\n\n​\n\n\n "}