{"title": "안성 팜랜드 - 서울근교 가볼만한곳 / 동물농장 승마체험 / 유채꽃 호밀밭축제 / 주말나들이 / 스냅촬영지 추천", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hjkong1000&logNo=221592377591&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안성 팜랜드5월에 오빠랑 바람 쐬러 갔다온 안성 팜랜드요즘은 너무 덥지만 날씨도 딱 좋았고유채꽃도 너무너무 예뻐서기대 했던 것 보다도 훨씬 좋았다서울근교 데이트 장소로도 좋지만동물들도 많고 체험해볼만한 것들도 있어서가족들 나들이로도 너무 좋았던 곳주차공간도 넓직도착해서 주차하고 안으로내가 갔을 때는 봄이라서 메인테마가유채꽃 호밀맡 축제였는데계절마다 테마가 변경되면서여러 행사와 체험이 진행되는 듯  \n\n\n\n\n\n농협안성팜랜드\n경기도 안성시 공도읍\n\n전화\n\n\n\n\n{mapId bl0191856659 placeId 20770831 type1 title농협안성팜랜드 pointX328336pointY488039}입장료가 생각보다 조금 비쌌음대인 12000원  소인 11000원당시 네이버 예약으로 1천원 할인 받았는데지금은 네이버 예약으로 승마체험까지12000원 이벤트가 있는 듯 httpsbookingnavercombooking5bizes38228items3124108areaplt네이버 예약 안성팜랜드 승마패키지먹이2종 네이버 내 예약에서 QR코드 확인이 가능하며 무인발권기에서 리딩 후 발권 및  입장 가능합니다\n 부분사용 및 부분취소가 불가하오니 이용하실 수량에 맞게 구매하시기 바랍니다\n\n\n운영시간\n 10시18시 발권 마감 17시\n\n이용시 유의사항\n 사용 처리시 환불 불가합니다\n해당 상품의 이용가능 연령은 48개월이상60세미만 입니다\n 36개월 미만 유아 증빙서류 지참 시 무료입장 가능단체입장객 제외\n의료보험증 등 연령 확인 가능한 증빙서류 지참\n놀이시설 이용 시 유료내부에서 현장결제\n 팜랜드 가축bookingnavercom네이버에서 입장권을 미리 구매해서바로 온라인 예매 전용 발권기로 가서티켓 확인 입구에는 사람이 엄청 많아보였는데안에 들어가면 넓어서 그런지 많이 북적대지는 않았다곳곳에 체험할 곳들이 많으니미리 알아보고 오면 좋을 듯   팜랜드 전체 지도우리는 유채꽃밭만 있는 줄 알고 간건데진짜 생각보다 행사가 정말 많다이왕 구경하는김에 스탬프 투어도 할까 했는데사은품이 문구세트라 패쓰했음ㅎㅎㅎㅎㅎㅎ면양마을양들도 가까이서 볼 수 있음ㅎㅎ나는 동물을 그리 좋아하는 편은 아니기에신기해서 멀리서만 살짝 봣음초원의숲 토끼마을토끼도 가까이서 엄청 오랜만에 본다ㅎㅎ애기들도 토끼들 당근먹이 주느라 바쁨물 수도 있으니 꼭 장갑끼고 나무젓가락 사용하기토끼 종류도 여러가지짧은귀 큰 귀 토끼 다양 알파카인 듯이렇게 가까이서 보는 게 첨이라너무 신기했다ㅎㅎㅎㅋㅋㅋㅋ백 공작새얌전히 쉬는 중야외승마체험지금 보니 한번 해볼 걸 그랬다ㅎㅎ활쏘기 연날리기 등등유료 체험으로 옆에서 따로 신청하면 된다어릴 때 연도 많이 만들고 했는데ㅎㅎㅎ요즘에는 드론도 있고 하늘에 띄울 장난감들이 많지만오랜만에 보니까 반가웠다앉아있는 타조도 지나고ㅎㅎㅎ오랜만에 진짜 많이 걸었음ㅎㅎ곳곳의 풍경이 너무 이뻐서 진짜 힐링 사실 체험 말고도사진찍을 곳 자체도 엄청 많아서하루종일 사진만 찍어도 시간이 갈 듯 싶다인생사진 하나 건지고 싶었는데결혼 후 살이 엄청나게 찌니까다 돼지여서 건진 사진이 없음ㅠㅠ  드디어 본격적으로 사진 찍을 명소인유채꽃밭에 도달했다이름도 그림같은초원 온통 노랑 초록 파랑이진짜 그림이 따로 없었음공간도 엄청 넓어서 북적거리지 않아서 참 좋았다우리의 그림자도 한 컷 유채꽃밭을 다 돌면다시 입구로 내려가는 길요즘처럼 날씨가 더웠음땀나고 정말 힘들었을텐데진짜 봄이 딱인 듯 기분 좋게 잘다녀왔다각시탈 촬영도 했었나 봄돗자리 준비해오면그늘텐트에 앉아서 도시락 먹어도 좋을 듯타조도 신기해서 동영상 한 컷동물원보다는 적지만그래도 기대보다는 더 볼거리가 있는 듯간식 먹는 염소나는 무서워서 후다닥 지나갔다ㅎㅎㅎ 다시 입구로배도 출출하고 뭐 간식거리 좀 먹을까 했는데딱히 식사로는 먹기가 애매할 것 같아서그냥 동네가서 먹기로급 이동한 나들이로 잘 구경하고 왔다땅이 아직 넓으니 나중에는 뭔가 더 많이 생길 것 같기도하고가을이나 나중에 또 가도 좋을 듯 \n"}