{"title": "서울 근교 추천 항동기찻길 과 푸른수목원 힐링되는 여행지", "href": "https://blog.naver.com/PostView.nhn?blogId=jeilsopa&logNo=221528056163&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n서울 근교 여행 힐링되는 여행지를 걸어보다.\n\n\n\n\n\n\n\n​안녕하세요 이번에 당일치기로 어딘가 놀러가고 싶은데  문득 어디를 가야될지 고민이 많이 되더라고요 그러던 와중 아는 친구가 항동기찻길 구경하기도 참 좋다면서 그렇게 추천을 하더라고요 들어보기는 했지만 막상 가보지 못했던 곳이기도 기찻길을 문득 걷고싶어지는 느낌이 들더라고요 친구도 엄청 추천을 하기도 해서 한번 가보지 뭐 하는 심정으로 생각했던 것 같습니다 가기 전에 사진으로 확인을 해봤는데 너무 경치가 예쁘더라고요 가족끼리 말고도 연인들끼리 데이트 하는겸 가는 것도 참 좋을 것 같다는 생각이 들었습니다. 물론 친구들끼리 우정여행도 좋을 것 같고요 자동차를 타고 가는데 제가 살짝 길을 못 찾아서 주변에서 잠시 헤매기는 했는데 알고보니 바로 앞인데 그 주위만 빙글빙글 돌았더라고요 제가 길을 잘 못찾는 성격이라서 그런건지 다른 분들은 쉽게 찾으실 수 있으실 듯 합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 항동기찻길 에 도착해 차에서 내렸는데요 지하철을 이용하시는 분들은 천왕역 2번출구에서 내리면 된다고 하더라고요 저희는 자동차를 이용해서 그냥 그 주변에서 내리기는 했지만 지하철을 나중에 이용하게된다면 천왕역을 이용해야겠더라고요 2번출구에서 다행히 그리 멀지 않는 곳에 있다고 합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n기찻길은 1km 정도 된다고 하더라고요 어느정도 되는 거리라서 조금 놀라기는 했습니다 그래도 이런 곳에 와서 한번쯤은 많이 걸어줘야지 하는 심정으로 많이 걸으려고 생각했던 것 같습니다. 기찻길을 처음봤을때 정말 힐링이 되는 기분이라는 느낌이 들었는데요 자연으로만 꾸며진듯한 거리인 것 같아 기분이 참 좋았습니다 저희 아이들도 엄청 좋아서 신나게 뛰어다니더라고요ㅎㅎ​비록 조금 아쉬운점은 몇군데 기찻길옆에는 도로이기 때문에 조금 위험할수도 있다는 것... 그러니 아이들을 데려가시는 분들은 조금 주의해서 아이를 보아야 될 것 같더라고요 \n\n\n \n\n\n\n\n \n\n \n\n\n그래도 안쪽으로 들어가면 주변은 산과 여러가지 표지판들이 있는데요 여기서부터 안전하다고 생각되어 그냥 아이들 자유롭게 뛰어놀도록 했습니다  가는 길에 보니 어른과 아이모습이 뚫려있는 표지판이 있었는데 오랫동안 이 곳에 머물러져있다는 게 확실히 눈에 보이더라고요 느낌있는 모습에 한껏 눈에 담은 것 같습니다 철길을 따라 계속 걸으니 참 기분이 좋다는 생각이 많이 들었습니다 ​양옆이 숲과 나무로 이루어져있어서 그런지 공기도 깨끗한 것 같고 시원함이 더욱 좋았던 것 같습니다 그리고 주변에는 옛생각이 나는 표지판들과 집들이 보여 옛날생각이 많이 드는 곳이었던 것 같습니다 추억도 생생히 기억이 나고요 예전에 이런 철길을 따라 기차를 탔던 기억이 나기도 했던 것 같습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n항동기찻길 을 따라 조금 더 걷다보면 항동철길역이 나오더군요 그냥 위에 표지판과 지붕 그리고 앉을 수 있는 공간 옆에는 표지판과 안내방송을 알려주는 방송기가 위에 달려있더라고요 그리고 그 옆에는 토끼판넬이 있었는데 저희 아이들 그 토끼보면서 귀엽다면서 이야기를 하더라고요 ​확실히 더욱 느낌이 커지는 역이었습니다 확실히 여기가 포토존이라서 그런지 사람들이 지나가면서 많이 찍더라고요 사진을 정말 잘찍는 분이랑 온다면 여기서 좋은 사진 하나 건질 수 있는 포토존이라는 생각이 들더라고요 저희도 몇번 찍기는 했는데 확실히 제가 사진을 그리 잘찍는 편이 아니라서 그런지 멋있게 나오지는 않더라고요 ​그렇게 역 주변을 또 구경하고 다시 철길을 쭉 걸으며 옆에 숲속을 보고 있었는데 다람쥐도 보이더라고요 물론 제가 잘못본걸수도 있는데 너무빠르게 지나가서 다람쥐인 것 같기도 해서 추측이기는 합니다만 동물들이 꽤 있는 것 같더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 철길을 쭉 따라 걷다보면 나중에는 수목원이 보이더라고요 수목원이 비록 완전 화려스러운건 아니지만 깨끗하게 잘 꾸며놓았더라고요 이런 곳이 있는 줄은 몰랐는데 막상 나오니 조금 놀랐습니다 제 친구도 안알려준 정보더라고요 나중에 확인을 해보니 여기 수목원도 꽤나 유명하더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n 식물원이 큰편은 아니었지만 식물들도 정말 많았고 여러가지 것들을 볼 수 있어 좋았던 것 같습니다확실히 걸었더니 조금 힘들어서 어디서 쉬어갈까 하다가 수목원 나오는 길에 발견한 저수지에서 앉아서 쉬다갔습니다 항동기찻길 참 숨겨진 곳이 많았던 것 같네요 \n\n\n \n\n\n\n\n \n\n \n\n\n저수지는 비록 물이 많이 깨끗한편은 아니었지만 쉬기에는 딱 안성맞춤 이었던 것 같습니다 벤치도 있어서 아이들이랑 쉬면서 과자도 먹고 음료수도 먹었던 것 같아요 확실히 많이 걸은 것 같더라고요 벤치에 앉으니 피곤이 아주그냥..힘들었습니다 걷기만 하는게 아니라 하나하나 구경하고 사진찍고 하다보니 시간이 많이 걸렸더라고요 한번 쭉가는데..1시간 넘게 걸린 것 같더라고요 ​하지만 그만큼 많이 구경을 했다는 점에서 기분좋게 생각하기로 했습니다 아이들도 힘들었는지 벤치에 조금 더 앉아있자고 하더라고요 그래서 쉬는 걸 20분동안 넘게 쉬었던 것 같습니다. 확실히 다녀온 느낌으로는 힐링이 많은 장소라는 생각이 들더라고요 ㅎㅎ 오늘 하루도 다들 잘 보내시고 좋은 하루 되셨으면 좋겠습니다 \n\n\n "}