{"title": "서울근교나들이 그릴휘바 힐링하고 왔어요 !", "href": "https://m.blog.naver.com/PostView.nhn?blogId=kagagoyo&logNo=220789999818&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n     서울근교맛집 그릴휘바     바람쐬고 싶은날 있잖아요   그런날에는 어김없이 서울근교나들이 다녀오곤합니다    이번에는 그릴휘바에 다녀왔는데요 정말 탁트인 공간에 상쾌한 공기에  많이 힐링하고 돌아온 시간들이 였습니다                     캬  이렇게 맑은 날에 서울근교데이트 라니  남편과 손잡고 어디 가본지도 오래네요   열심히 일하고 지내다가 보니  이것저것 많이 놓치고 사는것같아서  이런 시간들을 일부러라도 만들지 않으면  안될것같더라구요 ㅠㅠ       ​       주차장도 넉넉하고  정원처럼 잘 꾸며진 곳에 도착하니  몸도 마음도 기분이 좋아지더라구요    저희는 그릴휘바를 찾아서 고고        ​         이렇게 예쁜 지도도 있어요  참 이런거는 누가 만드신건지 모르겠지만  진짜 엄지 척       그릴휘바에서는 피자 파스타 퓨전바베큐등을 판매하고 있어요 제가 요즘 집밥에 질려서 이런음식들 엄청 먹고 싶었었거든요  도착했을때 배가 너무 고파서 완전 꼬르륵  ㅠㅠ          ​           안뇽   날이 너무 더워서 괜찮니 ㅠㅠ    이렇게 예쁜 강아지도 있습니다 아래 사진에 있는지 모르겠지만 강아지가 2마리인가 3마리 이더라구요          ​           드디어 도착한 드릴휘바 입구부터 눈이 휘둥그레 지네요   여기는 그냥 앉기만 해도 화보가 되는곳 ㅎㅎ 남편이랑 정말 연애할때 분위기 제대로 낼 수 있을것같아요        ​           여기는 돌잔치 결혼식도 많이 하는것같아요 서울근교 나들이 계획하신다면  괜찮은곳인것 같아요        저희부부는 정원이나 나무같은것들을 많이보면 마음이 많이 힐링이 되더라구요  그러한점에서는 최고  ㅎㅎ        ​       grill 휘바  들어가는 입구인데  진짜 예쁘게 잘 꾸며놨네요      아이들 데리고들 많이 오시는것같더라구요  근데 오실만한것같아도 아이들과 함께 추억만들만한 예쁜 공간들도 많이 있는것같더라구요        ​         오호  이거 너무 예쁘지 않나요  저희집도 이렇게 해놓고 싶은데 ㅋㅋㅋㅋ 센스가 문제가 아니고 공간이 없어서 문제네요 ㅠㅠ      여기 앉아서 사진한잔 찰칵 찍어도  완전 예쁜 느낌의 화보가 될것같아요          ​         주변에 이렇게 잘 꾸며져있어서  볼거리가 많아서 좋았어요      저희는 낮에 갔지만 밤에도 굉장히 분위기가 좋을것같았어요  저녁 나름의 운치있는 분위기가 궁금해 지네요 _         ​       자  그릴휘바를 구경해 보세용 ㅎㅎㅎㅎ 예쁜 구석구석들이 많아서  저도 남편이랑 사진으로 많이 남겼어요      근데 모델이 옛날같지 않아서 아쉽네요 ㅋㅋㅋㅋ         ​       그릴휘바 들어가는 입구입니다  돌담길처럼 아기자기하게 예쁘게 잘 꾸며져 있어용  왼쪽에 보시면 앉아서 사진찍을 수 있는  공간들도 있구용        ​           이렇게 부지 자체가 넓어서 그런지  아이들도 많이 뛰어놀고 그러더라구요     식사를 마치신후에도 저런공간에서  아이들과 추가적으로 시간을 보낼 수 있으니  가족단위로 많이 오시는것 같았어요            ​       배가 너무 고파서 ㅠㅠㅠ 정말 눈에 뵈는게 없을 때 ㅎㅎㅎ     그릇이나 깔아주는 종이도 예쁘네요 _ 남편이랑 뭘 시킬까 계속 고민 중  결국 제가 원하는걸 시킬꺼지만요 ㅋㅋ       ​           송아지 립 스테이크를 먹을지 바베큐 폭립을 먹을지 고민고민    그러다가 바베큐 된장삼겹을 시켰습니다 ㅋㅋㅋ 저건 정말 잘 시킨것같아요   뭔가 한식와 양식의 퓨전 느낌이 팍팍드는 음식이에요          ​           다음에 당연히 시키려고 했던 파스타    새우날치알 로제파스타랑 호두브레드  이게 시켰습니다    제가 사랑하는 로제파스타         ​         피자도 먹고 싶었지만 그것까지 시켰다가는 배가 터질것같아서     안되겠다 싶어서 ㅋㅋㅋㅋㅋ 그냥 파스타랑 바베큐만 시키기로 했습니다          ​       이쁘죵 ㅋㅋㅋ 으흐흐  저런건 어떻게 그리나 몰라요  저는 재주가 없어서 ㅠㅠ          ​           공간도 엄청 넓죠  야외도 볼수 있어서  더욱 뻥 뚫린 느낌이에요      그래서 더욱더 힐링할 수 있는 서울근교데이트 라말할 수 있죵        ​             이렇게 단체석도 있네요  예쁘네요  _   단체로 예악들도 하셔서  함께 오셔서 식사하셔도 좋은 자리일것같아요          ​         제가 시킨  파스타가 나왔습니다  호두브레드도 따뜻하고 바삭바삭하니  맛있더라구요      그리고 언제 시켜도 실패없는 로제파스타 맛도 넘 좋더라구요      ​         새우가 통통 하니 맛있어 보이쥬 ㅎㅎㅎ 양은 아주 많은 편은아니지만 2분이서 드시기에는 괜찮을것같아요    간도 세지 않고 적당하니 괜찮아요          ​       촉촉하게 잘 익은 로제파스타  평소 새우를 많이 좋아하진 않지만 파스타속에 들어가있는 이 새우는  정말 간도 적당하니 맛있네요          ​       다음은 바베큐 된장삼겹  이건 정말 시키면서도 맛이 기대되었었거든요    비쥬얼또한 빠지지 않네요        ​         함께 나온  이걸 뭐라고 하죠  그 보쌈먹을때 나오는거요    그거랑 같은거에요  ㅎㅎㅎ 그래서 느끼함을 잡아주더라구요  좋은 조합인것같아요 ㅋㅋ       ​           밥을 안먹어도 한식을 먹은듯한 이 느낌  아마도 저 조화가 잘 어울러져서 겠죠   파스타랑 이거랑은 완전 느낌이 다르니 먹으면서도 굿초이스였다고 생각했습니다        ​         고기도 아주 두툼해요  양도 적지 않은편이기 때문에  다 먹고 나니까 진짜 배가 터질것같더라구요 ㅠㅠ       ​       이건 피클  ㅎㅎㅎ 역시 파스타먹을때는 피클이 빠지면 안돼죠        느낌을 잡아주는 이 피클  아마 담그신것같은 느낌 ㅎ       ​       아 침고여요 ㅋㅋㅋㅋㅋ 넘 맛있어 보여요  지금은 배가 너무부르지만 먹고싶어지네요 ㅋㅋㅋㅋ       ​       이렇게 한쌈해서 입에 쏙 넣으면  진짜 맛있겠죠    야채랑 고기랑 조화가 잘어우려져서  먹으면 기분좋아지는 식감과 맛  _       ​         초토화 되었네요 ㅋㅋㅋㅋㅋ 역시 배가 고팠긴 고팠나봅니다    둘다 이렇게 먹고 완전 식곤증와서  집에가는데 힘들었다는 ㅠ ㅠ ㅋㅋㅋㅋ         ​           아기자기 볼거리들이 많은  그릴휘바           ​       다음은 디저트로 시킨  티라미수 케익    이건 수제로 만드신것같더라구요  케익도 맛있지만 그 옆에있는 초코랑 생크림 그리고  저건 뭔지 모르겠지만 빨간거  잼같은거    거기에 찍어먹으니까 너무 맛있어요        ​           한입하실래요  ㅎㅎㅎㅎㅎ 두툼하고 촉촉한 티라미수  음식도 그렇게 많이 먹고  케익까지 저렇게 배터져라 먹으려니  어우 넘 배부르더라구요 ㅋㅋㅋ       ​     이렇게 야외에 잠시앉아서  오손도손 얘기할수도 있구요    이런데서 가족끼리 사진찍어도  정말 좋은 추억이 될것같더라구요      ​       야외에도 벤치도 많고  이렇게 사진으로 보니  왠지 가을이 온것같아요      여긴 가을에도 정말 운치있고  멋있을것같다는 생각이 드네요  _        ​       야채들이 저렇게 있어요 ㅋㅋㅋ 보고 신기해서 한장 찰칵      이곳저곳 잘 살펴보시면  보실게 은근히 많다라는거 _        ​        탁 트인  서울근교나들이 하기에 딱 좋은  그릴 휘바  바람 잘 쐬고 왔네요     다들 바쁘시겠지만 시간조금씩 내셔서  가족들과 조금은 몸과마음을 힐링하는 시간들을 갖어보세용      그릴휘바    주소  경기도 양주시 장흥명 울대리 419  전화  0318775122  오픈시간  오전 11시 30분  오후 8시 30분             \n"}