{"title": "주말 가볼 만한 서울 근교 계곡 추천 및 물놀이 안전 수칙", "href": "https://blog.naver.com/PostView.nhn?blogId=soluny01&logNo=221564119777&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요 솔루니쌤입니다 이제 곧 여름휴가의 피크 7월 8월이 다가오는데요 다들 여름휴가는 어디로 떠나실지 정하셨나요아직 못 정하셨다면 계곡은 어떠세요 오늘은 주말에 아이들과 가볼 만한 서울 근교 계곡을 추천해드릴게요 꼭 휴가를 내서 떠나지않아도 가까운 거리에 있어서 주말이나 당일치기로 다녀올 수 있는 그런 서울 근교 계곡 어디가 있을까요 같이 알아보아요\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n 경기도 양주 송추계곡\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n송추계곡은 소나무와 가래나무가 많은 계곡이라고 하여 송추계곡이라는 이름이 붙여졌는데요 여름철 도심에서 쉽게 찾을 수 있어서 많은 관광객들이 피서를 즐기러 오는 인기 계곡 중 하나입니다 보기만 해도 시원해지는 계곡과 울창한 숲까지 4km에 걸쳐서 이어지는계곡으로 북한산 국립공원에 속해있습니다 부근에는 계절 과일을 재배하는 과수원도 있고 많은 피서객이 찾는 계곡인 만큼 음식점이나 편의시설이 잘 마련되어 있답니다 1박을 예정 중이라면 송추계곡 내의 펜션이나 민박을 이용해 보는 것도 참 좋을 것 같습니다  ​■ 주소  경기도 양주시 장흥면 호국로550번길 송추계곡■ 전화번호  0318264559\n\n\n \n\n\n\n\n\n\n\n송추계곡\n경기도 양주시 장흥면 울대리 송추계곡\n\n \n\n\n \n\n\n송추계곡 자세히 보기 \n\n\n \n\n\n\n\n\n\n\n\n송추계곡  네이버\n리뷰 427\nstorenavercom\n\n\n\n\n\n\n \n\n\n\n 경기도 포천 백운계곡\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n백운산 정상에서부터 서쪽으로 흘러내린 물이 모여서 10km에 걸쳐서 생겨난 계곡인 백운계곡은 수심이 깊지 않아서 아이들과 놀기 좋은 계곡으로 꼽히는데요 연못과 기암괴석이 어우러져 멋진 장관을 이루는 곳입니다 여름이 아닌 때에도 풍경이 아름다워서 드라이브 코스로도 인기가 많답니다 오토캠핑장과 맛집들이 있는 백운계곡은 시원하게 물놀이 후에 허기진 배를 달래기도 참 좋을 것 같습니다 또한백운계곡 주변에는 영평 8경 중 하나인 선유담을 비롯해서 금광폭포 학소대 옥류대 등의 명소로 볼거리도 다양하고 백운계곡 입구에는 세종의 친필이 보관되어 있는 흥룡사가 있어서 아이들과 가보면 더욱 좋을 것 같습니다  ■ 주소  경기도 포천시 이동면 포화로 23624■ 전화번호  0315383363\n\n\n \n\n\n\n\n\n\n\n백운계곡\n경기도 포천시 이동면 도평리\n\n \n\n\n \n\n\n백운계곡 자세히 보기\n\n\n \n\n\n\n\n\n\n\n\n백운계곡  네이버\n리뷰 403\nstorenavercom\n\n\n\n\n\n\n \n\n\n\n 경기도 가평 명지계곡\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n가평은 사계절 내내 많은 관광객들이 찾는 여행 명소인데요 여름에는 시원한 계곡을 찾는 사람들로 북적거리고 있습니다 경기도에서 두 번째로 높은 명지산에서 뻗어 나온 명지계곡은 서울 근교에 위치해 있으면서 취사나 캠핑이 가능하여 남녀노소 많이 찾는 피서지랍니다 28km의 긴 계곡이 이어져 있고 그늘막과 평상도 마련이 되어 있으니 대여해서 편하게 즐길 수 있을 것 같네요 물이 맑고 수심도 적당해서 어린아이뿐만 아니라 어른들도 신나게 즐길 수 있는 서울 근교 계곡인 명지계곡 거리가 가깝다 보니 당일치기로 물놀이를 다녀오는분들도 계신데요 시간 여유가 되신다면 공기 맑고 물 맑은 가평에서 캠핑이나 펜션에서 여유를 즐긴다면 힐링하는 시간을 보낼 수 있을 것 같습니다 ■ 주소  경기도 가평군 북면 도대리■ 전화번호  0315802114\n\n\n \n\n\n\n\n\n\n\n명지계곡\n경기도 가평군 북면 도대리\n\n \n\n\n \n\n\n명지계곡 자세히 보기\n\n\n \n\n\n\n\n\n\n\n\n명지계곡  네이버\n리뷰 233\nstorenavercom\n\n\n\n\n\n\n \n\n\n\n 경기도 용인 고기리계곡\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n고기리 유원지에 위치한 고기리 계곡은 낙생 저수지부터 동막천을 따라 이어지는 5km의 계곡입니다 유원지 내에 위치한 만큼 편리하게 이용 가능한 편의 시설들이 마련되어 있고 맑은 공기 속에 삼림욕을 즐기기도 좋은 서울 근교 계곡인데요 무한도전 촬영지로 유명한 고기리계곡은 인근의 맛집이 많고 넓이가 넓어서 단체로 가기 좋은 서울 근교 계곡으로 꼽히는데요 단체 손님들을 위한 족구장이나체육 시설도 마련이 되어 있기 때문에 회사 체육대회나 야유회 장소로도 적합합니다 식당에서 음식을 주문하고 물놀이를 즐길 수도 있고 계곡 상류로 올라가면 조용한 분위기 속에서 캠핑도 즐길 수 있답니다 ■ 주소  경기도 용인시 수지구 고기동 821■ 전화번호  0313292114\n\n\n \n\n\n\n\n\n\n\n고기리계곡\n경기도 용인시 수지구 고기동 821\n\n \n\n\n \n\n\n고기리계곡 자세히 보기\n\n\n \n\n\n\n\n\n\n\n\n고기리계곡  네이버\n리뷰 128\nstorenavercom\n\n\n\n\n\n\n \n\n\n\n 여름철 물놀이 안전 수칙\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n신나는 물놀이를 즐기는 분들이 늘어나는 만큼 여름철이면 물놀이 안전사고에 대한 뉴스도 많은 편이죠즐거운 물놀이보다도 안전한 물놀이가 먼저인 거 모두 알고 계시죠 솔루니에서 물놀이 시 꼭 알아두어야 할 안전 수칙에 대해 소개해드릴게요 물에 들어가기 전 준비 운동은 필수준비 운동 없이 갑작스럽게 물에 들어가게 되면 체온과 수온의 차이가 생기면서 안전사고의 위험이 높아지기 때문에 충분한준비 운동은 필수입니다​수심 체크하기아이들과 함께 서울 근교 계곡에 놀러 갔다면 갑자기 깊어지는 곳이 있을 수 있으니 물놀이 전에 수심을 미리 체크해주세요​식후 1시간 이내에는 물놀이 금지음식이 소화되기 전 물놀이를 하게 되면 위경련 위험이 있습니다 때문에 음식을 섭취한 최소 30분1시간 이후 물놀이를하는 게 좋습니다\n\n\n \n\n\n\n\n\n\n\n \n\n\n오늘은 수도권에서 떠나기 좋은 서울 근교 계곡 추천과 물놀이 안전 수칙에 대해 이야기 드렸는데요 부담 없이 떠날 수 있는 서울 근교계곡들이 참 많은 것 같습니다 가족 연인 친구할 거 없이 무더운 여름에는 시원한 계곡으로의 휴가로 힐링의 시간과 맛있는 음식까지모두 즐겨 보시기 바랍니다 나만 알고 있는 물놀이 핫플레이스가 있다면 솔루니와 솔루니맘 들에게도 소개해주세요이상 솔루니쌤이었습니다 다음 포스팅에서 유익하고 재미있는 정보로 돌아올게요​​사용된 이미지는 해당 지역과 무관하며 컨셉용사진임을 알려 드립니다\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}