{"title": "서울근교 영흥도 독채펜션 풀빌라 블랙트리 캠핑장에서 힐링", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hilty74&logNo=221357803477&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 지난주말 날씨가 넘 좋아서 계획 없이 가까운 영흥도로 여행을 다녀왔어요어쩜 집에서 1시간 20분 정도 거리 였는데 영흥도를 한번도 안가봤네요대부도를 지나서 영흥도 여행을 할수 있는데요주말 오후 아이들 학원 갔다가 출발 했더니오후에 정왕동에서 차가 조금 막히고대부도를 지나니 차가 뻥 둘리네요그동안 영흥도 배타고 가야하는줄 알았는데 요렇게 영흥대교를 차를 타고 건널수가 있네요날씨가 어찌나 좋던지​ 서울근교 풀빌라 펜션에서 1박 2일을 보내기로 하고블랙트리 캠핑장을 찾았답니다가을이라 그런지 캠핑을 즐기는 분들이 정말 많네요다음에는 저도 캠핑장 예약 해서 즐기기고 싶네요블랙트리 캠핑장은 에어컨도 있어서 여름에도 캠핑 즐기기 좋은 곳으로 유명해요​ 주말에는 늘 인기라서예약을 대기 해야 한다고 한다고 하네요조더 조만간 예약 하리랏블랙트리 캠핑장 내부 살펴 보니와우 침대도 있고 넘 좋은걸요​ 하지만오늘도전  더 좋은 영흥도 독채펜션에서 머무르기로 했어요캠핑 장 위쪽으로 보시면럭셔리 트리하우스가 2동이 있는데 여기가 바로진정 영흥도 풀빌라 독채펜션 되겠슴다트리하우스1에는 넓은 수영장이 있어요캠핑 하시는분들도 함께 사용할수 있어요제가 도착 하니 5시쯤 되었는데 이날도 수영하시는분들이 계시더라구요​ 넓은 수영장날씨가 좀만 따뜻했더라도아이들 하루 종일 물놀이 하기 좋은곳내년 여름휴가는 요기로 가서맘껏 수영 하리라​ 저희가 머무르게 될 트리하우스2 영흥도 독채펜션 입구에요어쩜 셔리 셔리 럭셔리 하죠어디 스튜디오에 온듯미니 웨딩이라도 찍어야할 컨셉입구 부터 포토존이 있고아기 자기 하니 사진찍기 넘 좋은 곳이에요​ 짠내부를 공개 합니다 무슨 스튜디오에 온듯 하죠북유럽 스타일로 넘 멋지죠넓은 거실과 개방형 침실저 뒤에 파란문이 닫힌답니다침실에는 양쪽으로 침대가 두개 있구요​ 여기는 6인용 식탁이 있는데와우단체팬션회사 직원들 야유회를 해도 좋을거 같은 공간식탁도 고급 지고 멋스럽죠 여기는 개폐형 침실퀸사이즈가 있어서저희 4인가족 정말넓게사용했어요 퀸사이즈 침대 3개기본 침구류 까지깔끔하게인원이 추가 되면 깔고 잘수 있는 매트리스도 옆에 접이식으로 준비 되었어요​ 넓은 거실창이 활짝열리는데와우거실에서 바라본 정원초록이들이 파릇 파릇와우나중에 나이들면 요렇게 집 지어서 살고 싶어지네요 침대에 이불이 안 씌워져 있더니잠시 후에 사장님께서 요렇게 침구 세탁해서 비닐도 안 뜯고 가져다 주셨어요늘 요렇게  세탁 해서 직접 씌울수 있도록 가져다 주신다고 하네요요기는 화장실과 샤워실 앞에 있는 세면대어쩜 하나 같이 럭셔리 해요샴푸 린스 바디크렌저비누도 인원수에 맞게 준비 해놓고왼쪽에는 샤워실 오른쪽에는 화장실이 있어요맨 아래 영상으로  블랙트리 펜션 내부 감상 하세요​ 와우 수건과 슬리퍼 까지아주호텔 보다 최고의 서비스로준비 되었네요​ 거실에서 데크를 활짝 열면아름다운 숲을 구경 할수 있고넓은 쇼파에서 tv를 맘껏 볼수 있고 ​ 양쪽으로 통유리 문이라더 넓어 보이고여름에는 양쪽 문 열어놓으면 시원할꺼 같구천장에 에어컨이 설치 되어서더위 걱정도 뚝아내년 여름휴가 여기로 다시 오고 싶네요​​ 침구 커버 씌우니더 아늑 하니 예쁘죠뽀송 뽀송 세탁 해서 바로 사용하니깨끗하고 더 좋았네요​ 여기는 주방인데 어쩜 우리집 주방 보다 더 예쁨그리고 씽크대 문을 열어보니 제가 넘 좋아하는 wmf 냄비세트가 구비 되었더라는아주럭셔리 펜센에 맞게2구까지 인덕션이 준비 되어서 간단하게 찌개를 끓이거나 요리를 할수 있어요 ​ 그릇들도 최고급우리집 그릇 보다 더 좋더라는요 ​전자레인지와 커피포트까지와우북유럽스타일로 넘 예쁘죠 펜션 뒤쪽으로와우개인 풀장이사장님 께서  미리 따뜻한 물 받아 놓으셨어요저녁 먹고 아들과 수영 하기로 했지요​ 옆에는  식사 할수 있는 테이블​ 여행왔으니 숯불에 고기를 구어야겠죠영흥도 들어가면서 하나로마트가 있어서 고기랑 야채 사가지고 들어갔어요그릴이 넓은 마당에 마련되어서고기 구어 먹기 편함​ 사장님께서 숯은 미리 셋팅 해놓으셨어요토치도 자동으로 어둡기 전에 6시 부터 불 펴서 고기 구어 먹었답니다숯불구이 하실분들 고구마나 감자 준비 하세요나중에 고기 구워 먹고 숯불이 넘 아깝더라구요​ 남편은 숯불구이 하는 사이 전 요렇게 소소하게 밥상을 차렸지요전기밥솥도 주방에 있어서 밥은 새로 했지요​ 목살을 구워야 하지만아이들이 삼겹살을 좋아해서 삼겹살 샀더니기름이 많은지 자꾸타네요다음에는 목살 사야지저 먹을 소고기도 샀음다​ 요렇게 소시지도 굽고소고기 삼겹살도 굽고야외 테라스에서 먹는 밥이 꿀맛​ 요렇게 고기는 상추삼에 올리고캬 맥주 한잔도 하면서 힐링 여행계획에 없던지라 그 전날 즉흥적으로 정해서 떠난 여행인지라더 의미가 있고 즐거웟던거 같아요​ 수영복도 챙겨서음악 들으면서스파를 즐겨 주고 계십니다​ 신나 신나 밤 하늘을 보면서 둘이서 무슨 얘기가 그리 많은지킥킥 대면서 신나게 물놀이를 하더라구요전 다음에 딸과 함께 스파를 즐기기로 했네요전 여행 가면힐링 그동안 집에서 늘 컴퓨터 작업 하느랴일찍 못 잤으니여행 가면 무조건 푹 쉬는걸로전 일찍 잠들었는데딸과 아들은 와이파이도 빵빵하게 터지고 무엇보다 캐이블 티비가 나오니밤새도록 티비를 봤다는건 안비밀​ 그다음날 아침 일찍 일어나서 글램핑장 산책도 하고소나무길 갈려고 했더니일반 운동화 신고 가기는 힘들거 같아서다음에 등산 장비 갖춰서 다시 오기로 했지요흔들 그네가  있어서흔들 흔들포토존에 찰칵소녀 처럼 이쁘게 나왔쥬화보촬영 하기 딱 좋음요 하룻밤 푹 쉬고나오면서 보니 근천에 장경리해수욕장이 있는데아침에는 물이 쏙빠졌더라구요갯벌 체험하기 좋더라구요 다음에는 아침 일찍와서 영흥도도 돌아보고 해수욕장에서 갯벌체험도 하기로 했네요미리계획하지 않고 즉흥적으로 1박 2일 떠나는것도 좋은거 같네요영흥도 풀빌라 펜션에서 힐링httpwwwblacktreecampingcomdefaultHOME LOGIN 회원가입 MY PAGE 겨울철 난방 주말공휴일  3팀 예약관련 블랙트리캠핑장의 여름 냉방 상호블랙트리대표자배기연사업자등록번호4214100059 TEL01067753050 EMAILserviceblacktreecampingcomADD인천광역시 옹진군 영흥면 내리 152717 블랙트리캠핑장   All rights reserved Copyright2015 wwwblacktreecampingcom블랙트리 캠핑장 홈페이지에서 예약 가능해요 서울근교독채펜션 영흥도독채펜션 영흥도풀빌라 블랙트리캠핑장가족여행 럭셔리 힐링 여행 좋은 영흥도펜션이랍니다\n"}