{"title": "경기도 가평여행갈만한곳 서울근교캠핑장,글램핑장 1박2일 힐링", "href": "https://m.blog.naver.com/PostView.nhn?blogId=xander_teacher&logNo=221365017919&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n여행길\n\n\n\n\n\n\n\n\n경기도 가평여행갈만한곳 서울근교캠핑장글램핑장 1박2일 힐링\n\n\n\n\n\n\n\n\n\n\n\n\n\nxander_teacher\n\n2018 9 24 2331\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경기도 가평여행갈만한곳 서울근교캠핑장글램핑장 1박2일 힐링\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n추석연휴가 이렇게나 긴데 집에서만있을수 있나요가끔은 특별한 계획없이 떠나는것도낭만으로 다가올때가 있져 출발하루전에 장소와 숙소를 잡고부랴부랴 사람모아 네명이서 여행을떠나게 되었습니다 ㅎㅎ티몬통해서 급하게 티켓구하는데다행히 2인기준 10만원 조금 안되는가격으로 숙소가 있더라구요 오예경기도여행갈만한곳 가평캠핑장\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n유명산 용문산사이에 있는 어비계곡 근처에 있는 캠핑장으로 자연경관과 함께 맑은공기가 기가막히더라구요급하게 숙소를 잡고 온거기도 하고글램핑은 처음이라 이번여행 망하면 어떡하지라고 걱정했었는데 도착하자마자 맞이해주신사장님들과 숙소보고 그런 걱정이 싹날아가버렸습니다 ㅎㅎ사진을 못찍었지만 ㅠㅠ숙소내부에 들어가면 냉장고와 티비전기장판 매트리스 베개 이불 이렇게심플하게만 준비되어있고밖에는 간단한 취사도구와 테이블의자네개가 있었습니다기본인원 2인에 최대4인으로추가인원 1인당 만원이었구요이불이랑 정기장판 베개 요렇게 한세트로추가대여하는데 만원고기구워먹을 숯불준비하는데 이만원해서숙소에만 15만원정도 들어갔습니다글램핑이다보니 간단한 취사도구는준비되어있었지만 그래도 캠핑인지라부족한감이 있구요 수저나 컵 칼 가위같은건인분수에 맞게 있지만 접시나 냄비같은 코펠이나 기타 캠핑용품은 따로 가져가심이편할것 같습니다경기도1박2일 가평힐링 경기도힐링\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n점심도 핫바로 대충때우고 온터라눈뒤집어질것같아 도착하자마자 집던져놓고바베큐 준비에 돌입준비하는데 옆텐트커플이 뭘해먹는지버터냄새가 계속 코를 찔러서게거품물고 달려들뻔한거 겨우 참아냈습니다ㅠㅠㅠㅠㅠㅠㅠㅠ 기특하다 나야 ㅠㅠㅠㅠ숙소비는 15만원 들었는데 장보는데만20만원이 넘게들어가더라구요여러분은 여행가실때 꼭 한명이라도정신줄을 제대로 부여잡은친구를 한명이라도데려가시기 바랍니다지갑에 구멍나기 딱좋습니다경기도글램핑장 서울근교1박2일\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n도착하자마자 풍경도 좋고 공기도 맑고숙소도 좋아서 놀라웠지만 가장먼저놀랐던건 입김이 나오더라구요 ㄷㄷㄷㄷ전날 비가와서 공기가 엄청 차가워졌다는데나시입고갔다가 죽을뻔했습니다ㅋㅋㅋ선선하니 캠핑하기 좋은날씨지만밤곰기 새벽공기가 많이 찹니다 여러분두꺼운 옷은 필수로 챙겨가세요경기도힐링 가평힐링여행 서울근교힐링여행\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n새우올려놓고 사진찍는다고다태워먹었네요 에혀 ㅋㅋㅋㅋ그래도 바베큐의 참맛은 탄맛 아니겠습니꺄맛있게 먹었습니다 ㅋㅋㅋㅋ은박접시에 버섯을 올려놨는데 기름이없어서 잘 익질 않더라구요임시방편으로 삼겹살을 올려놨는데생각보다 괜찮았습니다 ㅋㅋㅋㅋㅋㅋ신박한 센스 ㅋㅋㅋㅋㅋㅋㅋㅋ하지만 다음부턴 버터랑 참기름을필수로 챙겨가는걸로가평숙소저렴한곳 경기도숙소저렴한곳\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n짜잔완성입니다이게 20만원 한상차림이라니전 장사하면 말아먹기 딱 좋은상인것같습니다하지말아야게따사진찍기 좋아해서 음식 펼쳐두고이리저리 찍어봤는데 이각도는 멀미가 나네요 하하가평휴게소 친구들이랑여행 여행지추천\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n짜잔 풀떼기는 필요없다고기만세삼겹살옆에 쌈장을 얼마나 덜어놨는지토마토소스같이 나왔네요 ㅋㅋㅋㅋ목살은 익지도 않아서 핏기가 보이는데사진찍어보겠다고 올려놨습니다별짓을 다하네욬ㅋㅋㅋ하지만 어딜가서 그냥 맛있게 먹는것도좋지만 조금이라도 보기좋게 먹는게기분도 좋고 더 맛있게 느껴지는것 같아요경기도드라이브 가평드라이브\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사진찍는데 정신팔려서 주인들기다리다 먼저 가버리신 라면국물은 저멀리로미안해서 고기좀 올려놨는데좀 낫죠 ㅠ시장이 반찬이라고 배가고파서 그런지보기는 저래도 진짜 맛있었습니다역시 밖에 나와서 먹는건 다마시썽가평가을여행 경기도가을데이트코스\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n얘기하는동안 버섯을 올려놨는데 깜빡하고 한시간뒤에 봤더니그래도 안익었더라구요올려놓은 상태보니 왜 안익었는지납득이 가시죠ㅋㅋㅋ다시 고스란히 포장해서 집으로 모셔왔습니다정상적으로 요리해드릴게요 ㅜ 캠핑요리레시피 1박2일 2박3일여행 3박4일\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아홉시가 넘고 밤바람이 너무 추워서2차는 안으로땃땃한 전기요에 앉아 오랜만에 만난이들과함께 술한잔 기울이며 도란도란얘기나누는것이 너무 좋았습니다역시 여행은 여행지도 중요하지만 누구와 함께하느냐가 중요한것 같습니다 가끔 여행하다 생각하는게 있습니다여유가 없어서 여행을 못가는것이 아니고여행을 가지 않아 여유가 안생기는게 아닐까하구요 물론 저마다의 처해있는 상황이다르겠지만 조금의 여건이라도 되시는분들은좋은사람과 함께 좋은것으로 자주 떠나보심이어떨지 이번여행에서도 생각해봤습니다ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n"}