{"title": "서울근교나들이, 당일치기하기 좋은 송추계곡 인근 레스토랑", "href": "https://blog.naver.com/PostView.nhn?blogId=ehloveu&logNo=221608003583&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울에서 20분, 의정부에서도 가까워휴가철 서울에서 가까운 당일치기 계곡으로 많이 추천되는북한산 국립공원 송추계곡​양주시 장흥면에 위치해 있지만 양주 땅이 워낙 커서양주시민인 우리는 30분 넘게 차로 달려가야 하고서울에서 오히려 더 가까운 깨끗한 계곡이다​송추계곡 인근 가볼 만한 곳이자 맛집으로 추천받아주말 점심 먹방을 헤세의정원 그릴휘바에서 찍고 온 후기​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n레스토랑 입구부터 기분좋은 초록초록싱그러움 뿜뿜 휘바휘바!​타오르는 뙤약볕이 내리쬐는 토요일 오후주차장을 빼곡하게 메운 차들과계곡물 반 사람 반인 송추계곡을 바라보며헤세의정원 P1 주차장으로 들어가면그릴휘바와 가장 가까운 주차장으로 진입할 수 있다​내비로는 헤세의정원이나 그릴휘바 찍고 가면 되는데위치상 송추계곡 진입로를 무조건 통과해야 하기 때문에본격 휴가철인 요즘은 길목이 매우 혼잡한 편​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그릴휘바는 애견동반 가능한 레스토랑으로다른 테이블과 약간 떨어지게 배치된 자리에애견을 동반하고 착석할 수 있었다​이 자리를 무조건 지나가야 하니까혹시 개 싫어하거나 무서워하는 사람이라면들어가면서 꼭 잘 보고 가기;;​계곡과 붙어 있는 곳에서애견 워터파크랄까, 애견 물놀이 시설을 언뜻 봤는데그래서인지 그릴휘바에도멍멍이와 함께 오는 손님이 꽤 있는 듯했다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입구를 지나면 볼 수 있는 카운터 쪽은북유럽느낌 물씬 풍기는 헌팅트로피가 반겨주었다곳곳에 화병도 놓여있어 예쁜 정원에 놀러온 느낌까지​그릴휘바, 카페휘바의 '휘바(hyvaa)'는핀란드 말이라는 거 이제 모르는 사람 없을 듯 ㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n토요일 오후라 이미 여러 자리가 채워져 있었다​어느 쪽을 바라보건 초록초록 정원이 보이고시야를 채우는 건 흐드러지는 싱그러움 뿐이니과연 서울근교나들이 추천지로 추천받을 만한 곳이다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n일단 기분이 참 좋아지는 송추 레스토랑 그릴휘바는통창으로 시원시원하게 탁 트여 개방감이 있으니이런게 힐링이고 소확행이고 욜로 아니겠냐며...​우리도 얼른 자리를 안내받고 아기의자를 챙김받아아기를 먼저 앉히는 걸로 식사시간을 시작해본다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽉 막힌 실내 음식점이 아니라 답답한 느낌도 없고테이블간 거리가 좁지도 않다보니21개월 비글 아기도 굉장히 들떠 있었던 듯​연신 두리번거리며 주위를 관찰하며 식사하느라오늘 우리 셋 중 제일 바쁘셨음플라스틱 아기식기와 커트러리도 준비되어 있다뽀로로 그려진 볼이 아니라 너무 좋았음​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n녹음과 환상적인 자연광의 콜라보가 빚어낸이 멋진 공간에서는누군가의 돌잔치 세팅이 한창이었다​전통 돌상 느낌을 주면서도 촌스럽지 않아 예쁜 돌상어떤 사랑스러운 아기의 돌잔치인지 궁금했는데주인공을 잠깐 보니 정말 귀여운 아기였던 ㅎㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n곳곳에 흩뿌려진 북유럽 스타일 휘바 오너먼트들이 합세해흔치 않은 느낌의 돌잔치를 치르게 될 것 같다​우리 아기 돌잔치를 정신없이 뒤로하고 보니생각처럼 잘 안 돼 아쉬운 점도 많이 남은 게 사실이라다른 이들의 돌잔치에도 관심이 생김​​​그릴휘바 손님 대부분이 이 곳에 앉고 싶어 했다그도 그럴 것이이 장소와 같은 공간의 채광+뷰가 가장 좋았기 때문!​맛집에서 뷰까지 좋은 자리에 앉을 수 있다면같은 비용으로 더 큰 행복을 경험할 수 있어서 좋으니까​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그릴휘바 메뉴판은 캐주얼했다가볍게 한 번 슥 훑어보고 주문하려는데테이블 한켠의 이것이 눈에 들어왔다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\nFARM TO TABLE그릴휘바의 감자, 고구마 등 대부분의 채소가직접 재배되어 농장에서 바로 식탁에 오르며​NO SUGAR ADDED설탕을 사용하지 않는 레스토랑 그릴휘바에서는핀란드산 과당(과일에서 추출한 당)을 사용하기 때문에혈당관리와 칼로리관리가 필요한 사람들이조금이나마 식사시간을 여유롭게 즐길 수 있도록 해준다고​​​​\n\n\n \n\n\n\n헤세의정원 레스토랑 그릴휘바메뉴판 / 가격표\n(좌우 스크롤이 가능하며 누르면 커집니다)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n\n\n\n \n\n\n아무래도 외식을 하게되면 달고 짜고 간이 센 음식이 많은데여기 그릴휘바 음식은 아기가 먹기에도 괜찮겠구나 생각하며더욱 부담없이 메뉴판을 펼쳐 맘편히 고를 수 있었다​안심 찹스테이크와 안심 카르파치오 메뉴는3시간 전 예약주문을 해야 하는 것들이라사전정보 습득에 실패한 우리는 아쉽게 다른 메뉴를 고름​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우선 우리의 픽은 피자였다​아기와 먹기에 가장 만만한 피자인 것 같아서 주문한파마산치즈 포테이토 피자​그릴휘바의 시그니처 메뉴 중 하나 되겠다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n보기만 해도 아삭아삭한 수제피클과 함께 등장한파마산치즈 포테이토 피자는고르곤졸라 피자와 비슷한 마늘맛도 나면서그 위에 매시포테이토와 파마산치즈가 버무려져담백하면서도 짭쪼름한 맛이 조화로웠다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n피자는 치즈가 늘어나야 진리​얇은 도우 위에 듬뿍 올라간 치즈도 좋았다아기에게 먼저 피자 본연의 맛(?)을 보여주기 위해감자를 슬쩍 치우고 줘보는 남편​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n오늘 점심의 메인인그릴휘바 안심 스테이크도 뒤이어 나왔다​이미 포테이토 피자를 꽤 먹어치운 상태인 게 함정인데피자와 스테이크가 나오는 시간이 비슷했으면더 좋았을 것 같다​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 글을 쓰곤 있지만 스테이크 비주얼이 좋아서마음이 스르르 풀림​마늘, 블랙올리브, 아스파라거스, 방울토마토와베이컨칩이 올라간 자켓포테이토가 곁들여져그럴싸한 그릴휘바 안심 스테이크의 비주얼​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n스테이크를 한 번도 웰던으로 주문해본 적이 없었는데아기 때문에 웰던으로 주문한 안심 스테이크는다행히 아주 부드러운 고기의 결이 마음에 들었고스테이크소스도 새콤한 맛의 흔한 소스가 아니라달짝지근한 맛이어서 내 입맛에 좋았다​아스파라거스도 부드러웠고마늘은 적당히 단단한 식감이 느껴졌으며자켓포테이토도 아주 맛있어서 박박 긁어먹고 나왔을 정도​상큼하고 씁쓸한 자몽 본연의 맛이 잘 느껴지는달지 않아 좋았던 자몽에이드와 함께그렇게 식사가 무르익어 가고...​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그릴휘바 식사 후 송추계곡에 발 한 번 담그거나헤세의정원을 좀 더 둘러보고 싶다는 대화를 하는 찰나갑자기 비가 오기 시작했다 ㅠ​서울근교나들이 하기 좋은 곳으로송추 헤세의정원 추천글을 한 번 더 쓰고 싶었는데날씨가 이렇게 도와주질 않네분명 나올 때는 아주 좋은 날씨였는데 말이다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n정말 오랜만에 바깥에서 만나는 비였다비 오는 바깥 정취도 그릴휘바 안에서 보니 마냥 예쁘길래괜스레 감성적인 척하며 한 컷 찍어보기도 하고​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n차에 우산을 가지러 간 오빠를 기다리며아기와 찰칵찰칵 놀이를 했다​아까 들어올 때 그릴휘바 입구쪽에서 바라본애견동반석 테이블 쪽에서 찍은 건데밖에서 찍은 것만큼 이 쪽에서 찍은 것도 예쁘네 :)​​​​​\n\n\n \n\n\n\n\n\n\n\n헤세의 정원\n경기도 양주시 장흥면 호국로550번길 111\n\n \n\n\n \n\n\n헤세의정원경기도 양주시 장흥면 호국로550번길 111031-877-5111​​​여기서 돌잔치하면 정말 사진도 예쁘게 잘 나올 것 같은데미리 알지 못해 아쉬운 마음도 있고이번엔 이 넓은 정원을 둘러보지 못했지만다음에 서울근교나들이 다시 와서 꼭 마무리지어야지​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}