{"title": "가족여행지추천, 서울근교캠핑장, 가평글램핑 하늘숲캠핑장에서 힐링하고왔어요", "href": "https://m.blog.naver.com/PostView.nhn?blogId=mich0718&logNo=220362412975&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n드디어 올해 첫 캠핑출격했습니다ㅋㅋㅋㅋㅋ나름 3년차 캠퍼이지만아이들이 어리니 날씨며 계절영향을 많이받을수밖에 없더라구요이제 날씨도 더워지고 하니슬슬 발동을 걸어봐야죠올해 첫 캠핑은남이섬 근처의 가족여행지로 추천하는곳가평글램핑 하늘숲캠핑장으로 다녀왔답니다가족여행지추천서울근교캠핑장 하늘숲캠핑장남이섬이랑 약 10키로 조금 넘게 떨어진곳에 위치해있으니 가신김에남이섬도 둘러보면 좋을거 같아요저희도 남이섬 한바퀴 돌고캠핑장으로 왔답니다하늘숲캠핑장은 사실 캠핑장이라기보다는글램핑장이랍니다글램핑은 텐트 뿐아니라 식기 잠자리용품이모두 대여가되어먹을것과 개인 위생용품 등만 챙겨오면 되는곳인데요캠핑용품이 없어도 캠핑을 즐길수있는 곳이랍니다​캠핑장을 둘러볼께요​여기는 공간이 넓어서 가족단위로 와도 좋을거 같구요​​스카이라운지는 커플끼리 오면참 좋을거같아요​​이외에도 여러 구역으로 나누어져넓은편이더라구요​​여기는 실내바베큐장이예요날씨 추울때는 여기서 바베큐파티 하면 좋을거 같아요​곳곳에 공용냉장고가 있어서음식물을 보관해두면 된답니다기본으로 지급되는 품목들이예요​바베큐용품이나 술 부탄가스등은 가져오셔도 되구요구매도 가능하답니다​금액은 아무래도 마트보다 좀 비싸니까가져오시는게 좋을듯​저희는 술 먹다 모자라서 샀는데소주며 캔맥주가 2500원이더라구요ㅋㅋㅋㅋ​코펠이며 버너 집개등은 제공된답니다쓰시고 반납만 잘하시면 되요​​​분리수거하는곳 깔끔하게 관리되고 있구요​​화장실안에 샤워장이 있는데요역시나 깔끔​​개수대도 깔끔하구요온수 철철 나온답니다​저희처럼 아이가 어려서 가족단위로 오는 사람들은온수가 진짜 중요하거든요은근히 온수 안나오는 캠핑장도 꽤 있다는ㅋㅋㅋㅋ​전자렌지도 있네요​밖에 개수대도 있는데요여기는 온수는 안나와요물이 어우겁나 차갑더라구요​​저희가 사용할곳 하늘숲캐빈입니다​조리대도 있구요​​테이블도 넓직하니 맘에 들어요​​텐트안에는 전기장판이 깔려져있고작은 수납공간에는 배개와 담요가 있어요​​아이들은 도착하자마자 그네부터 앉아보네요​이번에 저희 해먹도 구입해서 갔는데안타깝게도 해먹을 설치할 공간은 없더라구요​해먹은 다음기회에 써먹는걸로​​​날씨가 엄청 덥더라구요일단 가볍게 맥주부터 한잔ㅋㅋㅋㅋㅋ쭌이는 공놀이에 푹 빠져있어요텐트앞으로 공간이 넓직해서 아이들이 놀기 좋더라구요놀러왔음 원래 입을 쉬지않고 먹어줘야하는법ㅋㅋㅋㅋㅋ​아이들과 함께 고구마며 채소들을 씻어요​​남편은 화로에 불을 붙여줍니다​화로대도 추가금액 지불하고 대여가능한데저희는 있으니까저희껄 사용했답니다​​저녁 먹기전 맥주로 2차를 달릴예정이라가볍게모듬닭고치와 소세지를 구워줍니다​별다른 양념 없이 소금만 뿌려도 굿​​먹다보니 은박지 로 감싸서 넣어준 고구마도 다 익었더라구요​속이 노란 군고구마캠핑와서 먹으니 더 맛있어요ㅋㅋㅋㅋㅋ​잠시 부른배를 쉬어줍니다​​캠핑장주위를 둘러보다강아지발견​안그래도 강아지 키우자고 조르는 녀석들인데한참을 보고 갔네요​​다시 2차 점화완료ㅋㅋㅋㅋ​저녁이 되었으니 바베큐파티 해야죠놀러와서 입을 쉬는건 예의가 아니라니께요ㅋㅋㅋㅋㅋ​​남편이 불을 지필동안저는 상을 차리기 시작합니다​​​요 채소들은 우리 텃밭에서 따온건데보들보들 야들댜들사오는거랑은 차원이 달라요ㅋㅋㅋㅋㅋ​바베큐파티에는 목살을 준비해야하는데삼겹살이다보니기름이 많이 떨어지더라구요​결국 은박지로 초벌구이하고직화로 구웠답니다​​저희뿐 아니라 저녁되니 다들 불피우고바베큐파티에 한창이예요남편덕에 타지않고 잘 익은 고기를 먹을수있었다는ㅋㅋㅋㅋㅋ​남편은 소주로 달리고저는 간만에 쏘맥으로 달려요ㅋㅋㅋㅋ​고기 먹으면 다음코스가얼큰한 라면이죠청량고추 3개나 퐉퐉 썰어넣고 끓였더니완전 매콤하니 최고였다는ㅋㅋㅋㅋㅋ​그사이 아이들은 밥 다 먹고모래놀이하느라 정신이 없어요​기껏 다 씻겨놨더니속으론 한숨나지만이럴때 놀아야죠 어쩌겠어요ㅋㅋㅋㅋㅋ​그리고 애들 재우고 남편이랑 야식먹으며 술한잔 예정이었지만간만에 먹은 쏘맥으로 애들재우다 뻗어잤다는ㅋㅋㅋㅋㅋㅋㅋ​​그리고 다음날 아침​​아침잠 없는 규야는 새벽같이 일어나공놀이하고​​남편은 밥 하고​저는 네입이 언니가 보내준 자이언트 떡볶이를먹어요아침 7시에눈뜨자마자ㅋㅋㅋㅋㅋㅋㅋㅋ​이정도면 예의가 아니라 위장이 욕할판ㅋㅋㅋㅋㅋㅋㅋ​그사이 남편이 한 냄비밥 완성​잘된듯 하나​​​ㅋㅋㅋㅋㅋㅋㅋㅋ​하지만 저는 요런 밥을 좋아한다는거밑에 누른밥은 제가 다 먹은거 같아요ㅋㅋㅋㅋㅋ​​간단히 된장찌개와 어물국으로 아침먹고아이들은 계란후라이 추가​​아침먹으면 정리하고 텐트걷고 타프걷고 하느라진짜 힘들고 정신없는데글램핑은 씻고 정리만 하면 되니까 너무 편하더라구요​설거지하고 정리하는동안아이들은​​​이러고 있다는​여벌옷도 더이상 없는데ㅠㅠ​아이들은 참 신기해요만나자마자 어울려서 놀고친해지고그런부분은 배워야할 점인거 같아요​가족단위로 온 사람들도 많아서 아이들이 놀기가 참 좋더라구요​​우리쭌이는 물공급책이예요​저 통에 물을 받아서 스무번은 왔다갔다한듯몸살나겠어요ㅋㅋㅋㅋㅋㅋㅋ​​​커피랑 코코아 파는곳이래요한잔에 만원ㅋㅋㅋㅋㅋ드실분 오세요ㅋㅋㅋㅋㅋㅋㅋㅋ캠핑을 다녀오면 몸이 많이 피곤한건 사실인데요그래도 자연에서 뛰어놀수있고아이들이 너무 즐거워하니 힘들어도 가게되는거 같아요물론 어른들도 자연속에서 제대로 힐링되구요이번에 갔던 가평글램핑 하늘숲캠핑장은서울근교캠핑장이라 접근성도 좋구요글램핑이다보니 정말 편하게 다녀올수있었답니다그리고 남이섬 가평역 가평터미널 마트등에서픽업도 해준다고 하니자가용이 없는 분들도 편하게 왔다가실수있을듯 하네요가족여행지추천서울근교캠핑장 하늘숲캠핑장위치입니다\n\n\n\n\n\n하늘숲캠핑장\n경기도 가평군 가평읍\n\n전화\n\n\n\n\n{mapId bl0115754622 placeId 31535788 type1 title하늘숲캠핑장 pointX357011pointY575069}주소  경기 가평군 가평읍 이화리 93번지문의전화 01099793400대중교통이용시 픽업가능하구요자가용이용시 네비에 가평고등학교 정문 찍고 오시면 되는데요가평고등학교 지나치면서 7분가량 직진하시면좌측에 위치해있답니다▲▲하늘숲캠핑장 바로가기▲▲정말 즐거웠던 올해 첫캠핑다음은 어디로 떠나볼까요ㅋㅋㅋㅋㅋ\n"}