{"title": "서울근교 갈만한곳  힐링여행코스 힐빙클럽", "href": "https://blog.naver.com/PostView.nhn?blogId=spa7981&logNo=221601901895&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n힐링과 웰빙이 만나는 치유의 공간\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​7월도 어느덧 지나 마지막날입니다 뉴스에서 장마는 끝났다고 하는데 전국적으로 비가 내리고 습한 날씨가 이어지니 불쾌지수가 많이 높아진듯합니다 8월이 시작되면 여름휴가로 계획한 여행지나 피서지로 모두 떠나겠죠 부디 알찬계획으로 휴가를 다녀온다면 휴가지에서 재충전하여 무더위도 날리고 일상으로 복귀하면 한결 여름이 지나가겠어요 흐린날이라 빗방울이 간간히 내리는 금요일  주말계획이 마땅히 없었는데 따분했는지 가족나들이로 양평을 당일치기로 가면 어떻겠냐고 물어 거기에는 뭐가 있는데 하고 넌지시 물어보았습니다 양평은 근교여행으로 많이 찾는곳이라 대부분 가본곳이라고 확신을 하여 대답을 들어보니 얼마전 아이친구가 부모님과 함께 나들이로 다녀와 힐링할수 있는 좋은곳을 알아두었다고 합니다저도 사정으로 어디를 못나가 무료하기도 하고 바람을 쐬였으면 하고 가족나들이로 양평 힐링여행코스로 인기있다는 양평 미리내힐빙클럽이네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​양평은 많이 다녔다고 자부를 하는데 월산저수지를 끼고 쭈욱 올라가니 리조트가 나오고 이런곳이 있었나 싶네요 월산저수지는 겨울철 양평 대자연 빙어송어축제가 있을때 송어도 잡고 했는데 벌써 여름이라 실감이 나지않습니다 지리는 익숙한곳인데 찾는길은 낯설지만 기대반설레임 반으로 도착한곳은 한마디로 진정한 힐링을 할수 있는곳 힐링이 필요할때 찾아 반나절 또는 하루종일여유가 있다면 숙박시설이 완벽하니 1박2일 좋네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​​httpwwwhealbeingclubcom\n\n\n \n\n\n\n\n\n\n\n\n미리내 힐빙클럽\n1 2 3 힐빙클럽 성수기운영일정  여름이벤트 특강 7월8월 힐링하기 좋은 일요일 웰니스 힐빙골프패키지 건강식에 여름을 입히다 힐빙클럽이 뭐하는 곳인가요 힐빙클럽 이용할때 준비물은 힐빙클럽 운영시간이 궁금합니다 객실예약은 어떻게 하나요 힐빙 건강식 뷔페 모든 음식에 천연 조미료를 사용하고 질 좋은 재료와 정성을 들여 조리한 웰빙 음식 힐빙숙박 흙 내음과 초록의 자연이 느껴지는 단층형 복층형 피라미드형 돔형의 다양한 숙박 공간 \nwwwhealbeingclubcom\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​양평 미리내 힐빙클럽은 어떤곳놀거리로 숲치유노르딕워킹트레킹숲속명상숲속풍욕승마몸과 마음의 휴식을 할수 있고 보고 풀거리로는 이어서 소개를 하겠지만 오행테라피실바이오 세라믹볼 찜오감테라피 별밤달밤 그리고 바다속으로 버블족욕 상쾌한 씩기로 버블목욕파우더룸미네랄 광천수욕 샤워를 마치고 웰빙식사가 가능한 먹을거리가 있습니다 유기농 저염식약선건강음식이색적인 실내정원과 레스토랑과 카페가 있어요​먼저 체크인을 하셨다면 환복이 필수라 제공된 편안한 유니폼을 입고 힐링코스를 시작하면 되는 되요 남녀의 유니폼은 색깔이 구별되어 있습니다진한 황토색이 남자유니폼이니 아래 락커룸에서 키가 꽃혀있는곳을 선택하여 신발을 넣고 키를 빼어 옷을 갈아있는 전용락카 번호를 찾으면 되네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​제 신발은 526​\n\n\n \n\n\n\n\n \n\n \n\n\n​옷을 보관할수 있는 락카가 바로이어져 같은 번호의 락카를 찾아 환복을 하고 키는 손목에 착용을 하면 됩니다 그럼 아래의 동선을 따라 시작하네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​남녀 구별이 있으니 탈의실  잘 확인하시고 환복이 끝나면 통로에서 자연스럽게 만날수 있으니 가족나들이로 미아 걱정은 없습니다  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​사우나실​\n\n\n \n\n\n\n\n \n\n \n\n\n​계단을 따라 2층으로 올라오니 별도의 공간도 있고 족욕체험을 할수 있는 가든 푸실을 만나게 됩니다 대부분 이곳에서 많은 시간을 보낼수가 있는데 족욕을 하며 휴식을 할수 있고 메인장소라고 보셔도 무방해요 정원에는 잘 가꾸어진 열대 우림같은 풍경이 이국적인 분위기를 자아냅니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​PC가 설치되어 필요한 메일이나 인터넷서핑도 가능하도록 되어 있습니다​\n\n\n \n\n\n\n\n 가든푸실\n\n\n \n\n\n풀이 우거진 곳 의 순 우리말인 가든 푸실은 커다란 실내정원과  아쿠아윤슬세미나실을 비롯한 다양한 시설을 갖추고 있습니다 가든 푸실내의 100여종의 이르는초록식물과 반신욕발마사지 등의 다양한 水테마 휴식공간에서 쌓여있던 피로를 풀수가 있어요 이전의 족욕체험은 잊어주세요​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​바이오 세라믹 볼은 인체에 유익한 다섯가지의 광석물질로서 풍부한 원적외선과 자연전자를 발생시킵니다 때문에 효과를 극대화하기 위해서는 세라믹 볼에 발목까지 깊게 담가야 뼈에까지도 온도를 전달 할수있습니다 활기차고 건강한 삶을 살기 위해서는 발과 관절부분의 뼛속을 따뜻하게 해야 하는데 야외 사우나같은 풍경이 정말 이색적인데 이곳도 인기라고 할수 있네요 편안한 휴식은 정말 이런거구나 하는 생각이 듭니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​솔잎 족욕 근사하게 보이죠 좋아하는 족욕시설을 정하였다면 준비된 가판대에서 책이 비치되어 있으니 자리를 잡고 독서나 가볍게 책을 읽어도 좋고 스마트폰 사용을 하며 편안하게 휴식을 하며 족욕을 즐기시면 되겠어요 타올은 중간중간 잘 마련되어 있으니 가져다 사용후 수거함에 넣으면 끝​\n\n\n \n\n\n\n\n \n\n \n\n\n​게르마늄족욕생약초족욕을 즐길수 있는 야외족욕장도 있으니 이곳에서 족욕을 한다음 야외도 둘러보려고 합니다 진정한 휴식과 족욕을 즐길수 있고 한번 입장권을 체크인하면 모든 시설을 이용할수 있어 무료한 주말이였다면 가족나들이하며 즐기기 좋은 시설이라 다들 마음에 들어합니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​그럼 족욕을 본격적으로 즐겨볼까요​\n\n\n \n\n\n\n\n \n\n \n\n\n​저는 솔잎 족욕이 마음에 들어 타올을 들고 이곳에서 족욕을 합니다 따스한 기운이 곧 밀려오는데 금방 몸이 따뜻해지는걸 느낄수가 있습니다 대략 15분정도 족욕이 무난하거 같아요 은은한 솔잎향이 날거 같아 기분이 상쾌하고 좋습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​가족들은 다른 테마가 있는 족욕을 즐깁니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​족욕 자체만으로도 말초 혈액순환에 도움이 되지만 더욱 효과적으로 족욕을 이용하기 위해서는 발가락 바닥면에 소동맥을 자극하면 동시에 몸 속대동맥의 신축작용을 유도하여 경동맥의 압력 조절로 혈액순환을 원활하게 함으로써 족욕의 효과를 극대화할수 있습니다 지압이 있는곳 걸어보아요​\n\n\n \n\n\n\n\n \n\n \n\n\n​가든푸실의 통로 우측에는 웰빙식사를 할수 있는 레스토랑과 좌측으로 카페가 있으니 잠시 둘러보고 야외로 이동을 하며 시설물 구경을 합니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​용문산의 흐린날의 풍경너무 아름답습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​저희는 5번 테이블에 예약이 되어 있어요 대부분 족욕을 마치고 비슷한 시간에 맞쳐 식사를 하게 됩니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 식사후에 들리게될 카페테리아​\n\n\n \n\n\n\n\n \n\n \n\n\n​가든푸실에서 야외정원으로 가는길은 두곳이 있는데 레스토랑을 따라 생약초가 있는곳은 바로 나갈수 있으며 가든푸실 중앙통로를 이용하여 나가면입구에 남여화장실이 잘 마련되어 있고 재미있은 휴식공간이 있어 둘러보기만 했어요​\n\n\n \n\n\n\n\n 이음홀\n\n\n \n\n\n힐링 프로그램이 진행되는 다목적 공간입니다 최신 설비와 자연친화적 디자인을 갖춘 넓은 공간으로기업 세미나를 비롯한 각종행사 및 체험수련활동을 진행할수 있는 다목적공간이니 이곳에서 프로그램도 멋질거 같습니다 편안한 매트가 있으니 스트레칭을 할수 있는 공간이기도 하네요​\n\n\n \n\n\n\n\n 심장이 즐거운방 구들잠\n\n\n \n\n\n오행테라피총 다섯가지의 부위별 치유공간을 경험할수 있는데 이름만 들어도 재미가 있어요 간이 행복한 방심장이 즐거운방비위가 편안한방폐가 상쾌한방 콩팥이 시원한방이 있는데 어디로 가실건가요 다 들려도 좋습니다 입구에 옥돌이 깔려 밟아보니 따스함이 전해지고 구들장처럼 누워서 쉴수있으니 정말 심장이 즐거운방 구들잠이네요 잠이 스르륵 올거 같아 가족모두 즐겨보아도 좋을것 같죠  여자분들에게 인기입니다 뭐니뭐니 해도 좋은잠은 옛날 고향집의 따뜻한 아랫목을 떠올리게 합니다 지금은 구들에서 잠을 자고 싶어도 그럴수 없어 온돌매트를 이용하고 있으니 이곳에서 잠깐 잠들면 마치 고향집 아랫목에서 마음 편히 잠들것 같다는 생각이 들거 같아 잠시 졸음이 오면 한숨 자도 좋은 공간인 심장이 즐거운방​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울근교갈만한곳 양평힐링코스 미리내힐빙클럽​\n\n\n \n\n\n\n\n \n\n \n\n\n​오행테라피실과 오감테라피실​\n\n\n \n\n\n\n\n \n\n \n\n\n​집에서 출발할때는 비가 오지않은 흐린날이였는데 족욕을 마치고 야외 정원에 들어서니 빗방울이 제법 거세게 내립니다 비가 내리니 더욱 운치가 있어 빗방울 소리를 들으며 즐겨보는 족욕은 정말 근사했습니다 시원한 분수가 가동되고 시원하고 정원의 야생화가 피워 아름답게 다가섭니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​야외정원에서 바라본 풍경\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​숙소동이 있는곳에 올라오니 또 다른 풍경이 있습니다 비가와서 대형파라솔 밑에 있으니 빗방울이 떨어지는 소리를 들으니  완전한 힐링이 되네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​숙소와 수련방 오늘은 당일치기로 족욕과 체험 그리고 웰빙식사로 찾았지만 다음에는 여유롭게 1박을 하며 모든 시설을 즐겨보고 싶네요 객실은 단층형 흙내음과 초록의 자연이 느껴지는 공간 복층형 눈부신 햇살과 별빛 쏟아지는 낭만이 가득한 공간이 있으며  수련방으로는 빛채빛마루는 낮에는 방안 가득 빛을 담고 밤에는 달빛을 벗삼아 쉴수 있는 편안한 공간이며 청혜윰은 다양한 수련활동과 안락한 휴식을 할수 있는 공간입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그럼 오감 행복의 세계로 들어가 볼까요​\n\n\n \n\n\n\n\n \n\n \n\n\n​오감테라피실은 마찬가지로 5개의 테마로 이루 어져 있는데 컬러테라피향기테라피 로즈우드라벤더로즈마리유칼립투스사운드테리피명상테라피푸드테라피로 만족할수 있은 오감테라피실입니다 향긋하고 은은한 아로마향이 퍼지는데 심신이 릴렉스되는 느낌을 바로 받네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​테라피실에 들어서니 쾌적한 바람이 살랑살랑 들어오고 누워보니 금방이라도 잠이들거 같아 일어나게 됩니다  완전 편안하고 안락해서 좋았습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​휴식할수 있는 의자가 이렇게 만나니 멋지고 아름다운 조형물입니다 비에 젖은 야생화가 촉촉하니 여유가 있고 산책도 하고 즐거운 시간입니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​소나무숲 아래 숙박까지 한다면 솔향가득한 멋진 하룻밤이 될거 같아요 가족들도 다음에는 이곳을 찾으면 숙박을 꼭 해보자고 합니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n 생약초 족욕탕\n\n\n \n\n\n생약초 족욕탕은  잇꽃 입욕탕겨우살이덩굴 입욕탕쑥탕이 있으며 이렇게 구성된 생약초 족욕탕은 약40도의 물에 1015분 정도가 적당하며 이때 발가락을 자극하거나 발가락을 오므렸다 펴는 운동을 해주면 동시에 대동맥의 신축작용에 의해 전신을 이완시켜주는 효과가 있습니다 심하게 몸이 찬사람은 38도40도의 물에 2530분 정도 몸을 담그면 체내노폐물 및 땀 배출이 촉진됨은 물론 진진대사 기능이 월활해지고 묵은 피로를 해소하는데 도움을 주며물에 한방 생약제인 입욕제를 넣어 물이 순해지고소염효과와 어혈을 풀고땀을 내는 작용을 촉진해피부결이 매끄러워지는 효과를 얻을수 있도록 배려된 공간입니다 홍화잇꽃는 비타민 E가 다량함유되어 어에 의한 통증항염진균 작용과 피부재생 및 보습효과가 있습니다 여성분들이 좋아하는 이유가 있었군요 그밖에 쑥과 겨우살이덩굴 금은화 가 있으니 생약초 족욕탕도 즐길만한 근사한 야외 족욕이네요​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n사계절의 변화를 느낄수 있는 신선한 웰빙식단\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​이제 족욕을 마쳤다면 배가 많이 고픈데 즐거운 식사시간이 기다립니다 예약된 테이블을 찾아 저희는 5번 테이블로 안내를 받아 뷔페식으로 즐길수가 있습니다 사계절의 변화를 느낄수 있는 신선한 웰빙식단이 준비되어 있습니다 사계절 푸른 온실을 바라보면서약선건강음식으로 좋겠죠 모든 음식에 천연조미료를 사용하고 질 좋은 재료와 정성을 들여 조리한 식단이며 제철 음식과 자연에서 나온 재료로 만든 건강한 식사를 할수 있네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​뷔페처럼 자유롭게 즐길수 있고 유기농 저염식 음식으로 구성되어 건강을 담은 식단 너무 마음에 들죠 영양밥을 시작으로 선호하는 음식이 많네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​여름철 시원하게 즐길수 있는 건강한 푸성귀 싱싱한 쌈채소와 멸치쌈장그리고 해초비빔밥을 할수 있도록 잘 준비되어 있네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​족욕을 하고 와서 그런지 갈증이 나 시원한 냉 묵사발 얼음이 동동 떠 시원하게 웰빙식단과 곁들어 가족들과 식사를 즐겨봅니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​역시 체력은 밥심가족들이 담아온 그릇을 보니 좋아하는 음식이 다양하고 선호하는 음식 위주라 성격이 보일듯 합니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​오리요리를 좋아해서 부추와 삼치구이양파슬라이드 수제돈까스와 야채를 곁들인 멸치쌈장양배추아삭이 고추를 담아온 저의 식단입니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​제가 초딩입맛이라 그런가 직접 튀겨져 나온 돈가스 어찌나 맛있는지 샐러드와 함께 한접시를 담어왔습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​역시 건강식으로 웰빙이 느껴지는 푸짐한 쌈채소와 해초비빔밥으로 한가득 차려왔습니다 든든하게 식사를 하고 바로옆 카페에서 커피한잔 좋죠​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​차한잔의 여유를 즐길수 있는 밝고 아늑한 힐링카페는 힐빙클럽 또 하나의 명소입니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​메뉴도 간결하지만 저렴하네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​시원한 아아 아이스아메리카노달달구리 카페모카 그리고 션한 아이스크림까지 주문하여 카페에서 여유를 즐기며 서서히 마무리를 합니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​사전예약을 하면 입장권 평일주말 4050 할인을 받을수 있으니 잊지마시고 저희처럼 가족나들이하면 꼭 할인을 받으세요 여름 휴가가 지나면 다시 1박2일로 서울근교 갈만한곳 양평여행코스로 미리내 힐빙클럽을 찾아 다시 힐링을 하고 싶네요\n\n\n \n\n\n\n미리내 힐빙클럽​힐링하고 싶은땐 족욕오감테라피에스테틱09301800매주월요일 휴무성수기 이용참고15663131\n경기도 양평군 지평면 월산저수길21월산리 5761\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​집으로 돌아가는길 다행히 비가 멈추고 흐리지만 신나는 수상레저를 즐길수 있는곳을 찾았어요 재작년쯤 양평 수상레저인 수상스키를 찾아 보트도 타고 들꽃수목원에서 즐겁게 보낸적이 있는데 다시 찾아 짜릿한 수상레포츠를 즐기고 가렵니다 가족나들이로 찾아도 좋은 가평이 아닌 양평에서 수상레저를 즐길수 있죠 여름에는 역시 시원하게 남한강을 가르며 수상스키웨이크보트각종 물놀이 시설을 즐길수 있어 가깝고 좋은거 같습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n쎄시봉수상스키\n경기도 양평군 강상면 병산리 1812\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​물위를 미끄러지듯 달리며 물결의 시원함과 짜릿한 스릴을 만끽할수 있는 수상레포즈 다양하게 즐길수 있어 좋네요 디스코팡팡더블땅콩헥사곤마블바나나보트 등 골라탈수 있는 재미가 있어 양평 쎄시봉 수상스키 즐겁습니다​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​생긴게 호떡처럼 보이는데 쉽게 호떡이라고 부르네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​새롭게 들어온 페이스오프이건 어떤 재미가 있을까요 쎄시봉에는 썸머패키지가 있으니 좋아하는 물놀이 기구 와 수상스키  웨이크보드 패키지로 즐길수 있어요 초보자남녀노소 가능한 양평 쎄시봉의 수상레저 즐길만 하네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​아하 새로운 페이스오프 역시 수면을 통통 튀며 스릴을 느낄수 있는 이런 느낌의 물놀이 기구입니다 올여름 더위는 물맑은 양평 쎄시봉 수상스키에서 날려보는것도 좋겠습니다 한가족 즐기면 좋을 페이스오프의 물놀이 기구 웃음가득 행복한 순간입니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울근교 갈만한곳으로 당일치기 가능한 양평에서 힐링과 웰빙으로 건강한 생활행복한 삶으로 족욕과 오감테라피를 즐기고 건강한 웰빙식단으로 든든하게 식사를 하고 커피한잔 그리고 무덥고 짜증만 나는 여름 산과 강이 어우러진 수상스포츠로 다양한 패키지로 쎄시봉 수상스키에서 신나게 마무리를 하니 멋진추억과 근사한 가족나들이가 되었습니다 힐빙클럽에서 오전부터 반나절그리고 오후에는 쎄시봉에서 반나절 알찬 가족나들이가 되어 가족모두 만족하는 나들이가 되어 다시 찾고 싶은 양평힐링여행코스이기도 합니다 다음에 찾으면 더욱 다양한 체험과 나들이를 소개하죠​​\n\n\n \n\n\n\n\n\n\n\n미리내힐빙클럽\n경기도 양평군 지평면 월산저수지길 21\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}