{"title": "[오늘의 리뷰] 조용한 힐링 카페, 경기도 포천/서울 근교 카페숨(feat.노키즈존, 무료 보틀)", "href": "https://blog.naver.com/PostView.nhn?blogId=kikmy&logNo=221508013384&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울 근교 나들이 남양주 포천 으로 향할 때 주로 가는 코스는 동이손만두에서 만두국 먹고 근처 카페 GO​카페야 경기도권만 가도 뷰 좋고 분위기도 이쁜 곳들이 너무 많지만 조용한 카페를 선호하기 때문에 까다롭게 고르는 편이다\n\n\n \n\n\n\n\n \n\n \n\n\n그러다 발견한 경기도카페 포천카페 카페숨포천에 위치하고 있는 이 카페는 숲을 주제로 한 카페로 곳곳에 초록초록한 풀잎 나무가 있어 피톤치드 마저 느낄 수 있는 곳이다 원목으로 이루어진 인테리어도 힐링 카페라고 하기에 안성맞춤\n\n\n \n\n\n\n\n\n\n\n카페숨\n경기도 포천시 소흘읍 고모리 735\n\n \n\n\n \n\n\n카페숨으로 향하는 길은 자동차가 없으면 힘들법하다주차장은 매우 크다 다만 카페숨으로 들어가는 골목은 좁아서 차량 한대만 지나다닐 수 있기 때문에 운전이 미숙하면 조금 힘들 것 같다 근데 뭐 그 골목길이라고 해봤자 50m도 되지 않아서 너무 걱정은 안해도 됨나는 평일에만 가서 차량이 많아봤자 10대 내외 였는데 주말에는 그 넓은 주차장이 꽉꽉 들어차는듯 함\n\n\n \n\n\n\n\n \n\n \n\n\n카페는 크게 2동으로 이루어져 있고 위 정원을 경계로 나눠져 있다평일에는 1동만 열어놓는다주문하는 곳 사진상 왼쪽 넓직넓직한 공간 외부에도 착석이 가능해서 속이 뻥 뚫리는 시원한 카페다특히나 여름에 더 오고 싶은 곳이랄까 뒤로는 산책길도 있어서 사진 스팟으로도 괜찮은 듯 화장실은 남녀 구분되어 있어 더욱 good \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 중요한 것 NO KIDS ZONE주말에는 아이들이 없어도 시끌벅적할 것 같긴 한데 평일에 방문했을 때는 정말 세상 조용한 숲 속에서 커피를 마시는 것 같은 착각이 들 정도다그만큼 고요하고 잔잔한 경기도 포천 카페다\n\n\n \n\n\n\n\n \n\n \n\n\n처음 방문했던 날의 사진은 없어진듯 하여 방문 2번째날 먹었던 메뉴부터아이스 카페라떼 9천 와 핫 바닐라라떼 8천5백여느 카페보다 가격대는 좀 센편 기본 78천원 선이다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n특이한 점은 아이스로 시키면 저렇게 보틀을 주는데 이 보틀은 반납하지 않고 집에 가져가는 용도다테이크아웃컵 대신 보틀을 대신해서 주기 때문에 아주 실용적임 핫 가격에서 1000원 정도 추가되는데 보틀까지 얻으니 개이득​맛은 내가 마셨던 커피 중에 가장 고소한 맛이 강했던 라떼다 우유를 다른 것을 사용하시는지 유난히 고소하고 달큰하게 느껴졌던 맛 \n\n\n \n\n\n\n\n \n\n \n\n\n세번째 방문했던 날 역시 평일이라 사람이 없었다 우리 포함 5팀도 없었던 듯시그니처 메뉴인 그린티카페라떼 9천5백와진저라떼 9천를 시켰다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그린티카페라떼는 녹차라떼에 샷 추가 한 맛 특이하게 맛있거나 하진 않지만 보틀이 다른 음료보다 크다 거의 벤티 사이즈 배고플 때 마시면 든든할 듯진저라떼는 우선 데코에서 시선 강탈 친구 말에 따르면 생강 맛이 좀 강하다고 한다 호불호가 갈릴 수 있다고 하니 참고 하시면 될 듯 ​사실 경기도 근교의 카페들은 뷰가 좋고 인테리어가 예뻐서 가격대들이 센 편인데 그럼에도 가는 이유는 여유를 즐기고 이쁜 사진을 찍기 위함이다내 기준ㅋㅋ​테이크아웃 하기에는 너무 아쉬울 만큼 이쁘고 조용한 카페다 주말보다는 평일에 23시간 독서하며 편하게 쉴 수 있는 카페숨  넘나리 좋다능  서울근교나들이 ​여유를 즐길 수 있는 온 몸에 힐링을 줄 수 있는 카페로 경기도 포천 카페숨 강력 추천\n\n\n \n\n\n\n\n 카페숨 보틀 너무 실용적이다  디자인도 실용성도 굳\n\n\n \n\n\n​\n\n\n "}