{"title": "서울 근교 데이트코스 미사리 레스토랑 트루낭", "href": "https://blog.naver.com/PostView.nhn?blogId=kbj5019&logNo=221599322010&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n특별한 날에만 특별한 데이트를 즐기라는 법 있을까용. 고온다습했던 평범한 오후 평범한 남자(남편)와 함께 미사에 위치한 특별한 레스토랑 <트루낭>에 다녀왔어요. 서울 근교에서는 유명한 레스토랑이라 검색을 좀 해봤는데 매장에 자리가 많지 않아 주말엔 예약하기도 힘들다는 얘기가 있더라고요. 그래서 일부러(?) 불쾌지수 만땅인 날, 점심시간도 저녁시간도 아닌 브레이크타임 직전 시간(손님이 없을만한 시간)을 골라 방문해보았습니다. 빠밤~​​\n\n\n \n\n\n\n\n 미사리 레스토랑 <트루낭> 근처 산책로\n\n\n \n\n\n이 날은 제가 발치를 한 다음 날이었어요 ㅎㅎ 앓던 이를 빼면 속 시원하고 안 아플 줄 알았더니 이빨 대신 잇몸이 아프더라고요. 게다가 의사쌤이랑 주고받은 대화가 자꾸 귀에 맴돌아서 기부니가 멜랑꼴리.. 기분도 꿀꿀하고 밥하기도 싫으니 죽이나 사서 한사발 때릴까.. 하던 참에 언젠가 여기서 스테이크를 드셨던 분이 이빨 없어도 먹을 수 있다는 발언을 했던 것이 떠올라 ㅋㅋㅋ 정말 이빨 없이도 먹을 수 있는지 테스트도 해볼 겸 ㅋㅋ 기분전환 삼아 나섰던 데이트 코스! 그러고보니 이 날은 평범했던 날이 아니라 특별히 심신이 미약한 날이었네요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n본의아니게 최악의 컨디션으로 방문하게 된 곳! 게다가 찾아가는 길도 썩 유쾌하지는 않았어요. 비포장도로는 아니었지만 비포장도로보다 더 흔들림이 심한 깨진 시멘트 길이었거든요. 하지만 한창 도로포장 공사를 하고 있으니 조만간에는 말끔하고 판판한 아스팔트가 깔릴 것 같아요.​미사동로를 따라 쭉 가다보면 길 끝 즈음에 오늘의 목표 지점, <트루낭>이 나타납니다. 대로변에 위치한 곳이 아니라서 네비언니 목소리는 필수로 들으면서 가셔야 해요. 목적지에 도착하면 필로티 구조의 3층 건물이 보입니다. 매장이 작다고 해서 자그마한 건물을 예상했는데 생각보다는 컸어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n주차장은 건물 1층에도 있고 바로 앞 공터에도 마련되어 있습니다. 미사리는 오래 전부터 유명한 카페나 레스토랑이 많아서 서울 근교 데이트코스로 추천되는 지역이에요. 그런데 대중교통을 이용하기가 쉽지 않은 곳이라 이용객들의 대부분이 차를 가지고 오게 됩니다. 때문에 주차공간이 협소한 곳은 아무래도 방문하기가 어려운데 여기 주차장은 널찍하게 충분한 공간을 확보하고 있어서 편한 맘으로 찾아갈 수 있었어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n주차장에서 이어진 계단으로 올라가, 오른 쪽 문을 열고 들어가면 매장이 나옵니다. 들어가자마자 보이는 것은 통유리 너머의 풍경! 레스토랑 바로 앞에는 한강이 흐르고 있어요. 강을 따라 산책로가 조성되어 있는데 산책로는 여기서 보는 것보다 직접 가서 보는게 더 이뻤어요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n군더더기 없이 심플하면서도 세련된 조명이 가장 먼저 눈에 들어왔습니다. 전체적인 분위기는 블랙&골드로 럭셔리했어요. 특이한 것은 천장 쪽에 선반을 설치하고 그 안에 장작(?)을 쌓아놓은 모습이었는데 전혀 안 어울릴것만 같은 장작더미가 묘하게 어우러지고 있는 것도 인상적이었습니다. 중앙에는 나무의 모양과 결이 살아있는 원목테이블이 있었고 테이블 사이마다 놓인 커다란 화분이 심리적으로 안정감을 주는 공간이었어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n맛나는거 먹으면 기분이 좋아질까 싶어서 서울 근교 데이트코스 검색하고 찾아온 곳이었는데 먹기 전부터 이미 날카로웠던 신경이 무장해제되는 루즈한 곳이었어요. 손님 없을만한 시간에 맞춰 온 계획도 매우 성공적! 한산한 편이더라고요. 가보실 분들은 저처럼 주말 피해서 방문해보시는 것도 좋을 것 같아요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n창가 명당 자리에 앉은 김남편. 외출복이라곤 흰티에 청바지랑 츄리닝밖에 없어서 다른 날 찍어도 매일 같은 날 찍은 것 같은 데자뷰 ㅋㅋ 얼마 전에 미스트롯 송가인이 엄마 모시고 미슐랭 레스토랑 찾아간 것을 보다가 문득 미슐랭이 뭐냐고 묻더라고요. 나도 모른다고 했더니 미쉐린이랑 어떤 관계냐고!!?? 그래서 제가 비웃었어요. 그건 뭐 웃기지도 않고 감동도 없고 타이어만 있는 얘기라며!!​그런데!! 검색을 해보니 미슐랭이랑 미쉐린 타이어랑 완전 밀접한 관계가 있네요? ㅋㅋㅋㅋ 우리가 흔히 알고있는 <미쉐린 타이어>를 창립한 미슐랭 회장이 오랫동안 운전하는 직업 운전자들을 위해 발간하기 시작한 맛집 가이드가 시초라고!! 여기가 바로 그 미슐랭 출신 셰프님이 운영하시는 레스토랑입니다! 막연하게 언젠가는 먹어보겠지 했던 미쉐린.. 아니 미슐랭 셰프님의 요리, 지금 만나러 갑니다!​​\n\n\n \n\n\n\n\n \n\n \n\n\n자 우선 메뉴판을 들여다봅니다. 첫 페이지엔 영업시간과 휴무일이 적혀 있어요. 런치는 12시부터 3시까지고, 브레이크타임 후 디너는 오후 6시부터 8시까지입니다. 음료는 밤 11시까지 가능하지만 식사는 최소 저녁 7시까지는 방문해야 맛 볼 수 있다는 얘기죠. 매주 월요일은 휴무! 와인은 일반 레스토랑과 비슷한 가격이었어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n두 번째 페이지엔 식사메뉴가 있습니다. 메뉴는 크게 사이드디쉬, 파스타, 메인으로 나뉘어지는데 가격이 생각보다 저렴해서 놀랐어요. 소고기 스테이크가 32,000원!?? 과연 저 가격으로 어떤 스테이크가 나올지 궁금했어요. 또한 파스타도 일반적인 레스토랑에 비해 전혀 비싼게 아니어서 관심이 가더라고요. 결국 골고루 먹어보자는 의견으로 통일! 코스메뉴를 선택했어요. 코스메뉴는 나오는 요리 개수에 따라 3/5/8코스로 나뉩니다. 우린 적당하게 중간인 5코스 선택!​​\n\n\n \n\n\n\n\n \n\n \n\n\n남편이 물마셔보더니 물도 맛있다고 ㅋㅋㅋ 레몬향이 진하게 베어있는 물이었어요. 레몬워터 종종 마셔봤지만 여기처럼 향이 진하게 베어있는 곳은 처음. 이 정도 향이 나려면 레몬을 엄청 많이 오랫동안 담가놔야 가능할 것 같은데 물에서 시큼한 레몬 맛이 나는 것도 아니고 분명 퓨어한 물임에도 불구하고 향이 어쩜 이리 진하던지!​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n테이블이 예쁘게 세팅되고 유리창 너머 풍경을 구경하면서 나눈 대화는, 메뉴판 표지가 진짜 가죽이었다는 얘기랑 ㅋㅋㅋ 여기 땅값 비싸겠다는 실없는 소리 ㅋㅋㅋ 그만큼 한강뷰가 멋졌어용(땅값 비쌀만 한?) ㅋㅋㅋ 바로 앞에 보이는 산책로는 여기서 볼 때보다 직접 가서 보는게 훨씬 이쁘답니다. 비가 부슬부슬 내리고 있고 컨디션도 안 좋아서 산책로까지 가 볼 생각이 없었는데 식사 후 기분이 UP되어서(스포일러) 산책까지 하고 왔지여! 서울 근교에서는 먹을 거 맛있게 먹고 가볍게 산책도 할 수 있는 데이트코스로 안성맞춤인 곳이었어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳의 가장 큰 장점은 요리가 나올 때마다 직원분께서 요리에 대한 설명을 해주신다는 겁니다. 어떤 재료를 이용해, 어떤 방법으로, 어떻게 조리한 것인지 하나부터 열까지 다 설명을 해주세요. 참치 전문점에서 셰프님이 이건 무슨 부위며 저건 어떤 부위라는 정도의 간단한 코멘트만 곁들여도 맛이 두배는 좋아지는 느낌이거늘 이렇게 세세하게 다 알려주시면 얼마나 더 맛있게요. 문제는 그 긴 과정을 일일이 다 설명해주시다 보니 듣는 사람이 못알아 듣는다는 거! ㅋㅋㅋ 뽀인트 몇가지만 들리더군요! ㅋㅋㅋ 영어인줄 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n하지만 요즘이 어떤 시대입니꽈~ 내 머리 속에 지우개 대신 핸드폰이 있잖아요!? 특별한 경험이라 코스 나올 때마다 영상을 찍어두었는데, 덕분에 내가 먹은게 정확하게 어떤 요리였는지 다시 한번 상기시킬 수 있어서 좋네요. 지금 보시는 것은 5코스의 첫 번째 요리 단호박샐러드입니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n단호박 샐러드는 단호박 껍질을 제외한 모든 부위를 여섯가지 요리 기법으로 적용한 샐러드라고 해요. 위에 올려져 있는 페타치즈 이외에는 전부 단호박이란 뜻! 우선 가장 밑에는 단호박 말랭이가 깔려있어요. 달달하고 쫀득한 맛! 물방울 모양으로 짜놓은건 단호박 퓨레, 고명처럼 뿌려져있는 호박씨는 단호박으로 만든 오일로 버무렸다고 합니다. 쥐포처럼 생긴 건 단호박을 얇게 슬라이스 해서 튀긴 거구요, 카레가루처럼 생긴 노란 가루는 발효시킨 단호박을 말린 다음에 가루를 낸 것이라고 하네요. 와우 너무 대단하죠!!! 그야말로 단호박의 모든 것입니다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n포크에 엣지있게 담아보려고 했는데 실패! 맛은 음.. 이걸 무슨 맛이라고 해야할지 도저히 설명을 못하겠어요 ㅋㅋㅋ 남편이랑 계속 이게 대체 무슨 맛이냐며 심화토론을 펼쳤으나 끝까지 결론을 내리지 못함 ㅋㅋㅋ 단 한번도 먹어보지 못한 맛! 태어나서 처음 먹어보는 맛!! 단호박, 하면 단맛이 떠오르잖아요. 그런데 우리가 생각하는 그런 단맛이 아니었어요. 아아 설명이 안돼요 ㅋㅋㅋ​그리고 단짠단짠의 공식에 맞춰 불쑥불쑥 짠맛이 느껴지는데 짠맛의 출처를 모르겠어요 ㅋㅋㅋ 치즈에서 나오는 맛은 절대 아니고 노란 가루가 주인공인 것 같지만 이또한 확신할 수는 없습니다 ㅋㅋㅋ 그런데 그 출처 모를 짠맛의 중독성이 강한 것 같아요. 며칠이 지났는데도 그 맛이 자꾸 아른거리는 것을 보면.. 무슨 맛인지 아직도 모르겠는데 자꾸 또먹고 싶은건 무엇 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n들어간 재료는 완두콩/피스타치오/아스파라거스 그리고 이탈리아식 햄인 프로슈토(베이컨처럼 생긴 거)입니다. 고명으로 위에 뿌려져있는 노란색은 놀랍게도 계란 노른자라고 해요. 계란 노른자를 간장으로만 살짝 간을 한 다음에 고체화 시켜서 갈아낸 것이라고! 신기하쥬!?​요건 먹는 방법도 알려주셨어요. 도구는 포크가 아닌 스푼을 사용해야 하며, 스푼에 소스랑 완두콩이랑 프로슈토를 같이 올려야 한다고! 프로슈토가 가공햄이라서 짭짤한 맛이 나는데 이 맛을 완두콩 단백질의 고소한 맛과 소스의 달달한 맛이 중화를 시킨대요. 더불어 프로슈토의 맛도 극대화되구요!!​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n알려주신대로 숟가락에 소스+완두콩+프로슈토를 올려 먹어봤어요. 음.. 이것 역시 오묘한 맛 ㅋㅋ 역시나 지금까지 살면서 한번도 먹어보지 못한 조합이라 굉장히 신선했습니다! 나중에는 배운사람답게 전부다 섞어먹으니 훨씬 더 맛있더라구여! 저렇게 섞으면 어디선가 먹어본 맛이 나거든요 ㅋㅋㅋ 발치한 다음 날이라 딱딱한 거 먹기가 힘들었는데 완두콩 피스타치오 전부 아그작아그작 씹어먹었습니다 꺄르르♬♪ 치통에 굴복해서 놓취기에는 아까운 맛이었걸랑요!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n다음으로 나온 건 XO오일파스타입니다. 오징어먹물로 만든 생면 파스타로써 일반 파스타면보다 식감이 좀더 쫄깃쫄깃한 것을 느낄 수 있어요. 해산물과 베이컨을 갈아서 만든 XO소스가 곁들여지는데 주로 중화권에서 많이 먹는 소스라서 한국인 입맛에 맞게끔 달짝지근한 맛과 매콤한 맛을 더했다고 합니다. 통새우 두 마리가 올라가고 옆에는 계란노른자 잼이 나와요. 계란노른자 잼은 노른자 부위를 한시간 정도 저온숙성 시켜서 쫀득쫀득하게 만든 잼이고요, 파스타와 함께 먹으면 XO소스의 풍미를 살려준다고 합니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n새우는 머리랑 꼬리부분을 제외하고 껍질이 벗겨져 있어, 한번에 쏙 빼먹기 좋았어요. 앞에 나온 두가지 샐러드는 그 오묘한 맛을 설명할 길이 없었으나 지금부터는 전부 아는 맛이라 기쁘네요 ㅋㅋㅋ 가장 확실한 건 진짜진짜 맛있다는 거! 존맛탱보다 더 임팩트한 표현이 있다면 어떤 단어든 끌어다 쓰고싶을 정도로 담백하면서도 은근하게 올라오는 (단맛과 매콤한) 맛이 너무나 매력적이었어요~​남편이 뒤로 갈수록 점점 맛있어진다면서 ㅋㅋㅋ 이 소스 뭐냐고! 뭔데 이렇게 마싯는거냐고 (나한테) 계속 질문을 던졌는데 찍어둔 동영상 돌려보니 이미 소스 설명 다 해주셨더라고요 ㅋㅋ 그것도 모르고 우린 계속 덤앤더머처럼 이 소스 뭐냐고 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n신기했던 계란 노른자잼! 섞어서 먹지 말고 기호에 맞게 따로따로 먹어보는 방법을 권유해주셔서, 파스타면 먼저 먹고 나중에 반찬처럼 소스나 잼을 따로 찍어서 음미해봤는데 말씀해주신대로 재료마다의 고유한 풍미가 느껴져 입이 즐겁더라고요! 물론 노른자 잼에다가 새우놈 한 마리 쿡 찍어서 한꺼번에 먹어보기도 했는데 결론적으로는 아무렇게나 먹어도 맛있었다는 거!​남은 소스는 또 박박 긁어먹었으며 남편이 핥아도 되냐고 물어봄 ㅋㅋㅋㅋ 안 말렸으면 진짜로 핥았을 기세 ㅋㅋㅋ 마치 태어나서 아이스크림 처음 먹어본 세 살짜리 아이처럼 이제야 우유보다 맛있는게 있다는 사실을 깨달은 것 같다고나 할까? 그동안 제가 먹던 음식들은 세 살 아이가 먹는 우유 같은 세계였어요 ㅋㅋ 드디어 세상엔 이런 맛도 있다는 것을 깨달음 ㅋㅋㅋ 쓰고보니 과하게 거창합니다만 실제 그런 느낌을 받았어요. 아.. 못먹고 자란게 이런데서 티가 나네 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n파스타 먹을 땐 피클도 같이 나오는데 기분탓인지 얘마저 고급진 맛! ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 마침내 등장한 스테이크! 이빨 없이도 먹을 수 있다는 그것! ㅋㅋㅋ 결과부터 말씀드리자면 진짜예요 ㅋㅋㅋ 소문대로 이빨 없이도 먹을 수 있는 스테이큽니다. 고기가 입에서 살살 녹는다는 말은 텍스트로만 존재하는 미사여구이자 누구나 다 알면서도 속아주는 공식적 허언이라 생각했습니다만 오 갓! 이빨 없는 여자가 먹어본 결과 허언이 아니었음을 보장합니다 ㅋㅋㅋ 이것 하나만으로도 서울 근교 데이트코스로 자격이 충분!​​\n\n\n \n\n\n\n\n \n\n \n\n\n고기 부위는 부채살을 이용합니다. 부채살 같은 경우 일반 고기집에서는 힘줄 때문에 거의 먹지 않는 부위라고 해요!!! 맞습니다. 저도 소고기 부위별로 먹어보겠다며 부채살 씹어본 적 있는데 힘줄인지 뭔지는 몰랐지만 비싼 고기 치고 질겼다는 기억은 남아 있었거든요. 다시는 안 사먹어야 하니까 확실하게 기억할 수밖에 없었음 ㅋㅋ 그런데 바로 그 부채살로 만든 것이 내 인생 최고의 스테이크가 될 줄이야!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n비법은 수비드!!! 힘줄이 부드럽게 녹을 수 있는 온도에서 24시간 수비드 한다고 합니다. 수비드란 진공포장한 재료를 끓는점 이하의 저온에서 오랫동안 익히는 조리법으로 재료 고유의 맛은 풍부하게 살리면서 영양소의 파괴는 최소화하는 방법! 가장 큰 장점은 엄청나게 부드러운 식감이지만 반면에 치명적인 단점이 있었으니 색깔이 요로코롬 안 예쁘게 나온다는 것이죠! 정말 맛없게 생겼죠 ㅋㅋㅋ 제가 봐도 그렇네요 ㅋㅋ 하지만 보기와 다르게 맛은 식스센스급 반전이었어요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n심지어 아스파라거스도 다른데보다 맛있어요 ㅋㅋㅋ 기분탓 아니었어요. 아스파라거스 좋아하시는 분들도 많지만 저는 이렇다할 맛을 느끼지 못하는 1인이었어요. 그런데 이번에 알았습니다. 아스파라거스도 맛이 있다는걸!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n소스도 다른 곳과 달랐습니다. 평소 흔히 접하던 스테끼 소스가 아니라 고소한 맛이 진하게 퍼지는 걸죽한 점성의 소스였어요. 언뜻 땅콩소스처럼 느껴지는 소스의 이름은 버섯을 이용한 포르치니 소스! 단언컨대 태어나서 먹어본 스테이크 중 최고였습니다. 죽기 전에 이것보다 더 맛있는 스테이크를 먹어볼 수 있을까 싶을 정도로 엄청났어요. 그동안 잘한다는 집 찾아가서 먹어봤던 스테이크는 스테이크가 아니었음을! 게다가 이 가격에?! 양이 좀 작긴 하지만 ㅋㅋ 양이 이렇게 적은데도 억울하지 않은 것 역시 오랜만 ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n마지막으로 나온 망고아일랜드! 단호박샐러드만큼은 아니어도 망고를 적극활용한 디저트인 것 같아요. 요건 영상으로 못 찍어서 자세한 내용은 기억이 안나고 모양이 마치 섬 위에 옹기종기 모여있는 모습같다고 해서 망고 아일랜드라는 이름을 붙였다는 것만 기억이 나네용. 예쁜만큼 상큼하고 맛나요! 이건 그냥 입에 넣자마자 파팟! 하고 전기가 옵니다 ♡​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n마지막 후식은, 음료메뉴 중에 아무거나 고를 수 있습니다. 우리가 고른건 레몬스카이랑 아이스 카페라떼였던 것 같아요. 레몬스카이가 맞는지 확실하지 않음 ㅋㅋㅋ 카페라떼는 먹을만하고 레몬스카이는 그냥 그래요 ㅋㅋㅋ 음식 맛이 워낙 독보적이어서 상대적으로 음료맛이 더 떨어지게 느껴지기도 한 것 같아요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n나가기 전 화장실 다녀왔는데 화장실 인테리어도 호텔처럼 세련됐고 위생적으로도 청결했어요. 카페 후기 자주 남기시는 이웃님 글 읽어보니 인스타에서 유명한 예쁜 카페 중에 화장실 관리 빵점인 곳 많던데 여긴 화장실마저 백점 만점에 백점이에요. 남자화장실도 검사하고 싶었으나 ㅋㅋㅋ 이날은 자제하고 입구 문만 찍어봤습니다. 아기의자도 마련되어 있으니 가족끼리 주말 데이트할 때 애기 데리고 편하게 오시면 될 것 같아요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n창문 밖으로 보이던 산책로! 여기까지 와 볼 생각은 없었는데 레스토랑에서 나간 손님들이 한번씩 다 여길 올라가시길래 ㅋㅋ 저희도 따라 올라와봤어요. 그런데 안 와봤으면 아쉬웠을 뻔! 멀리서 보던 것보다 훨씬 예쁜 길이었어요. 마침 간헐적으로 쏟아지던 비도 소강상태여서 30분 정도 산책했는데 저절로 힐링되더라고요.​바이오리듬 바닥 찍었을 때 방문했다가 기분 업돼서 온 비타민 같은 곳이라, 최근들어 나갔던 서울 근교 데이트코스 중에서는 가장 기억이 남을만한 곳이 될 것 같아요. 특별한 사람과 특별한 날 한번쯤 와보면 후회는 없을 듯!​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n트루낭\n경기도 하남시 미사동로 102-19\n\n \n\n\n \n\n\n​\n\n\n "}