{"title": "서울 근교 드라이브, 양평 두물머리 연핫도그 먹고 카페 더그로브", "href": "https://blog.naver.com/PostView.nhn?blogId=guny_gazy&logNo=221570758785&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n요즘 드라이브가 너무 좋은 맹고와 두리안우리둘이 바람나쓰~​드라이브도 하고 편한 카페가서 힐링하면서 쉬고 싶어서너무 멀지 않은곳을 찾다가 양평 두물머리 찍고 더그로브 카페를 가기로!​원래는 카페문릿을 가려고 했는데-두물머리에서 약 40-50분을 더 들어가야해서비교적 더 가까운 더그로브로 급 변경했는데, 그냥 문릿 갈껄... 후회했어요ㅠㅠ​​​\n\n\n \n\n\n\n\n\n\n\n두물머리\n경기도 양평군 양서면 양수리\n\n \n\n\n \n\n\n두물머리는 서울에서 대략 1시간30분 정도 걸리기때문에서울 근교 드라이브 할만한 곳 찾으시는 분들이 많이 가는곳이에요.너무 멀지는 않은데 바람쐬고 오기 딱 좋아요!​*주차*양평 두물머리 주차는 공용주차장이 있는데 선불 2,000원으로 해결!그 외에도 다리?고가?밑에도 주차장이 있구요(요금미확인)또 그냥 길가다 옆에 보면 무료주차공간도 있어요.​저희는 공용주차장 줄 기다리다가 너무 오래걸려서 포기하고 나왔는데길옆에 주차하는곳이 있어서 거기에 주차했어요. 완전무료였어요 헤헤-​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주차를 하고 살짝 걸어오니 연잎들이 보이고,하늘은 파랗고 날씨는 좋고-이 날 원래 비온다고 했었는데, 비는 무슨^^..​그냥 길을 따라 걸어왔는데 우연찮게 바로 보이는 연핫도그 표지판여기 오면 꼭 이 핫도그를 먹어야 된다고 하더라구요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n줄이 꽤 길게 서있는데,핫도그라 나오는 속도가 빨라서 기다릴만해요.한 10분정도? 기다린거 같아요.​그리고 여기 두물머리 연핫도그가 오리지날인데주위에 다른 핫도그도 많다고 하니오리지날이 맞는지 잘 확인하고 사드세요!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n순한맛, 매운맛 2가지 종류가 있구요가격은 3,000원반죽에 연잎이 들어가있어서 까맣다고해요.​앉아서 먹을 수 있게 테이블과 의자도 있어요.저희는 곧바로 점심을 먹을 예정이여서순한맛으로 한개만 주문!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n안농, 핫도그야-\n\n\n\n\n\n\n\n생각보다 사이즈가 큽니다요!​달인의 손길로 뿌려진 케찹과 머스타드.설탕,케찹,머스타드는 다 뿌려줄지 먼저 물어봐주시니취향에 따라 요청하시면 돼요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한입 베어무니 뭔가 다른점이 보여요!반죽을 한번입혀서 튀기고, 그 위에 한번 더 입혀서 또 튀겼나봐요!!​저는 사실 핫도그가 거기서 거기지 하고 기대를 안했는데기대이상으로 너무 맛있었어요!안에 소시지도 맛있고 겉에 튀김빵도 맛있구-두개를 살껄 그랬나 살짝 후회도 했는데바로 밥을 먹을거기에 하나만 산건 잘한거 같아요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n자리에 앉아 연핫도그 해치우고 두물머리 주변을 산책하러 나왔어요.해가 좀 강하긴 했는데 걸을만은 하더라구요-​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n날씨가 좋아도 너무 좋았던 것이다.다시한번 저는 기상청을 믿지 않기로 했어요...분명 비 아니면 흐림이라구 했는데-.. 날씨예보 보고 안왔으면 어쩔뻔했어요!!​기분전환겸 한적하게 와서 산책하구 힐링하러 오기 딱좋은서울 근교 드라이브 장소, 양평 두물머리!자전거 타시는 분들은 자전거 타고도 온다고 하네요-​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n대왕 큰 물고기들도 한가득 살고 있어요.두리안이 손으로 먹이주는척 하면 물고기들이 몰려든다고 하던데.................... 오지 않았어요...이들은 똑똑한가봐요...(두리안은 거짓말쟁이)​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 마치 2m같은 인생샷을 건져줬으니귀여운 거짓말은 넘어가도록 합니다.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​해가 조금 강해서 산책을 오래 하지는 못하구조금 걷다가, 사진 팡팡 찍다가금방 이동하기로 했어요.​원래는 카페문릿을 가려고 했으나두물머리에서 45~50분정도를 더 들어가야해서조금 더 가까운곳을 찾다가 카페 '더그로브'로 바꿨어요.​저희는 빈백이 있는 카페에서 좀 쉬려고 해서빈백쇼파 위주로 찾았는데이 외에도 이쁜 카페들이 많으니 잘 골라보세요-​​​​​우선 네비에 양평 더그로브 카페를 찍고가는 길에 보이는 아무 밥집에서 밥을 먹기로 했어요.이게 또 여행의 묘미죠!​가는길에 여러 다양한 음식점들이 보였는데뭐 먹을까 하다가 '황태비빔면'이라는 큼직한 간판 꽂혀 바로 들어갔어요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n비빔면 먹으러 들어갔는데두리안이 황태양념구이도 시켜보자 해서 한개씩 주문했어요.​황태비빔면 6,000원황태양념구이 9,000원밥 별도 1,000원​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n맛나게 비벼주세요♪​비빔면은 생각보다 더 매콤하고, 새콤달콤한 맛은 덜해요그래서 건강한맛?좀 자극적인걸 원해서 살짝 아쉬웠는데-건강해지는 느낌이라 좋았어요 헿​​​\n\n\n \n\n\n\n\n \n\n \n\n\n황태양념구이는 개인적으로 존맛탱이였는데-두리안말로는 더 맛있는데 가면 더 존맛탱이래여...저는 진짜 얘 밥도둑 같아요​​암튼 이렇게 황태로 배 두둑하게 채우고 다시 바로 출발여기서 양평 카페 더그로브까지 한 10분?정도 더 들어갔던거 같아요​​​​​​서울 근교 드라이브 코스양평 카페 더그로브*주차가능*\n\n\n \n\n\n\n\n\n\n\n더그로브\n경기도 양평군 서종면 벌마당길 1\n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n출처 : 네이버플레이스-더그로브\n\n\n \n\n\n원래 저희는 빈백쇼파에 누워 여유롭게 쉴 목적이였기에위 사진들을 보고 방문하게 되었는데요....도착하고 나서 보니 좀 바껴있더라구요ㅠㅠ​​​​\n\n\n \n\n\n\n\n\n \n\n \n1층 실내(좌) / 1층 테라스(우)\n\n\n \n\n\n보시다싶이 빈백들은 다 사라지고하얀색 플라스틱 의자로 바껴있었어요​위생때문인지 뭐때문인지 모르겠지만 아쉽ㅜㅜ흰색의자는 당연히 빈백만큼 편하지는 않았어요.그리고 위에 하얀천이 해를 다 가려주는게 아니라서그늘이긴 한데 계속 타고있는 느낌...​오히려 실내가 더 잘되있어요2층도 잘 꾸며져 있다고 했구요-​저희처럼 야외에 앉아있고 싶은분들이 아니라면 괜찮은거 같아요.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n더그로브 시그니처 메뉴들이 많은거 같지만저희는 심플하게 아이스 아메리카노!가격은 6,800원이에요.​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그래도 날씨가 워낙 좋아서사진을 그냥 막 찍어도 이쁘게 나오더라구요 ㅎㅎ1시간정도 커피마시면서 여유롭게 시간 보냈어요.​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n카페를 마지막 코스로 저희는 또다시 하남 스타필드로 향했어요ㅋㅋㅋㅋㅋㅋ스타필드 사랑♥​주말에 서울에서 가까운 근교로 드라이브 하면서시간보내기 너무 괜찮은 양평!​두물머리도 한번 찍고,서울에서는 느낄 수 없는 여유로움 즐기면서힐링도 하고, 맛있는 밥도 먹고예쁜 카페도 가면서데이트 코스로 가기에도 딱이에요!​미리 알아보시고 계획을 세워서 가도 좋구요맹고쓰네처럼 대략적인것만 세워두고다니면서 찾아보고즉흥적으로 들어가보는것도 재밌어요!​이미 날씨는 더워지고 있긴 하지만-한여름 되기전에 주말에 한번 슝~ 갔다와보세요!​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}