{"title": "양평 숙박 휴빌리지 리조트 서울근교 가족여행 호캉스 힐링하다", "href": "https://blog.naver.com/PostView.nhn?blogId=mypension79&logNo=221588550932&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n가족여행으로 다녀온 호캉스 힐링\n\n\n \n\n\n양평 숙박 휴빌리지 리조트에서\n\n\n \n\n\n​주말에 다녀온 서울근교 가족여행다녀온지 2주정도 되었는데 생각나는곳그동안 지친 몸과 마음을 힐링하고자 떠난호캉스여행이었는데 너무도 즐거운추억을 만들고왔다다녀온곳은 양평 숙박휴빌리지 리조트이미 많은사람들이찾는곳인데나는 정작 고향이 홍천이고양평은 밥먹듯이 가던곳인데이런곳을이제야 알게되다니ㅡㅡ 암튼 이번에그냥 산속에서 맑은 공기에 힐링좀할까해서 왔는데 대만족인 여행이되었다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n양평에서 홍천으로 가다가 빠져서 오는길동양평IC로 가는길에 있는 더스타 休골프리조트입구부터 눈에 확 들어온다아따올라가는길도 참 잘만들어놨네\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n올라가는길이 그냥 숲속의 드라이브 코스피톤치드를 만끽하며 서행으로 올라갔다나무도 우거지고전망도 좋아서 천천히구경하면서 드라이브하는데 입구부터뭔가 힐링이 되는구나위로 올라가다보면 요렇게 이정표가보인다클럽하우스에서는 오늘 결혼식이 있나보다이런곳에서 결혼식하는것도 넘 좋을듯암튼 우리는 휴빌리지로 계속 고고\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n조금 올라가니 휴빌리지가 보인다휴빌리지가 산 정상에 있었구나와전망이 끝내준다그리고 수영풀장도있고야외 테라스도있는 휴가든아숙소도 기대되는걸ㅎㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n살짝 휴가든을 구경하고 입실을 위해웰컴센터로 들어갔다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n여기 웰컴센터는 24시간 운영을한다고한다들어가자마자 너무도 친절하게 반겨주시며체크인을 도와주셨다급히오느라 맥주랑안주거리도 안사왔는데 여기서도 파는군약도를 보면 밸리하우스 AB 숙소그리고 수영장과 카페테리아가 있고 휴가든 식당이 있다오세미나실도있네그리고 브릿지하우스와 윈드하우드 라는곳도 있는데여기도 가보고싶네\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n이곳의 유일한 식당인 휴가든 메뉴판미리 인터넷에서 서치좀하고왔는데가격은 좀 비싼편인데 그만큼 넘 맛집이라고후기들이 많아서 상당히 그맛이 기대된다우리가 오후 4시쯤 도착했는데 메뉴판보니바로 배고파지네ㅡㅡ 체크인하고 잠깐쉬다가 바로 밥먹으러 가기로함\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n홍천과 양평 여행 정보지도 있네체크인은 오후3시체크아웃은 11시다추가인원과 침구 추가료는 저렴한편인듯오객실 내에 미니바가 무료란다수입맥주와 티백견과류까지어여어여올라가서 목좀 축여야겠군\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n숙소 입구부터 눈에 확 들어오는 인테리어내가알기로는 저 시계가 무지 비싼시계로 알고있는데참 이쁘당\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n울 공주님들은 벌써부터 신나서 뛰어다닌다카드키를 뽑고 입실와숙소에 들어가자마자 감탄사가\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n와여기 뭐니 인테리어 하우스 너무너무이쁘게 잘 꾸며놓았다심플하면서도 고급스러운내가 딱 좋아하는 스타일의인테리어가 너무도 마음에들었다거실도 넓고 거실 통유리로 보이는 테라스전망은 그냥 산 정상에서 보는 뷰숙소에 들어오자마자 힐링이네자그럼 집구경좀 해볼까나\n\n\n \n\n\n\n\n \n\n \n\n\n우리는 어른2명 아이2명 이렇게 총 4명그래서 침대 하나씩 쓰기로했다ㅋㅋ방이 총 2개인데 방마다 침대가 2개씩침실도 호텔식으로 참 이쁘게해놨다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n욕실도 방마다 있어서 총 2개가있다욕실도 분위기 짱바로 샤워하고픈그런 욕실 기본적으로 씻을때 필요한샴푸칫솔수건치약등등 모두 갖춰져있다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n센서로 작동하는 쓰레기통도 있고아이들이 무지 신기해함ㅋㅋ다른방에 있는 욕실사진이다인테리어 조명도 참 이쁘게해놨네우리집도 저렇게 조명을 해볼까ㅎㅎ화장실 조차도 소품이 하나같이 이쁘다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n붙박이 옷장도있고주방도 심플하면서인테리어가 참 이쁘네요런식탁도 맘에 드는데요기서 일단 맥주한캔 해야겠군쾌적한 환경을위해서 전실이 금연이다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n티비도 있고 드라이기도 있고 있어야할것모두다 있다커피와 차까지그리고냉장고에는 물이랑 맥주도있다일단 가장 마음에 드는 곳은 바로테라스 저렇게 앉는 의자는 정말 편하던데 여기에도 있군거실에서 통유리로 보이는 뷰가참그냥 보기에도 힐링이네\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n테라스에서 보는 전망사진캬전망이 끝내줘요산속이고 정상이다보니 공기도좋고이렇게 전망좋은곳에 이런곳이있었다니아래에서는 수영하고 노는 사람들도있다아이들도 수영하고싶다했는데수영복도 안가지고오고 계획이 없어서리다음에 또 놀러올때 꼭 가져올께ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한참을 전망구경하다보니 배가고파지는군일단 무료 미니바맥주한캔 간단히 하면서휴가든에 전화해서 저녁식사 예약을했다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n여기가 양평 맛집양평 고깃집으로 유명한휴가든 식당이다야외도 이렇게 이쁘게꾸며놓아서 선선한 날씨일때는 밖에서먹는것도 너무 좋을듯하다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n우리는 우선 제주흑돈 삼겹살 2인분 주문완료아이들이 반찬들이 나오면서 계속와감탄사 연발ㅎㅎ 정말 반찬들이 너무도잘나온다반찬이 몇개야 \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n기본 고기에 싸먹는것들과 내가 좋아하는게튀김그래고 과일샐러드묵 등등반찬들이 정갈하면서도 맛있게 나온다하나하나 정말 깔끔담백한 건강한맛\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n드디어 고기가 나왔다음확실히 고기가좋네두툼하면서도 신선한 제주삼겹살멜젓과함께 고기를 올렸다아이들 고기가 익자마자 폭풍흡입중많이 배고팠구나ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n나도 많이 배고팠기에 바로 한입싸서먹어봤는데 와고기 너무 맛있다숙성한건가 고기육즙도 넘치고야들야들부드럽고 고기가 쫀득하다역시 제주 흑돼지는 최고인정맛있어서 추가로 삼겹살 2인분 주문4명이서 4인분을 먹었다이렇게 배부르게 먹고 주변 산책을했다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n아이들은 밥먹고 힘이 다시 넘친다차에서 싱싱카를 가지고 나와서 신나게타면서 놀고있는중소화 다되겠네조앞에 골프장도 보이는군나중에 이곳으로 골프치러도 한번 와봐야지\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n해가지면서 조명이 여기저기 들어오니 더욱 운치가 살아나는곳이다여기저기 돌아다니며소화도 시키고 구경도 하고 이곳에 등산로로고송 약수가는길도 있는데시간이 늦어서다음에 오면 올라가보기로했다\n\n\n \n\n\n\n\n\n\n\n\n\n\n이번에 다녀온 양평 숙박 휴질리지의짧은 하루의시간을 영상으로 담아보았다아보고있자니 또 가고싶네ㅠㅠ아이들도 너무 좋아했고맛있는 먹방도할수있었고산속에서 피톤치드 힐링도하고숙소도 넘 이쁘고 편안해서 푹쉬다왔다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다음날 아침 새벽에 산속 새소리에 잠을깨니이렇게 상쾌한 아침 전망이커피한잔 타서 테라스에서 아침을 만끽하다아너무도 힐링되고 좋은시간이었다\n\n\n \n\n\n\n\n \n\n \n\n\n여기 인테리어 소품들도 사진을 많이찍어서집 인테리어에도 참고하고있다다음에는 놀러오면서 부모님도 꼭모셔와야겠다음식도 맛있고힐링하기너무 좋기에  다음에 꼭 모시고와야쥐홍천에서 가까우니까ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n휴빌리지\n경기도 양평군 양동면 양동로 756\n\n \n\n\n \n\n\n​\n\n\n "}