{"title": "서울근교 힐링하기 좋은 중남미문화원~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hy840322&logNo=220549479938&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n      이웃님들 안녕하시렵니까ㅎ저 오늘 처음 패딩잠바 꺼내입었어요 ㅎㅎ아직 털까지 달고 다니기 뭐해서털은 떼고 입었어요 ㅋㅋㅋ오들오들 아 추워 ㅠㅠㅠㅠ  오늘은 지난 가을여행으로 다녀왔던 중남미문화원에 대해 소개해드릴게요 ㅋㅋ중남미문화원은 경기 고양시에 있는 중남미 문화를 접할 수 있는 박물관 같은건데요 ㅋㅋ 놀라운 점은 완전 주택 골목가를 지나면 갑자기 딱 나타난다는 사실 ㅋㅋㅋ저희 회사에서 차가 5대가 갔는데 모두들이런 가정집들 사이에 박물관이 있다고이렇게 네비 의심하면서 왔다는 ㅋㅋㅋㅋ   처음 중남미 문화원 입구에는 이렇게 박물관이 먼저 보입니다 ㅎㅎ이 건물 하나인 줄 알고 깜놀 했다는 ㅋㅋㅋㅋ박물관 미술관 뭐 성당같이 생긴곳 다양해요 ㅎ   안내도의 모습 지금 저기 왼쪽 현위치가 입구구요박ㅁ루관 미술관 연구소 조각공원종교전시관 마야벽화전시관이 있네요 ㅎㅎ이 지도를 이제야 보고서 마야벽화를 안보고 왔다는 걸 알았네요 ㅋㅋㅋ   ​요금은 대인 5500원입니다 ㅎㅎㅎ근데 요금을 냈는데 사실 모두 들어가셨거든요 ㅋㅋ대체 티켓 검사를 한건지 안한건지 알수가 없었어요 ㅋㅋㅋ ​​입구쪽 모습 ㅎㅎㅎ 중남미문화원은 1992년 중남미에서 30여년간 외교관 생활을 하셨던 이복형 대사와 그의 부인이신 홍갑표 이사장이 그 지역의 풍물을 모아 세운 공간이래요 중남미 지역의 문화와 예술에 대한 이해를 돕고 청소년들에게는 세계화 사회교육의 일환으로 꿈과 이상과 건전한 세계관을 심어주기 위한 취지로 설립되었다고 합니다 ㅋㅋ 중남미문화원 옆에 무슨 절 이 있는거 같아요 ㅎㅎ기와 보이시죠 ㅎㅎㅎ뭔가 한국과 중남미의 콜라보레이션 같았다는 ㅋㅋ 돈키호테 같은 동상이 세워져있다는 ㅎㅎㅎ재미있는 동상이 많이 세워져 있었어요 ㅎㅎ저렇게 엄마손 잡고 오는 아가들이 많았음 ㅋ   이런 여성스러운 동상들도 가득 함 ㅋㅋㅋ ​ 자세히 보시면 중간중간 사자나 동물 동상도 있습니다요 ㅎㅎ지금 저 나무들이 원래는 단풍으로 가득했는데제가 날을 잘못 잡았었나봐요 ㅋㅋㅋㅋㅋ ​  미술관 박물관 전부 내부 촬영이 금지라서겉 건물만 열심히 찍었다는 ㅠㅠㅠ그래서 홈페이지에서 캡쳐 좀 떠왔습니다  이런 중남미스러운 물품들이 가득가득 합니다 ㅎㅎㅎㅎ   누가봐도 중남미스러운 그림들도 가득했구요첨엔 규모가 크지 않아서 뭐 얼마나 있겠어 했는데확실히 자주 보던 스타일의 물건들이 아니어서 그런지신기방기하고 잼났어요 ㅎㅎㅎ  ​이게 뭔지는 모르겠습니다만 조각공원앞에 있는 특이한 동상 ㅋㅋㅋㅋㅋ진짜 중간중간 빈틈없이각종 동상 토기 기타 등등 다양한 물품이 엄청 많이 전시되어 있어요 ㅎㅎ ​​ ​이건 조각공원 입구의 모습중남미 문화원에서 유명한 벽 이죠 ㅋㅋㅋㅋ칼라도 그렇고 생김새도 그렇고 이것도 중남미 스럽다는 ㅋㅋ ​​ ​조각 공원에 전시된 특이한 조형물들인데이것도 저는 완전 외국 느낌 팍팍 받았어요 ㅋㅋ전혀 한국에서 많이 본듯한 그런 형태들이 아니라진짜 중남미 느낌이라니까요 ㅋㅋ중남미에 안가봐서 그게 무슨느낌인지 모르지만여기 와보시면 아 이게 그 느낌이다딱 아심 ㅋㅋㅋ ​​ 여기는 감히 제가 중남미문화원의 하이라이트라고 말씀드릴수 있는종교문화관이예요 ㅎㅎㅎㅎ진짜 작은 성당같은 느낌인데 들어가자마자 너무 아름다운 모습에 감동 물씬 ㅋ ​ 입구에도 십자가가 이렇게 있는데 한국에서 흔히 보던 십자가가 아니라 독특하죠 ㅎㅎ   이런 곳에서 진짜 가족만 모시고결혼해도 참 이쁘겠단 생각이 들었어요 ㅋㅋ​ 내부촬영은 금지라 이것도 홈페이지에서 캡쳐 ㅋㅋㅋ딱봐도 신비로운 느낌 ㅎㅎㅎ완전 무릎꿇게 만드는 종교의 힘이 물씬 ㅎㅎㅎ갑자기 우리 직원분은 기도를 하시더라구요 ㅋㅋㅋㅋ ​경치가 좋은 중남미문화원 ㅋㅋ더 가을가을 할 때 갔었어야 했는데 10월 말인데도아직 단풍이 덜 들었더라구요 ㅋㅋㅋ사진 보니 뻘겋던데 ㅠㅠㅠㅠ ​​중남미문화원 안에는 박물관 안에 찻집이랑 여기 멕시코음식과 차를 파는 곳이 있는데요솔직히 차는 그냥 정말 머신 하나 갖다놓고 그냥파는 커피 수준이구요 ㅋㅋㅋㅋ ​이렇게 타코를 직접 구워서 팔고 계십니다 ㅋㅋㅋ고기들은 거랑 고기 안들은거랑 ㅋㅋㅋ ​​생각보다는 맛있는데 비싼 느낌이ㅋㅋㅋㅋ그냥 먹을 곳이 이 1곳밖에 없으니 먹는걸로 ㅎㅎㅎㅎ  ​아래 지도 보시면 정말 아파트 주택 빌라 사이에문화원이 떡 있어서 네비를 의심하시겠지만 가보신다면아이들도 굉장히 중남미 문물에 신기해 할거고어른분들도 신기방기 하실거예요 ㅋㅋ대신 뭐 먹을 곳은 그 안에 없으니주변 맛집 검색해보시길 ㅎㅎㅎ  \n\n\n\n\n\n중남미문화원\n경기도 고양시 덕양구 고양동\n\n전화\n\n\n\n\n{mapId bl0119583201 placeId 11620386 type1 title중남미문화원 pointX302790pointY567425}    \n"}