{"title": "[의정부캠핑장]서울근교 캠핑장 추천!! 힐링제대로 하고 온 의정부 동수네 힐링 캠핑장〃", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hanyeriha&logNo=220003331636&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n캠핑캠핑완전 넘넘 조아하는 캠핑을 하러 떠나볼까요ㅋㅋ  친한친구 부부와 함께 급으로 떠난 캠핑ㅋㅋㅋ서울근교에서 가까운 아담하고 운치있는 의정부 동수네힐링파크 캠핑장으로 떠났어요 차가 빵빵 뚫려서 그런지 한시간도 안되서 도착했던 것 같아요 예약은 가기전에 당연히 하는게 좋겠죠httpcafenavercomdshealingpark요기서 예약하시면 되욤 ㅋㅋ  산속에 있는 듯한 너무 좋았던 캠핑장이에요봄이라 여기저기 꽃들 펴있는 것도 너무 이쁘고중간에 연못도 있는데 이 곳에서많은 어린이들이 캠핑장에서 친구가 됬는지옹기종기 모여 고기도 잡고 하더라구요ㅋㅋ저희가 예약한 텐트칠 공간 흩날리는 꽃잎과 함께하는 캠핑 되겠습니당저흰 전기가 되는 싸이트에 예약을 했어요밤이 쌀쌀하니 전기장판이 필요한 때라전기가 있음 굉장히 편하게 캠핑을 즐길 수 잇어요동수네 힐링파크 주차장이에요굉장히 넓죠 주차장을 쭉 걸어 가면개수대도 나와용 ㅋㅋ살짝 멀긴 하지만 수다떨며 왔다갔다 하면 금방이것도 캠핑의 묘미죵ㅋㅋ우리 집 소개ㅋㅋㅋ텐트치면 왜 정말 집이 생긴 기분일까요ㅋㅋ우리집이라기 보다 오빠 누나가 빌려준 텐트에용ㅋㅋ모든 캠핑용품을 빌려주셔서 정말 부족함 없이 캠핑을즐길 수 있었다죠히히 안에 깔고 잘 수 있는 침낭과 공기매트까지정말정말 무한 감사합니다앙 ㅡ   집지었으니 본격적인 식사타임사실우리 캠핑가는거 먹으러 가는거 아닌가요  오빠누나이자 저의 예비형님이 빌려주신또 하나의 야심작ㅋㅋ오늘 고기를 구워줄 도구ㅋㅋ두 오빠분들께서 열심히 맛나게 고기를 구워주십니당야외에선 돼지고기가 전 젤젤 조아요돼지가 숯을 만나 익어가는 냄새는 정말 캬아  제가 시작한 요리는 꼬꼬빌을 이용한 닭꼬치친구가 맛나는 양념을 해와서 전 꼬치에 닭가슴살과 야채들을 꼽고양념을 발라준 일밖엔 하지 않았지만그래도 저의 노동력으로 한 닭꼬치에요ㅋㅋ   예쁘게 색색별로 꼽아서 소스를 촥촥발라줍니당그리고 숯에 구워주면끄읏맛은 정말 친구의 완전 매력적인 양념덕에짱짱맛ㅋㅋ다음 날 식어서 먹어도 완전 맛났어요ㅋㅋ친구한테 배워서 꼭 결혼한담에 해먹어야 할 닭꼬치 자아인제 본격적인 식사를 합니다ㅋㅋ   각자 집에서 갖고온 반찬들과구운 고기와 소세지 새우 닭꼬치 오뎅탕끊임없이 입에 넣어줍니당마트에서 사온 연어회도 함께하지만하지만실온에 있던건지 약간 비린맛이 있더라구요ㅠㅠ근데 울오빤 맛나다며 마구마구 먹었어요 정말 식성하난 최곤가봐요ㅋㅋ   복분자 술도 함께 하며이 때 결성된 한손동호회ㅋㅋ저희동호회 결성했어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋ캠핑과 술을 조아라 하시는 그냥부부와 예비부부면 환영합니당   분위기가 부르익고 알딸딸해질 때 즈음장작으로 캠프파이어 준비를 시작해요장작은 훈남사장님께 공짜로 얻은것ㅋㅋㅋ얘기하자면 길지만 암튼 착하고 착한 훈남사장님께서 주셨어욤 캬캬필요없다 해놓고 갖고와서 완전 엄청나게잘 쓴 ㅋㅋ 생각해보면 가장 웃긴 이 장작 ㅋㅋㅋㅋㅋ 장작 넣을 화롯대도 빌려주시고 그렇게 시작한 캠프파이어_  이런 분위기에선 몬가 진실게임을 해야할것같지만 우리사이에 그런건 없죠ㅋㅋㅋ별 다른 할얘기 없이 음악들으며 밤공기 마시며불만 바라보고 있던 듯해요 ㅋㅋ너무 좋았거든요ㅋㅋㅋㅋ진짜 그 순간이 너무 행복 그 자체ㅋㅋ좋아하는 노래 무한반복 들으면서오빠와 기념사진도 한번 찰칵ㅋㅋ   다음 날 아침눈 뜨자마자 아침을 준비합니다캠핑은 이런거죠ㅋㅋ먹고자고 먹고자고 하는거 맞죵ㅋㅋ친구 단골집에서 공수해온 왕갈비와 왕갈비소스에 묻어가려는 소시지들 빨리빨리 잘라 주세요  기다리기 힘듭니다아침도 푸짐하게 한상 캠핑에선 정말 고기 없음 안되나봐욤ㅋㅋ 밥먹고 설겆이 후  고스톱한판 쳐주고요즘제 포스팅에 자꾸 고스톱나오는데전 노름꾼이 아니에요ㅠㅠ암튼돈도 없이 다같이 한판 친 후 ㅋㅋ낮잠도 자다가 그렇게 헤어졌다는 이야기   이제 캠핑의 시즌이 돌아왔어요저도 두번째 캠핑을 현재 준비중이랍니당ㅋㅋ두번째 캠핑엔 더 다양한 음식들을 해먹으러 준비중이에요그럼 그 때 또 후기 바로 올릴께용  \n"}