{"title": "서울근교 1박2일 양평 맑은숲캠프 시골체험 다녀왔어요", "href": "https://blog.naver.com/PostView.nhn?blogId=1092119&logNo=221577477079&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n도시 바깥쪽을 둘러싸고 있는 도시와 촌락의 접견지역을 근교 라고 하죠부천안양 일산 광명 양평등 서울과 접해있는 근교 지역이 참 많은데요양평농촌나드리와 시골투어와 함께 맑은 물과 일년내내 즐거움이 있는 서울근교 1박2일 양평 맑은숲캠프 시골체험 다녀왔어요그 중 1일차를 먼저 후기로 남겨 봅니다  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울근교 1박2일 시골체험은 여럿이 팀을 이루어  숙소부터 배정받고 짐부터 풀었는데  한옥에서 1박을 숙박하게 되었다지요얼마만의 한옥숙박인지평상과 한옥을 이은 자그마한 쪽마루 소박하지만 운치가 있네요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​한옥은 고루하다라고 생각하시는 분들도 있으신데 리모델링을 해서 내부가 완전 깔끔하고 왠만한 숙소보다 훨씬 낫더라고요주방도 넓고 조리시설도 모두 갖추어져 있고 방도 두 개에 화장실까지 넉넉하게 갖추어져 있더라고요 1박2일 동안 편하게 쉬었어요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​httpwwwypcleancampcom\n\n\n \n\n\n\n\n\n\n\n\n맑은숲캠프\n양평군 청운면에 위치 맑은숲캠프오토캠핑장일반캠핑장양평펜션한옥펜션독채펜션워크샵펜션야유회펜션자연휴양림양평팬션양평공사 직영 시설\nwwwypcleancampcom\n\n\n\n\n\n\n \n\n\n​양평 맑은숲캠프 길을 따라 양쪽으로 나무들이 늘어진  조용하고 한적한 시골길  산새소리를 음악소리 삼아 숲내음을  맘껏 들어 마시며 걸었답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​사이좋게 나란히 서 있는 지하여장군과 천하대장군 장승 서울근교에 이런 곳이 있다니 와우​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​반갑게 맞아주시는 양평맑은숲캠프 대표님과 사무장 생활지도사님들과 인사도 나누고제가 좋아하는 표고우엉밥으로 점심을 먹었네요욕심껏 담은 나물에 걍된장 계란후라이까지 올려서 먹었답니다 마을 분들께서 다들  인상들도 좋으시고 친절하고 음식솜씨나 체험진행도 잘 하시더라고요디저트로 잘익은 수박도 먹고요​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​여유롭게 식후 시간을  가지며 마을을 둘러보며 산보도 하면서 시골체험을 제대로 하고 있습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​마을내에 수영장과 워터파크에서 본 바스켓도 있어서 물놀이 하기도 딱이더라고요발만 담그어야지 하던 분들도 어느새 물놀이에 함류 ㅋㅋㅋ여행을 하면 이렇게 좋은 분들도 만나고  힐링은 덤이죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​떨어진다 떨어져 하나 둘 셋 시원한 물줄기가 쏴아 보는 사람도 시원해지는 것 같았어요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​물놀이에 이어  맨손송어잡기도 했네요 송어떼가  연못에  나타났네요생각과 달리 요리조리 잘도 빠져나가는 송어들물만난 물고기가 이런 거구만요 ㅋㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​도망가는 물고기와 뒤를 쫒아가는 추격자들잡았다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​잡은 송어는 튀겨서 튀김을 해 주셨는데 담백하면서도  고소한 맛이 일품이었어요 이슬이 각 같이 튀겨주신 고추튀김도 맛났네요​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n ​사무장님과 함께 피부에 좋은 어성초비누도 만들었어요  완성한 수제비누는 바로 쓰는 것보다 숙성을 하고 쓰면 더 좋다더라고요수제비누는 사용하는 사람의 피부에 맞게 원하는 재료를 골라서 만들 수 있는게 저는 참 매력적이더라고요 ​ \n\n\n \n\n\n\n\n \n\n \n\n\n​어성초분말 라벤더오일추출물 진정에 좋은 향티트리오일과 트러블과 보습에 좋은 꿀까지 또르르​\n\n\n \n\n\n\n\n \n\n \n\n\n​이름도 적고 다음날 포장도 예쁘게 해 주셨어요 시골체험들은 체험하고 결과물도 덤으로 가져갈 수 있어 더 좋더라고요​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​저녁은 오리백숙 일반으로 이용할 경우는 1인당 15000이에요오리도 크고 실한데 거한 시골밥상까지 고무줄바지를 가져 왔어야 했다며 집에 있는 아이들도 왔슴 너무 좋아했겠다며반찬 하나하나 어쩜 이렇게 다 맛있을 수가 있나요 셰프셨는지​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​접시가 빈 곳이 없네요 ㅋㅋㅋ 아놔 잔치집입니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​찹쌀죽까지 넣어서 야무지게 옷이 점점 쪼여옵니다 포화상태입니다 헛\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​두어시간 후에 우릴 기다리는 것은 치맥파뤼 다음에 여행갈때는 1박2일 속을 비우고 가야하나 싶습니다 ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​치느님과 함께 즐기는 수제맥주와 비어 밥배와 곡주 배가 다로 있는게 맞나봐요 술술 잘 들어갑니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울근교 1박2일 여행 양평 맑은숲캠프 시골체험은 양평농촌나드리 양평시골여행 당일 여름체험에서 확인하고 예약을 할 수 있어요계절에 따라 프로그램도 다양하고 1박2일 프로그램도 있어요자세한 것은 홈피를 확인해 보시길 httpypnadricom002_01_viewphpno940\n\n\n \n\n\n\n\n\n\n\n\n양평농촌나드리\n양평시골여행 양평시골여행 여름체험당일 체험장소 경기도 양평군 청운면 산 452 양평맑은숲캠프 문의전화 01026534407 체험기간 2019년 06월 20일  2019년 08월 31일 체험정원 70 명 체험비용 어른 33000 아이 33000  36개월 미만은 성인과 동반입장시 무료 일부 체험은 요금 부과  단체의 경우 현장카드결제후결제 선입금 발생 가능합니다 전화문의 필수 적용쿠폰 해당사항 없음 준비물 수건 여벌옷 물놀이신발 비닐봉투젖은옷담을것  날짜 아래에 표시되는 숫자는 체험 참여가\nypnadricom\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n양평 맑은숲캠프\n경기도 양평군 청운면 다대리 산452\n\n \n\n\n \n\n\n​\n\n\n "}