{"title": "☆서울근교★주말힐링나들이!친구랑 뚜벅이로 일영 허브랜드 다녀온 후기!", "href": "https://blog.naver.com/PostView.nhn?blogId=kyy2495&logNo=221591987816&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n힐링 힐링여행 여행 서울근교 주말 나들이 일영 허브랜드 숲길 뚜벅이\n\n\n \n\n\n\n\n \n\n \n\n\n안녕하세요꿈꾸는 사람 꾸밍Dreaming입니다♬​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n오늘은 월요병있는 월요일입니다ㅋㅋ다들 주말 잘 보내셨나요지난 주말 날씨가 좀 안좋았죠 여러분ㅠ다들 주말 어떻게 지내셨는지 모르겠어요저는 토요일에 친구와 함께 힐링하러 다녀왔답니당 꺄항\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n날씨가 좋진 않을 땐 역시 힐링이죠아무말오랜만에 친구 만나게되서우리의 지친 몸을 풀러 가보기로 해써요직장생활 1년씩 연차 찰 때마다제곱으로 늙는 몸ㅎ관리해줘야죠ㅠㅠ\n\n\n \n\n\n\n\n\n\n\n일영허브랜드\n경기도 양주시 장흥면 삼하리 1501\n\n \n\n\n \n\n\n오늘 저희가 다녀온 곳은일영 허브랜드운영시간 10002000 연중무휴전화번호 0318714387구파발역3호선 1번 이나 2번 출구로 나오셔서360번 버스타구 비석거리 정류장에서 하차하시면 됩니당 21분정도 소요\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n짠비석거리 정류장에 도착을 해씁니당옛날진행\n\n\n \n\n\n\n\n \n\n \n\n\n지금 보이는 부분이 인도에요 여러분ㅋㅋ넉넉히 넓어서 걸어가기 편하더라구요\n\n\n \n\n\n\n\n\n\n\n \n\n\n이 검은바탕 안나오게 노력할게요 여러분 ㅠㅠㅋㅋ비석거리 정류장에서 허브랜드까지 걸어간 영상이에요소요시간은 6분걸렸어요버스정류장에서부터 느긋하게 걸어갔는데버스정류장에서 내리자마자 가까우려나싶었던 우려를 잠식시켜줬어요ㅎㅎ영상으로 보시면 아시다싶이 건물이 여러개였는데저희가 간 곳은 일영허브랜드에서 숲길이라는 곳이에요\n\n\n \n\n\n\n\n \n\n \n\n\n기본적으로 아로마테라피에 초점을 두고 있는 것 같아요들어서자마자 각종 허브로 만든 아로마를 이용하여 만든 제품들이 많이 있더라구요참고로 아로마Aroma는사람에게 이로운 식물허브의 향기 또는 이를 사용하기 편리하도록 정유精油 상태로 가공한 방향芳香 물질이라고 설명되어있어요 ㅎㅎ저도 허브와 아로마가 혼동될 때가 있었는데이번 기회에 개념 정리\n\n\n \n\n\n\n\n\n\n\n \n\n\n뭐가 굉장히 많죠ㅎㅎ저희 힐링프로그램 하기 전 준비하시는 잠깐 동안 훑어봤어요오늘 저희가 힐링할 프로그램은족욕  반신욕찜질  어깨찜질이에요반신욕찜질은 뭐냐하면이따가 설명드릴게요 ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n우선 첫번째 족욕부터 시작합니다 ㅎㅎ들어서자마자 요게 뙇\n\n\n \n\n\n\n\n 출처 네이버 지식백과\n\n\n \n\n\n족욕 의 효과에 대해서 초록창에서 검색해봤어요온몸의 혈액 순환을 촉진시켜줘서 여성에게 굉장히 좋은 것 같아요특히 저는 손발이 찬 편이라 족욕이 더욱 도움이 된다고 하더라구요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n지식백과에 나온 것 처럼약 42℃의 따끈한 물에 허브이름이 생각 안나요 ㅠㅠ가루와 페퍼민트 오일을 뿌려주셨어요향 진짜 좋아요ㅠㅠ향기를 전해드릴 수 없어서 너무 아쉬워요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n짠 제 발이에용 _부끄ㅋㅋㅋ따듯한 물에 발 담그니까 벌써부터 몸이 풀어지는 느낌이더라구요그리고 앞을 딱 봤는데\n\n\n \n\n\n\n\n \n\n \n\n\n이런 풍경이 보였어요대박이죠ㅎㅎ진짜 심신이 풀리는 느낌이었어요 ㅠㅠ꽃이 피는 계절이면 더 예쁘다는데 기대되더라구요족욕하는 시간은 저 앞에 모래시계가 다 떨어질 때까지\n\n\n \n\n\n\n\n \n\n \n\n\n여기 허브티 도 주시더라구요두가지 종류 말씀하셨는데저랑 친구는 새콤달콤한 티로 달라고 말씀드렸어여이 티의 이름도 후반부에 말씀드릴게요\n\n\n \n\n\n\n\n \n\n \n\n\n색깔이 예쁘져ㅎㅎ물색이랑 깔맞춤ㅋㅋㅋ향도 진짜 새콤달콤하고 좋았어요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n족욕하면서 허브가 들어간 어깨찜질팩도 올려주세요\n\n\n \n\n\n\n\n\n\n\n\n긴장하면 머리가 지끈지끈 긴장성 두통 탈출하는 생활꿀팁\n두통은 현대인들이 가장 많이 호소하는 질환 중 하나다 업무 스트레스에 지친 직장인 가사 노동에 치이는 주부 학업에 시달리는 학생까지 남녀노소를 가리지 않고 찾아온다 두통 중에서도 긴장성 두통은 누구나 자주 겪는 일이라서 대수롭지 않게 여기지만 발생 빈도가 잦거나 증상이 오래간다면 삶의 질을 떨어뜨리는 원인이 될 수 있으므로 적극적인 대처가 필요하다 긴장성 두통이란 긴장성 두통은 스트레스에 시달리거나 장시간 긴장된 자세로 앉아서 일을 하게 될 경우에 많이 생긴다 정확히 원인이 밝혀지진 않았지만 일반적으로 지나친 스트\ntermsnavercom\n\n\n\n\n\n\n \n\n\n요즘 현대인들 업무 스트레스때문에 두통 많이 생기고컴퓨터앞에 오래앉아있으면서 자세 바르게 못해서 어깨 뻐근하신 분들 많으시죠저도 그런 분류에 속하는 현대인이지요ㅠㅠ\n\n\n \n\n\n\n\n 출처 네이버 지식백과\n\n\n \n\n\n그래서 어깨찜질 을 하면 목과 어깨의 굳은 근육이 이완되고 혈액슨환도 원활해져 긴장성 두통이 완화된대요\n\n\n \n\n\n\n\n \n\n \n\n\n보기만해도 뭔가 힐링되지 않으신가요이 나무색깔도 굉장히 편안함을 주더라구요ㅎㅎ좌석도 많아서 둘씩 혹은 여럿이서 와서 힐링하고 가실 수 있어요요기 앉으시면 앞에 초록초록을 보실 수 있어용 \n\n\n \n\n\n\n\n \n\n \n\n\n요게 저희 족욕할 때 뿌려주신 가루인데이름이 있는 줄 알았더니 없네요 ㅠㅠ아마 라벤더 인 것 같아요족욕제로 알려진 허브가루들 중에 혈액순환에 도움되는 가루로 해주신 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n요건 너무나도 유명하죠페퍼민트 아로마오일 입니다 ㅎㅎ향만 맡아도 편해지는 기분이었어요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n이제 두번째 스텝요게 아까 초반에 말씀드린 반신욕찜질이에요\n\n\n \n\n\n\n\n \n\n \n\n\n우리 다들 많이 들어봐서 알겠지만발이 하나의 몸이잖아요일영 허브랜드에서는 발과 허브아로마로 심신을 풀어주는데 초점을 두고 있어서복장을 어떻게 입고오시든 편하게 힐링하실 수 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n요것이 바로 반식욕찜질 기계에요\n\n\n \n\n\n\n\n \n\n \n\n\n보시면 의자에도 찜질기계가 들어가있어서좌욕 까지 겸비되어있어요그래서 진짜 반신욕처럼 할 수 있더라구요이에 대한 설명 또 빠트릴 수 없죠\n\n\n \n\n\n\n\n 출처 네이버 지식백과\n\n\n \n\n\n위에는 물로하는 좌욕이라 조금 다르지만요즘 현대인들 의자에 오래 앉아서 일하니까 혈액순환도 안되고 변비도 많은데주기적으로 해주면 혈액순환도 도움되고 현대인의 질환도 줄일 수 있어 좋은 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n안에는 이렇게 대리석으로 되어있어요저는 손발이 찬편이라고 말씀드렸는데요기에 다리넣고 엉덩이 뜨뜻하고 하니까몸이 진짜 풀리더라구요 ㅠㅠ옷도 입고간 그대로 별도로 갈아입을필요 없이 편하게 하니깐진짜 너무너무 좋았어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n요기는 사우나에요 ㅋㅋㅋ친구랑 둘이 들어갈까 말까 고민하다가10분만 들어가보자고 하구 들어갔어요엄청 후끈하거나 하지 않고분위기가 훈훈해요요렇게 힐링 프로그램 끄읏\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n요게요게 진짜 맛있어요 여러분 ㅠㅠ저희 찜질할 때 타주신 티인데 넘 맛있어서 친구랑 한통 사서 나눠가졌어요ㅋㅋ로즈힙 허브티 에요 여러분진짜 새콤달콤하고 따뜻한물 찬물 모두 잘 녹아요신진대사 촉진 피로회복 두통해소 피부미용 노화방지에도 탁월하대요 ㅠㅠ전 술 안마셔서 숙취해소 패스ㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n요렇게 허브로 만든 비누들이있는데허브샴푸 허브바디 허브비누로 되어있어요가격대가 착해서 선물용으로도 좋을 것 같아요저도 함께 힐링해준 친구에게 선물하고 싶어지더라구요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n친구가 고른 비누에용 ㅎㅎ요즘 저희 음식때문에도 피부에 뭔가가 많이 생기고 하잖아요그냥 샤워하거나 손만 씻을때라도 꾸준히 쓰면 향도 좋아서 힐링느낌 날 것같아요ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n친구가 비누망이 없대서 비누망도 천원에 구입해서 선물로 줬어용 헿진짜 가격 착하고 기분도 좋고\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 족욕반식욕찜질허브티까지 무려 1만2천원에 즐기실 수 있어요너무 착한가격 아닌가요ㅠㅠ부모님모시고 오거나 연인끼리도 힐링하기 딱 좋은\n\n\n \n\n\n\n\n \n\n \n\n\n멀리서 찍었는데요렇게 루프탑 카페도 있어요날 좋을때 비타민D 생성을 위해 루프탑에서 티 한잔 하시는 것도 힐링될 것 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n힐링을 느끼다서울근교 몸과 마음의 힐링쉼터일영 허브랜드\n\n\n\n\n\n\n\n로 놀러오세요 여러분\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n이렇게 저의 힐링후기 남겼는데요다음편은 일영 허브랜드에 있는 카페 후기편으로 올게요모두모두 힐링하세요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n "}