{"title": "서울근교 힐링하우스<흙과나무>에서 여행의 행복함 만끽!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=aion26&logNo=220473380441&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n                 서울근교 힐링하우스 흙과나무에서 여행의 행복함 만끽 ​ 가을의 시작과 함께 ﻿서울근교에 위치한 힐링하우스인 흙과나무에서 1박2일 힐링하고 온  들꽃라니 인사드려요 ​     아직은 아이들이 어리다보니 먼 여행은 저나 남편이나 아이들도  힘들어서 ㅜㅜ 가까운 곳 서울근교에 힐링하우스가  있다는 소문을 듣고 흙과 나무에서 맛있는 음식도 먹고 공기좋고 산새좋은 맑은곳에서 편히 쉬다오는 힐링여행을 선택  정말 여행하면서 행복함이 이런거구나 오랜만에 느끼는 감정에 소개해 드리고싶어 블로그 리뷰합니다 ​   ★흙과나무★ 경기도 남양주시 별내면  용암제철말길 8213용암리 122   01042491007 03184110031007 httpwwwrestcafecokr​ ​ ​ 흙과나무는 카페와 캠핑만 운영하다가  올해 4월 힐링하우스 3동을 만들어 손님들에게 힐링선물을 하고 있는 곳​    1박2일동안  저희 가족을 책임질  흙과나무 힐링하우스에서의 하룻밤이  마구마구 기대됩니다 저희는 3개동 중 제일큰방인 흙처럼에서 1박 이름도 예쁜 흙처럼 벌처럼 꽃처럼 ​ 큰방1개와 작은 방 2개로 구성​ ​ 흙처럼 처마밑이 멋스러워 한컷 ​     우와와 깔끔하면서도 방안전체가 황토라서 따뜻한 기운이 쫘악 전해지고 에어컨과 쪼매난 냉장고는 있지만 팬션처럼 식사를 해먹을수 있는  주방은 없다요 이게 바로 힐링하우스의 매력  주부들이라면 공감 백퍼 ㅋㅋ 손에 물 하나 안묻히고 1박2일 즐기는 힐링여행 넘 행복한거 맞죵 ​ 식사는 이곳 힐링하우스 흙과나무 숲속카페에서 먹고 자연그대로에서 힐링하면 끝 ​   ​ 편백나무의 향이 은은하고 넘 기분좋게  만들어 주는 이곳 흙과나무 힐링하우스 흙처럼공간 ​    황토와 편백나무로 만든 한옥느낌의 황토방 힐링하우스라서 자라나는 아이들에게도 특별한 느낌으로 다가오고 저나 남편또한 새로운 공간에서의 하룻밤에 설레였답니다 ​     흙처럼 방안에 새겨져 있는 글귀  하나하나도 참 좋습니다 ​ 품을수 없으면 놓아주고 놓을수 없으면 품어라 ​    창밖으로 보이는 전경에 홀릭된 들꽃라니 한지 창문 넘 멋스럽고 마음까지 안정되는 분위기​     캬 화보가 따로 없는 흙과 나무 힐링하우스의 두 모델들 이런게 바로 힐링이 아닌가 싶어요 두 강쥐들의 쑥쑥크는 모습이 참으로 든든하고 감사합니다​ ​  ​ 화장실도 클린클린모드 ​​ 방안에서 불을 끄고 아이들은 숨박꼭질 놀이를 한다며 커튼을 걷고 이런모습 또한 화보느낌 ​  ​ 사랑하는 아빠와도 행복한 시간추억 많이 많이  만들자앙    흙처럼 툇마루에 앉아 혼자  싱글벙글 다니엘    툇마루에 앉아  마미도 혼자만의 사색에 빠져보공 숙소 바로 앞이  이곳 흙과나무 사장님의 아내이신  도예작가 김영미님의 도예촌이랍니다    이제 흙과나무 힐링하우스 산책준비 대표님께서 직접  20년동안 심고 가꾸어 일궈놓은 세상에 둘도없는 힐링하우스  흙과나무 정원 기대기대기대 ​ 먼저  흙과나무 힐링하우스는  사전예약 필수​     ​ ​도예체험을 할 수 있는  문화공간이 있다는 자체에 아이들도 부모들도  참 좋은 시간이 될것 같은    도예체험존      이름하나하나 새겨져 있어  더 의미가 있는 세상에 하나밖에 없는  나만의 접시 힐링하우스에서만 가능한 일 ​ 흙과나무에서 도자기체험 하공 주변​에도 아이들을 위한  교육문화공간이 한가득이니 참고들 하세요​       ​ 흙과나무 힐링하우스 주변에는 하나같이 정성이 깃든 대표님의 손길이 가득   ​ 요긴 흙과나무 카페인데요 담날 여기서 맛있는 아점을 먹을꺼라 담번 포스팅에서 소개해드릴꼬에용 ​  슬로우 힐링하우스 산책 이쁜정원안에서 산림욕 즐기기   ​ 서울 근교 남양주쪽에 이렇게 근사한 힐링하우스가 숨어있었다니 놀랍고 감사했던 여행길 산책   ​ 아이들도 자연안에서 편안함을 함께 느끼고 있답니다 힐링하우스에서 정말 오랜만에 가족모두  마음의여유를 느껴봅니다​   산책 후에 바로 바베큐 파티 시작해용 ​     두툼한 모듬 목살 참숯구이 목살 소세지 새우 버섯들     셋팅완료 고기킬러 두 강쥐들 씬나셨어용   ​ 꼬기 빨리 주세횹횹횹횹    불판이 아닌 숯불에 구워먹는 고기는 육즙 퐝퐝 부들부들 역시 저녁식사는  야외에서 먹는 바베큐가 진리     새송이 송이버섯도 소고기마냥 쫄깃쫄깃 넘흐 맛있어서 입안에서 포텐 퐝퐝        ​재료 본연의 맛이 그대로 느껴지는 맛   먹빵녀 또 출몰ㅋㅋㅋ 넘흐 맛나게 먹으니 사진이  막 막 흔들려 ​  ​ 잔달 표정 대박이당 ㅎㅎㅎ 그래도 넘흐 이뽀잉♥   ​ 아이들이 넘 잘 먹어줘서 마미는 안먹어도 배불러가 아니지ㅋㅋ 아이들도 엄마도 넘흐 넘흐♡  맛있게 먹어서 이런게 바로 꿀맛이구나 싶었어용 ​    비쥬얼도 맛도 끝내주는 산채비빔밥은 덤    행복한 저녁 바베큐 시간 배가 부르니 주위를 돌아보는 여유가  이제야 생기는 ㅋㅋㅋ     ​ 흙과나무 힐링하우스는 밤풍경또한 느낌있다  밤향기속으로 쏘옥 빠져들었던 시간​ 깊은 숲속에 있는 듯한 고요함​ 서울근교에 이렇게 특별한 힐링하우스가 있었다니 새삼 놀랍고도  찾았다는것에 감동 ㅋ​ ​  ​ 부엉이 소리와 매미소리의  현악2중주를 눈감고 듣고 있는뎁 ​    ​어디선가 고기냄새를 맡고  고양이 녀석이 왔다   그러더니 두녀석  세 녀석   네 녀석들 모두 테이블 옆에 옹기종기 모여 친구가 되었네 흙과 나무에선 모두가 친구가 되는 마법같은 곳​    저녁식사 맛있게먹고 숙소로 돌아와 잔달양은  아빠와 함께 교감중 ​ 이 밤이 아쉬울정도로  행복한 흙과나무에서의  하룻밤입니다        다음날 아침 들꽃라니는 밤새 황토방에서 기쁘게 자고 이쁜 정원산책중 바쁘게 뛰어다니며 자신을 돌아볼 기회조차 없었던  시간안에서 힐링하우스에서의 하룻밤은 저에게나 가족들에게나 특별했던 시간이었답니다   담번 방문때는 부모님들 모시고 꼭 다시 와야겠어요 ​ 흙과나무 서울근교힐링하우스는 일산에서도 40분거리밖에 안걸려서 저처럼 어린아이들과 함께 가까운곳으로 힐링여행하기  딱 조은 곳인것 같아요 ​ 힐링하우스에 대해서 좀 더 자세히 알고 싶으시다면 httpwwwrestcafecokr 흙과나무  RestCafecokrwwwrestcafecokr ​ ​ 흙과나무 카페와 흙과나무 캠핌장은 담번 리뷰를 기대하세용 ​ ​ ​ ​ ​ 흙과나무 힐링 하우스에서 체험기회를 주셔서 리얼체험하고 올리는 솔직한 글입니다​  \n"}