{"title": "잣나무푸른숲 자연휴양림, 서울근교 가평 축령산 아토피 및 피톤치드 힐링여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dmsrz&logNo=220488227011&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\nX  잣나무푸른숲 자연휴양림 서울근교 가평 축령산 아토피 및 피톤치드 힐링여행   X서울에서 약 45km 정도 되는 거리에 위치하며 자동차로 1시간 거리에 닿는 위치에우리나라 최대 잣나무 유림지가 있다축령산을 경기도 남양주와 가평군을 경계로 솟은 축령산 자연휴양림이다충령산은 80여 년 전 심은 잣나무가 울창한 숲을 이루고 있다는 사실아침고요수목원하고 가깝게 위치하고 있어서 겸사 겸사 가도 괜찮을것 같다단 이래뵈도 산이기 때문에 등산화를 신는게 좋다힐은 절대적으로 안된다 다 망가지거나 얼마 가지 못해 끙끙댈것이 분명하다 ㅋ그리고 선글라스나 모자도 필수다그리고 온도차가 있을 수 있으니 바람막이 정도는 입고 오르길 바란다잣나무 푸른숲은 2010년 6월 치유의 숲으로 조성되었다고 한다입구까지 달리는 길은 그렇게 험난하지 않다 비포장도로도 어느정도 있지만 심하지 않으며대부분 이렇게 아스팔트로 구성되어 있어서 차량이동에 큰 불편한 사항은 없다가파른 길에서 올라오던 길을 바라보면 이런 광경을 볼 수 있다갓길에 나란히 주차되어 있는 모습으로 보아 많은 사람들이 방문한것으로 판단이 된다위쪽에 주차장을 돌고 돌아 결국에 주차를 하지 못하고 다시 내려와 내리막길 갓길에 주차를 하고 말았다그런데 이렇게 친절하게도 출구를 막아주는 센스를 보여준다 ㅠㅠ경기도 잣향기 푸른 숲이다입구도 만만치 않게 파킹되어 있는 모습을 볼 수 있다입구부터 언덕길을 올라오다보니 벌써 지치는 느낌은 뭐지 ㅎㅎ평소에 운동을 해놓던지 해야지 이거원 ㅎ빡빡한 주차환경안내 및 매표소가 보입니다사진이 없지만 설명을 드리면입장료는 무료입니다단 2016년 3월까지만요하절기  4월  10월  9시  6시동절기  11월  2월  9시  5시월일요일까지 운영하며 매주 화요일 휴장  단 화요일 또는 수요일이 공휴일이면 개장 httpfarmgggokr매표소를 지나 숲 사이로 이국적이면서 그림같은 산책길이 어어진다이동이 편하게 도로포장이 잘되어 있다잣나무 수십만 그루가 빽빽이 들어서 있고 해방 전 후 산기슭에 심은 잣나무 묘목들이 울창한 숲을 이뤄지금은 축령산 남쪽의 축령백림과 축령산 자연휴양림 그리고 아침고요수목원으로 숲을 찾는 사람들에게 편안한 쉼터를 제공한다카뭬라 셋팅을 좀 하고 ㅋㅋ좌측은 일반 산책로이고 우측으로 들어가서 올라가면 탐방로인듯하나별 다른게 없다 ㅋㅋ 우측에 코스모스가 활짝 펴 있긴 하다 ㅋㅋㅋ계속 올라간다 ㅋ사이드로 풍부하게 피톤치드로 인해  힐링이 되는 느낌이다잣나무가 뿜어내는 피톤치드는 각종 감염 질환이나 우울증 같은 마음의 병도 완화시키는 효과가 있다고 한다이외 다양한 등산로가 있지만 축령산 휴양림에서 시작하는 일주 코스는 30km 가 넘기 때문에 당일 트레킹으로도 무리가 있다때문에 잣나무 숲길만 걷고 싶다면 아침고요 수목원이나 백련사에서 시작한 10km 남짓의 트레킹 코스를 찾는게 좋다어쩌면 누구나 알고 있는 사실은스트레스를 해소하기 위해 많이들 찾는 길이기도 한다아토피에도 좋다곤 하는데사실 한두번 가지고 될것 같진 않고 솔직한 맘으로는 여기에 살아야 되지 않을까 싶다 ㅠ뒤에서 보여 안보여 ㅋㅋ응 안보여 ㅋㅋ진짜 ㅋㅋ응 ㅋㅋ자 봐봐 안보이잖아 ㅋㅋㅋ 응 그러네 ㅋ어찌나 투명하던지 코스모스가 너무나 이쁘게 활짝 펴 올랐다그렇다 이렇게 아무대서나 누워 잠을 청하는것도 ㅋㅋ피톤치드의 영향을 한몸에 받는게 될것이다그래도 올라가는 길에 이렇게 혼자서 누워계시면 안됩니다 이것저것 기웃거리면서 10분 정도 올라왔나 ㅋㅋ공사하고 있는 모습도 보이고 우측엔 왠 버스 ㅋㅋ끙차 쫌만 달려 ㅋ공기를 정화 시켜 쾌적한 기분이 느껴지는 그냥 기분이 좋아지는 느낌햇살이 뜨겁기도 했지만 어찌나 바람이 솔솔 불던지 덥다는 느낌이 덜 들었다그리고 가을이기 때문 아닐까 싶다알수 없다 아무래도 관계자 인건지 ㅋㅋㅋ여행객 ㅋ안내소에서 못들어가게 막혀 있던데 어떻게 들어왔지 ㅎ주차장 옆에 위치한 잣향기 푸른숲의 안내도이다사진을 클릭하면 크게 볼 수 있다화장실화장실 반대편쪽으로 드뎌 올라간다그나저나 지금 보이는 길은 콘크리트 포장된 길이다그래서 어쩌면 오를때 내릴때 편할 순 있지만 흙으로 된 길이였다면 조금더 자연스럽지 않았을까라는 생각이 든다하지만 저길로 차가 이동한다 ㅠㅠ 간혹쟈 올라가는 도중 한컷 ㅎ힐은 안된다 ㅠㅠ 저렇게 살짝 높은것도 안된다그냥 운동화가 최고인듯 ㅎ안내도를 보긴 봤지만 잘 모르겠고 일단 올라가고 본다전체적인 느낌은 사람의 손길과 자연적인 풍경이 잘 어우러지면서 조화롭고 평온한 분위기를 느낄 수 있다높이 솟아 있는 잣나무로 힐링을 제대로 만끽하는 시간이 되는것 같다앞 보고 하늘보고 앞 보고 하늘 보고 갈림길에 도착한 ㅋㅋ직진 ㅋ여전히 하늘은 맑고 푸르구나 ㅋㅋ좌측길은 막혀 있다우측길은 나중에 가려고 했고앞쪽으로 간다올라가면서 몇번 봤지만 ㅋㅋ 한컷 담긴 다람쥐 ㅋ이쪽 길로 가면 운치있는 출렁다리로 갈 수 있는데 ㅠㅠ 아쉽게도다리가 아픈관계로 이동할 수 없었다ㅠ직진해서 올라와보니 화전민마을이라고 있다화전민들이 살았던 모습을 엿볼 수 있는 공간이다잔뜩 차곡차곡 쌓여 있는 장작이건 뭔지 모르지만 마치 천일홍을 닮은듯한 ㅋ나 찾아봐라 여치인가 ㅎ힐링이 되는 손짓 ㅎ오르고 또 오른다 ㅋㅋㅋ의자인가 ㅋ벌레나 모기가 있을 수 있으니 ㅋㅋㅋ요 길은 약간 험난하다 돌맹이도 많고 바위도 있고 기존과 다르게 평평한 길은 아니라는 것목적지인 사방댐이 거의 다온것 같다ㅋ고소한 잣향도 느껴지는것 같고 ㅋㅋㅋㅋ 암튼 그렇다 ㅎ도착우측이 사방댐이다사방댐에도 전망대가 있다그쪽으로 올라가면 한눈에 볼 수 있다경치 좋다10분 가량 쉬고 다시 내려간다ㅋㅋㅋ더 올라가고 싶었지만 다리가 아픈상태라 복귀 ㅎ 내려와서 한컷 ㅎ아까 그 주차장 출구 ㅋㅋ 시원하게 뚫려 있다올라왔던 언덕길을 다시 내려가본다배고프다 밥 먹쟈 ㅎ그나저나 근체어 먹을만한게 없다 매점도 없고 ㅋㅋㅋ간단하게 돗자리와 도시락을 싸오는것도 괜찮다 ㅋㅋㅋ그리고 꼭 물도 함께 말이다ㅋ경기도 가평군 상면 행현리 9221\n\n\n\n\n\n가평축령산잣나무숲\n경기도 가평군 상면\n\n전화\n\n\n\n\n{mapId bl0118458228 placeId 13529901 type2 title가평축령산잣나무숲 pointX341945pointY574350}X\n"}