{"title": "쏘카와 함께하는 서울근교 힐링드라이브 :D", "href": "https://m.blog.naver.com/PostView.nhn?blogId=juckwoo&logNo=220420076636&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 람군입니다 D얼마 전부터 관심을 가지고 있던 카셰어링 서비스 쏘카를 드디어 이용해보게 되었는데요비오는 날 쏘카를 이용한 서울근교 드라이브 데이트 코스를 소개해 드리려구요 ㅅ쏘카의 이용방법부터 친절하게 하나하나 알려드릴게요이웃님들은 카셰어링 서비스 쏘카SOCAR를 들어보신 적이 있으신가요쏘카는 대기업들이 치열하게 경쟁해왔던 카셰어링 시장에서 유일한 벤처기업으로 시장 점유율 1위를 달성했다고 하더라구요최근 이성경씨가 CF하는 모습 보고 관심을 가졌었는데이번에 제주 여행 갔을 때에도 여기저기 쏘카를 이용하시는 분들이 많아서 더욱 궁금했다죠그래서 저도 한 번 이용해보기로 했습니다쏘카 가입은 각종 SNS 아이디로 간편하게 할 수 있어요이메일 주소로도 가능하구요 저는 페이스북 아이디로 간편하게 가입했습니다 우선 간편가입을 해 보기로 합니다이름과 이메일 휴대폰으로 간편가입이 가능하네요하지만 실제로 차량 예약 및 이용을 하려면 면허 및 결제정보를 등록해야 해요익숙한 폼들이 보이시죠이렇게 회원정보에 기본적인 개인정보를 입력합니다하지만 정말 중요한 건 면허결제정보를 입력하는 거예요본인의 운전면허 정보를 이렇게 입력해 줍니다그런데 쏘카를 이용하려면 운전면허 취득 기간이 1년 이상 경과한 사람들만 가능합니다보통 렌트카 많이 이용해 보신 분들이라면 아시겠지만 렌트할 때에도 1년 이상이라는 단서가 붙지요그것은 운전미숙으로 인한 사고를 방지하기 위한 최소한의 기준인 것 같아요 ㅅ그리고 쏘카의 서비스 요금은 모두 카드로 결제되기 때문에 카드정보 기입도 필수랍니다쏘카를 편리하게 이용하기 위해서는 어플리케이션 설치를 해야 하는데요어플리케이션으로 로그인했더니 이렇게 무료 쿠폰이 발급되어 있네요 ㅅ쏘카는 왕복뿐 아니라 편도까지 가능한 서비스라는 점도 좋네요다만 편도로 이용이 가능한 쏘카존은 제한되어 있으니 미리 확인이 필요합니다​​예약하기 메뉴를 이용해 보았습니다먼저 이용하고 싶은 시간대를 입력하고 차종과 지역을 선택합니다렌트로 여러 차를 이용해 보았지만 이번엔 좀 특별한 차를 이용하고 싶어서 미니쿠퍼를 선택했어요평소에 길에서 지나다니는 거 보면 왜 그렇게 귀여워 보이던지ㅎㅎ 그래서 과감하게 선택이렇게 차종을 먼저 선택하면 해당 차종이 있는 쏘카존의 리스트를 볼 수 있는데요여기서 제가 이용하기 가장 편한 쏘카존으로 선택했어요 제가 선택한 곳은 길동역 근처였어요요렇게 지도에서 쏘카존을 선택하니 제가 고른 미니쿠퍼뿐 아니라해당 쏘카존에서 고를 수 있는 차종이 나와있어요길동역 2번출구의 쏘카존에는 총 7대의 차량이 이용 가능하더라구요쏘카들에게는 각각 별명도 붙어 있어요 제가 예약할 미니쿠퍼는 이미쿠퍼라고 해요 ㅋㅋ각각 차종별로 이용요금도 확인할 수 있게 계산되어 나오네요결정하여 예약버튼을 누르면 이렇게 관련 정보가 정리되어 나오는데요쿠폰을 가지고 계시다면 이 화면에서 쿠폰적용을 하시면 됩니다그리고 대여요금뿐 아니라 주행요금도 표시가 되는데요쏘카는 1Km당 주행요금을 산정하고 있어 반납하는 시점에 주행한 거리를 계산해 주행요금이 청구된답니다이렇게 쏘카로 차량 예약하기 완료차량을 예약하면 아래와 같이 카톡으로 쏘카에게서 몇 가지 안내사항이 전달됩니다이렇게 쏘카존 찾아가기 지도뿐 아니라 사고발생시 상담 전화번호와 각종 안내가 발송되어요특히 각 차량별로 전조등와이퍼사이드미러방향지시등 등 조작법이 달라 애먹은 경우가 많으실텐데카톡으로 차량별 조작법도 링크로 보내주니 더욱 편리한 이용이 될 수 있겠죠편리한 이용을 위해 쏘카를 카톡 플친으로 등록도 해 두었다는이렇게 예약해두고 비가 추적추적 내리던 날 서울 근교 드라이브를 위해 쏘카존을 찾았습니다쨘 얌전히 기다리고 있는 제 쏘카쏘카들은 보통 이렇게 주차장에 장기계약이 된 상태로 주차가 되어 있는데요혹시나 주차 요금을 내고 가져가야 하는 것이 아닌가 걱정했지만주차요금을 낼 필요가 없거나 혹시 주차증을 요구하면 차량 내부에 주차증이 비치되어 있으니 찾아보시면 됩니다그리고 차량 받으시면 가장 먼저 하셔야 하는 것이 있는데요바로 이 차량사진 전송앞 사람이 몰고 나서 사고나 파손이 있을 수도 있으니본인이 탑승하기 전에 반드시 이 차량 사진 전송을 통해서 정확한 차의 상태를 등록해주시는 게 좋아요그리고 나면 이제 쏘카 어플을 이용해서 탑승 준비어플리케이션의 스마트키 메뉴를 이용해서 차량의 문을 여닫고 비상등 경적 사고접수 등 다양한 기능을 이용할 수 있어요처음엔 이 어플로 차의 문을 과연 열고 닫을 수 있을까 궁금했거든요그런데 이게 정말 되더라구요싱기방기 ㅋㅋㅋ정말 이 스마트키로 잠그고 열기가 가능하더라구요이렇게 문을 열고 차량에 탑승해 보았어요아기자기한 미니쿠퍼의 내부 D미니쿠퍼는 처음 타봤는데 생각보다 의자가 편안하더라구요인터페시아도 동글동글하니 정말 귀엽게 생겼죠그나저나 문은 열었는데 시동은 어떻게 건담하단을 보니 이렇게 미니쿠퍼는 별도의 시동 레버가 있더라구요차량 종류에 따라 다르지만 다른 차의 경우는 시동을 걸 수 있는 차키가 내부에 비치되어 있다고 해요스마트키로 문을 여닫고 차키로 시동을 걸고 끄면 된다는 거 _블랙박스나 하이패스 카드 등 각종 편의장치도 마련되어서주행의 편의를 한 층 높여줍니다 ㅅb하이패스의 경우는 쓴 요금만큼 추후에 쏘카에 등록해 둔 카드에서 결제되니 참고하세요주유를 할 때에는 이렇게 쏘카 내부에 마련된 주유카드를 찾아주시면 됩니다귀여운 주유 아이콘이 붙어 있는 카드박스를 찾으시면 되는데요거기에 쏘카 주유 전용 카드가 꽂혀 있어요쏘카와 같은 카셰어링 서비스는 이용자들간의 매너와 배려가 중요한데요기름의 잔량이 부족하겠다 싶으면 바로 이 쏘카 전용 주유카드를 이용해 채워주는 센스를 발휘해봅시다 ㅅ또 이 카드로 쏘카가 아닌 다른 차의 주유에 이용하면 관련법규에 의해 처벌되니 쏘카 주유용으로만 쓰셔야 하겠죠자아 그럼 본격적으로 드라이빙에 나서볼까요서울 근교에서 비오는 날 나들이를 하기 좋은 곳을 찾아 봤더니양평에 있는 세미원이 딱 적당한 드라이브코스겠더라구요\n\n\n\n\n\n세미원\n경기도 양평군 양서면\n\n전화\n\n\n\n\n{mapId bl0116997603 placeId 13162124 type1 title세미원 pointX340271pointY548719}사진출처  httppeaceharmonytistorycom  kimkahnschosuncom 세미원은 약 6만여평의 부지에 약 280여종의 식물이 뿌리내린 곳으로1년 사계절 내내 수련꽃을 볼 수 있는 자연정화공원이예요예전부터 연꽃을 보러 꼭 가야지 다짐만 하고 있었는데서울 근교에서 비오는날 힐링 드라이브로 가기에는 딱 좋겠다는 생각이 들더라구요마침 6월 초에서 8월 초까지가 연꽃이 절정으로 피는 시기라고 하니 날짜도 딱이고요개울을 따라 놓인 돌다리로 맑은 물과 공기 사이로 산책하는 기분도 느낄 수 있고365개의 장독대로 만들어진 특별한 장독대 분수도 볼 수 있었어요무엇보다 커다란 연못에 뿌리내린 맑고 고운 수련들  정말 예쁘더라구요깨끗한 물이 아니라 진흙에서만 사는 연꽃은 그럼에도 불구하고 잎과 꽃에 더러움을 묻히지 않는다고 하지요또 먼 곳일수록 더 향을 피운다는 이야기도 들었던 것 같구요​​신나서 별별 사진을 다 찍고 왔다는거 ㅋㅋㅋㅋㅋ 깔깔그럼 구경을 잘 했으니 이제 밥을 먹어야겠죠세미원 바로 옆에 있는 쌈밥 집으로 고고\n\n\n\n\n\n두물머리밥상\n경기도 양평군 양서면\n\n전화\n\n\n\n\n{mapId bl0116998141 placeId 19159812 type1 title두물머리밥상 pointX340299pointY549117}세미원에서 길 하나만 건너면 바로 있는 두물머리밥상이예요유기농쌈밥과 순두부가 주 메뉴인 식당이라는 _저도 1인 12000원이라는 제육쌈밥을 주문했어요 참고로 쌈밥은 2인 이상 주문 가능합니다 완전 싱싱한 쌈채소도 아낌없이 주시더라구요 _두물머리밥상에서 나오는 식재료들은 대부분 직접 재배하신 것들이라서 더욱 믿을 수 있어요제육이 약간 달콤짭짜름하게 간이 되어 있어서 더 맛있었던비가 추적추적 오는 날이었지만쏘카로 편하게 드라이브도 하고 운치 있는 연꽃도 만나고 와서 참 좋았어요모처럼 힐링할 수 있었던 시간이었네요 _\n"}