{"title": "미세먼지 스트레스 탈출 서울근교 용인힐링카페 카페드아리", "href": "https://m.blog.naver.com/PostView.nhn?blogId=megaeagel9523&logNo=221014263054&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿오래 전 날씨를 체크하면 비가 오나 안 오나 였지만 지금은 미세먼지 농도를 체크하는 습관이 생겼습니다 ​﻿ ﻿﻿온 가족 건강을 위해서 미세먼지와 스트레스탈출 장소를 찾고 계시다면서울 근교에 있는 용인힐링카페 카페드아리 cafe de aree가 있습니다 탁 트인 공간에서 마음 놓고 차와 음료를 하면서 힐링이 가능한 곳이 바로 cafe de aree서울 근교 용인에 있어서 거리에서도 부담이 없습니다 ﻿﻿카페에 들어서는 것만으로도 자연과 하나 된 내부 공간 깔끔하면 심플한 내부 인테리어또한 스트레스를 한 방에 날릴 수 있는 분위기​ 용인힐링카페 카페드아리 음료 대표는 스무디와 계절 생과일 쥬스입니다​바로 cafe de aree 옆에 있는 헤븐리팜 농원에서 직접 4계절 온실재배를 통해친환경 과일 재료를 사용하여 손님 테이블에 나옵니다​ ​바로 농원에서 직접 재배한 재료로 만들기 때문에 신선도와 영양면에서는 최고의 로컬푸드​카페드아리 메뉴에서 대표 생과일주스 가격은 전체 8000원딸기 토마토 키위 자몽​스무디 가격은 아로니아 8000 원 망고블루베리딸기 7000 원더구나 카페에서 음료를 즐기면 예아리 박물관 무료입장이 가능합니다​​​건강을 위한 용인힐링카페 카페드아리는 바로 옆 농원에서 재배를 해 거부할 수 없는친환경  계절별 생과일주스를 맛볼 수 있고 헤븐리팜 농원에서 유료로 딸기 체험도할 수가 있어서 도심 아이들에게도 좋은 추억을 남길 수 있습니다 ​​​딸기 체험은 유료로 별도의 비용이 발생할 수 있습니다​매장 위치 및 오시는 길​﻿﻿주소  경기도 용인시 처인구 백암면 원설로 270번길 25 예아리박물관 C동☎ 0313237277영업시간  평일 10001900매주 월요일 휴무                주말  10002000​\n\n\n\n\n\n경기도 용인시 처인구 백암면 원설로270번길 25\n경기도 용인시 처인구 백암면\n\n\n\n{mapId bl0138573518 placeId  type1 title경기도 용인시 처인구 백암면 원설로270번길 25 pointX343713pointY504594}또 하나의 건강 음료 프리미엄 브랜딩 티TEA​cafe de aree의 노하우와 경험으로 나온 TEA 전문 브랜드 TGE 8가지 향과 맛을지닌 브랜딩 티를 제공을 하고 있습니다​​ 스트레스 탈출을 할 수 있는 건강 TEA를 매장 내에서 직접 샘플을 통해서 자기에게 맞고 좋아하는 향과 색 선택이 가능합니다Gift set도 판매를 하고 있어서 선물용으로도 매우 실용적입니다 카페 드 아리 내에서도 친환경 로컬 쥬스와 전문 TEA를 즐겼다면 이제는 외부로 나와서미세먼지와 스트레스를 더 많이 해소할 수 있는 시간을 가질 수 있습니다​ 도심지에서는 절대 느낄 수 없는 자연 속에서의 힐링 서울 근교에 이런 곳이 있다는 것도 너무 신기하고 고맙네요동서남북의 아름다운 주변 자연경관으로 카메라를 어느 각도에다 갔다나도사진 찍을 장소가 많아서 순간순간이 힐링 장소입니다 ​부지가 크다고 해도 관리를 하지 않으면 엉망진창이 되지만 용인힐링카페 카페드아리는 관리가 너무 잘 되어 있어서 숨 쉬는 것만으로도 미세먼지와 스트레스를 한 방에 날릴 수가 있습니다  분위기 있고 고급스러우면서 편안한 cafe 내부에서 음료를 마시면서 또 하나의 선물은박물관 체험을 무료로 할 수가 있습니다​예아리 박물관으로 1층에는 외국 일본 아프리카 가나 중국 의상 및 세계의 장례문화가전시되어 있어서 교육용으로도 매우 유용한 시간이 될 수 있습니다 2층에는 한국의 역사문화를 알 수 있는 삼국시대에서 조선시대까지의 의상 및 장례문화유물들이 전시가 되어있고 특히 조선 22대 정조대왕이 돌아가셨을 때의 행차를매우 자세하게 미니어처 토우로 재현을 해서 아이들 역사 교육용으로도 유용합니다카페의 친환경 음료와 브랜딩 TEA를 즐기면서 무료로 박물관 체험을 할 수 있는용인힐링카페 카페 드 아리에서 건강하고 즐거운 시간을 만나보세요 \n"}