{"title": "서울근교 대가족여행 숙소 추천, 경기도 광주 상아재 독채펜션 with 에어비앤비", "href": "https://blog.naver.com/PostView.nhn?blogId=yukino3333&logNo=221603238997&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n일년에 딱 10일 주어지는 휴가를 온전히 즐기기 위해, 대가족 출동해보자~ 라고 했다가 숙소를 검색했는데.... 가격 실화인가요...ㅠㅠ 이 성수기에 대가족 어른 8명에 아이 1명까지 입실하다보니 무려 60만원 가까운 돈을 써야지만 숙소를 구할 수 있떠라고요... 물론 저희가 #서울근교 #독채펜션 이라는 조건을 걸어서인지... 그나마 차곡차곡 쌓아둔 캐시 덕에 큰 무리 없이 다녀왔지만 이건 그냥 갔다오기엔 너무 아쉽기에!! 그리고 생각보다 그닥인 후기들에 큰 기대없이 갔다가 대박 만족하고 왔기에!! #경기도광주여행 #곤지암역근처숙소 #가족독채펜션 #상아재 후기를 남겨봅니다 +_+ ​https://www.airbnb.co.kr/rooms/26724101​​숙소링크는 위에 꺼 참고하세요 ㅎㅎ 네이버가 희안하게 숙소는 이렇게 링크 미리보기를 안 보여준다는 ㅠㅠ \n\n\n \n\n\n\n\n \n\n \n\n\n어마어마한 사이즈를 자랑하는 경기도 광주에 위치한 가족독채펜션 상아재! 다행히 도착한 날 비가 별로 안와서 바깥에서 고기도 구워먹고 너무 좋았어요~~ 도착하기 전부터 사장님과 충분히 문자 주고받으며 궁금한 사항들 확인했고, 딱 장보러 갈때 빙수기계가 있으니 관련 재료 사오면 좋다는 문자가 와서 나이쑤 타이밍~~ 했다는 ㅋㅋ 그리고 상아재는 #애견동반가능펜션 이예요! 덕분에 집에서 가족들 오기 기다리지 않고 우리와 함께 할 수 있어서 더 행복 ㅠㅠㅋㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n숙소는 전체적으로 좀 길다 라는 느낌이더라고요. 실내 75평이라더니 코끼리 코처럼 되어있고 (그래서 이름이 상아재래요 ㅎㅎ) 거실과 주방은 충분히 넓답니다~ 주인분이 아마 그림을 그리시는 것 같아요. 그래서인지 곳곳에 작품들도 많이 있고, 식탁 위에 안내문을 손수 적은 종이도 있었는데 물통에 젖어서 차마 찍지는 못했다는 ...ㅠㅠ ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이렇게나 넓은 거실이어서 다같이 티비보며 수다수다 하기도 너무 좋은 것 같아요~~ \n\n\n \n\n\n\n\n \n\n \n\n\n방이 3개나 있는데, 끝방이 좀 덥다는 얘기를 들어서 처음부터 거실 에어컨 아래 자리깔고 잤고요 ㅋㅋ 수건도 저렇게 넉넉하게 챙겨주심! 게다가 만화책도 많아서 심심할 틈이 없다는~~ \n\n\n \n\n\n\n\n \n\n \n\n\n대가족여행인만큼 주방.. 중요하죠? 기본적인 양념 / 커피메이커 종류대로 / 빙수제조기 / 음식물건조기 / 드럼세탁기 / 넉넉한 냉장고 / 도마 / 그릇 / 식기류 / 와인잔까지 너무 깨끗하고 다양하게 구비되어 있어서 엄마들이 구경하느라 주방에서 안나오는 사태 발생 ㅋㅋㅋ ​한두끼 정도는 숙소에서 해먹으면서 주방도구를 꼭 누리는걸 추천해요~~ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n탁 트인 공간이라서 하늘 보기도 너무 좋고.. 다음날 저 통 유리창을 바라보며 커피 마시는데 진심 예술이었어요. 새소리까지 들리고 진심 지상천국이었다는!!  ​옥상에서는 골프 연습할 수 있고 전망도 볼 수 있었는데 다음날 비가 와서 즐기지 못한게 아쉽네요 ㅠㅠ 하지만 진짜 집안 어느 창으로 봐도 풍경이... 장난아닙니다요!!!! \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n게다가 이렇게 넉넉한 사이즈의 선풍기도 있어서 절대 덥지 않았어요 ㅎㅎㅎ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n조금 아쉬운게 있다면 수영장? 보시다싶히 거의 1인용이예요 ㅎㅎ 작고 좁은 느낌이라서 그냥 애기가 혼자 노는 수준으로 좋을 것 같아요 ㅋㅋ​그래서 저희는?! 차로 15~20분 정도 가면 #열미리계곡 이라는 곳이 있어서 거기서 신나게 물놀이 하고 왔네요 ㅎㅎ 숙소 체크인 전에 열미가든이란 곳이 있어서 평상 개당 2만원에 시간 제한도 없다길래 닭백숙도 시켜먹고, 물도 시원하고 계곡 높이도 적당해서 아이부터 어른까지 놀기 딱 좋았던 것 같아요 ㅎㅎ (평상이랑 백숙비용이랑 해서 14만원 지불!)\n\n\n \n\n\n\n\n 세상 흔치 않은 시댁과 친가 어머님들의 물총싸움 ㅋㅋ\n\n\n \n\n\n​하지만 이리 말하고선 밤에 수영장 들어가서 혼자 분위기 냈다는 사실 ㅋㅋ 사진 날라간게 아쉽네요 ㅠㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n건물이 얼마나 멋진지 자꾸 사진 찍고 싶게 만들더라고요 ㅋㅋㅋㅋ \n\n\n \n\n\n\n\n\n\n\n \n\n\n비가 와서 바베큐가 걱정이었는데, 에어비앤비 호스트분께 연락하니 비가 와도 바베큐가 가능한 장소가 있다고 알려주셨고! (왕 친절 짱짱!) 다행히 오후에 비가 그쳐서 마당에서 바베큐를 즐길 수 있었어요~ 조명도 다 있어서 크게 불편없었는데 저희가 좀 늦게 먹은 관계로 ㅎㅎ 주방에 있는 버너에 초발해서 숯에 2차 구워먹었는데 진심 짱맛. 이건 소리로 들어보셔야 하기에 동영상으로 올려봅니다 ㅋㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n비싼 돈 주고 온만큼 모든 시설을 즐겨봐야죠!!! 지하에 위치한 #노래방 도 가봅니다 ㅋㅋ 큰 테이블에 스탠드 마이크 2개 (1개는 고장났어요 ㅠ) 탬버린 등 소소한 악기부터 태진 노래방 책까지 ㅋㅋㅋ 불끄면 화면이 보이는데 너무 어두워서;; 준비해주신 초와 후레쉬 켜서 고구마 까먹으며 신나게 놀았습니다 ㅋㅋ 같이 간 언니 가 임신중이라 그동안 노래방가고 싶어도 공기 안 좋아서 못갔는데 이번 가족여행에서 그 한을 다 풀었다고 ㅋㅋㅋㅋㅋ ​게다가 이 방에 만화책이 엄청 많아서 진짜 시간이 아쉬웠어요 ㅠㅠㅠ 놀꺼 왤케 많니~~\n\n\n \n\n\n\n\n \n\n \n\n\n애완동물과 함께할 수 있는 숙소라니.. 너의 편안함을 보며 나도 기뿌구나 ㅋㅎㅋㅎ ​마당을 너무 사랑해서 뛰어다니다 개지침 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다음날 아침은 비가 왔죠 ㅎㅎ 그래서인지 전날 밤에 불타는 기분을 좀 진정하며 압권인 풍경의 정원을 보며 커피 한잔 하는데 너무 좋더라고요~ 진심 #힐링여행 대박강추...ㅠㅠ \n\n\n \n\n\n\n\n \n\n \n\n\n집에서 잘 못보게 하는 티비도 보니 애기도 신나고 ㅋㅋㅋ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n숙모랑 같이 정원에서 꽁냥꽁냥하는거 보니 또 심쿵하고 ㅋㅋ 정말 온가족 만족하고 온 가족여행숙소!! \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n체크아웃시간이 12시라서 (보통 11시인데 1시간 더 여유있음!!) 여유롭게 아침 밥도 먹고 예쁜 숙소 내에서 단체 사진도 찍고 정말 아쉬움 1도 없이 실컨 누리고 왔습니다 ㅋㅋ ​참, 에어비앤비 안내 보면 화장실이 3.5개라고 했는데 저희는 2개밖에 못 찾았어요;;; 그럼에도 부족하진 않았다는 사실 ㅎㅎ 하나는 세면대가 분리되어 있어서 어른들 많이 가도 부족함 없이 사용했답니다 ㅎㅎ 다른 분들 화장실 다 찾으면 알려주세요 ㅋㅋㅋ​1년에 얼마 없는 황금 휴가를 대가족들이 불편함 없이 즐길 수 있을까? 라는 생각과 걱정으로 시작한 여행이었지만 진심 너무 행복하고 좋았던, 그리고 그 가장 큰 이유가 되어준게 바로 이 숙소 상아재이기 때문에 정성을 가득담아 후기 적어봅니다 ㅎㅎ​혹시 대가족여행 / 대가족펜션 / 대가족여행숙소 검색하신다면 경기도 광주 곤지암역 근처에 위치한 상아재 강추예요^^^^\n\n\n \n\n\n\n\n\n\n\n\n첫 여행에서 ₩44,000을 할인받으세요!\n상임님이 추천하는 에어비앤비에 가입하시고 전 세계 백만 개 이상의 개성 넘치는 숙소 중에서 머물 곳을 찾아보세요.\nwww.airbnb.co.kr\n\n\n\n\n\n\n \n\n\n​\n\n\n "}