{"title": "서울근교 승마장, 양평승마랜드 - 생애 첫 승마배우기 그리고 힐링하기", "href": "https://m.blog.naver.com/PostView.nhn?blogId=rainydayinn&logNo=220449997850&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 제가 뉴질랜드 여행을 하면서 꼭 한번 하고 싶었는데 못한 것이 하나 있어요 바로 승마체험 인데요 어제 한국에서 그것도 서울 근교에서 생각지도 않게 난생 처음으로 승마를 배워봤어요어제 말을 타기 위해 찾은 곳은 바로 양평승마랜드T01071557910 같이 공부하는 언니가 오랫동안 승마를 하셨다고 하셔서 저도 말 진짜 타보고 싶었는데 못타봤어요 하니까 같이 말타러 가볼래 하고 권해주셨거든요 그렇게 덜컥 따라나선 승마장 두근두근 서울에서 출발을 했는데 생각보다 서울에서 무척 가깝더라구요  위치는 바로 경의중앙선이 지나는 용문역 근처 양평레일바이크에서 걸어서 2분 거리에요 \n\n\n\n\n\n양평승마랜드\n경기도 양평군 용문면\n\n전화\n\n\n\n\n{mapId bl0117643870 placeId 33758228 type1 title양평승마랜드 pointX363580pointY542120}경기도 양평군 용문면 삼성리 1375언니와 함께 차에서 내리니 멀리서도 반갑게 맞아주시는 사장님이 보였어요 오자마자 오두막에서 참외며 수박이며 먹을것을 챙겨주시는 사장님 어차피 날이 더워 바로 말을 타지 못하니 소리 연습 해야지 하면서 함께 국악을 하는 언니를 국악방으로 이끄셨는데요 양평승마랜드 사장님은 소리에도 조예가 깊으셔서 올해  춘향전 판소리 공연까지 준비중이시라고 하네요 북을 치시며 한오백년부터 춘향전 사랑가까지 부르시는데 와 바로 앞에서 우리 소리를 들어본 게 처음이었는데 그 울림이 너무 좋더라구요  그렇게 좋은 소리도 듣고 이제는 말을 타러 갈 시간 초보자를 위해 순하고 착한 말로 골라주셨어요 그 동안 저는 모자며 승마용 부츠를 빌리고 준비 완료어제 저를 태워준 고마운 말이에요 초보라 걱정을 좀 했는데 사장님이 말에 올라가서 안장에 앉는 법 부터 바른 자세 고삐를 쥐는 법까지 자세히 알려주셨어요 처음엔 말 그대로 박차를 가하는게 너무 어려워서 고생을 했는데 다행히 저보다 더 능숙한 말이 알아서 방향도 잘 잡고 완급 조절을 잘하더라구요타기 전엔 어렵지 않을까 걱정을 했는데 의외로 안장에 앉아있는게 너무 편하더라구요 저는 언니를 따라서 바로 양평승마랜드에 있는 오솔길 사이로 천천히 따라갔는데 푸른 나무잎 사이로 말을 타는 기분이 너무 좋았어요 이거 마치 꽃보다 남자의 금잔디가 된 기분 ㅋㅋㅋ 아 이 장면을 꼭 사진으로 남겨놓고 싶었는데 사장님이 사진 찍어도 된다고 하셔서 사진기를 둘러매고 말위에 올라섰음에도 불구하고 말 고삐를 쥔 손 놓는건 아직 무서워서 사진을 한장도 못찍었네요 TT 담에 가면 꼭 사진 찍어와야 겠어요 말을 타고 거닐었던 오솔길의 나무들이 단풍나무들이라 가을에 가면 너무 이쁘다고 하더라구요 벌써 6년째 이곳 양평승마랜드에서 승마를 하신다는 언니 경속보를 보여주셨는데 완전 멋져보였어요 그렇게 오솔길을 한참 거닐고 트랙을 따라서 살짝 속도도 내보고 한참을 말을 타고 나니까 진짜 앉아만 있는 것 같았는데도 땀이 엄청 나더라구요 뭔가 운동을 하면서 동시에 말과 교감을 하고 한 몸 처럼 움직이는게 내 몸만 가지고 운동하는 다른 운동종목하고는 전혀 다른 매력이 있었어요그렇게 한참을 수고한 말도 배가 고프고 오랜만에 땀 쫙 빼며 운동한 저도 배가 고파 오늘 첫 승마체험은 여기에서 마무리제가 탔던 말이에요 눈이 너무 예쁘죠 사장님께서 교육을 잘 시키셔서 그런지 다들 순하고 착하더라구요첫 승마체험 후 사장님 그리고 언니와 인증샷 그리고 말타기 체험을 마치자마자 사장님이 투망던지러 가야해 빨리 옷갈아 입고 준비해 하시더라구요 그래서 급작스레 따라가게된 개천 투망낚시뭔가 씐나가 느껴지는 사진 ㅋㅋㅋ 맘에 들어요 ㅋㅋㅋ해질녁 노을이 비치는 강가에서 낚시 해보셨나요 완전 흐르는 강물처럼 같은 영화 속에 들어온 기분이에요 무거운 투망을 기술적으로 던지시는 사장님  그리고 대어를 세마리나 낚으셨어요 바로 즉석에서 생선손질을 뚝딱 하고 이 아이들은 아저씨가 보증한 맛집 콩새네집에 맡겨졌죠 여기가 바로 콩새네집 양평승마랜드 양평레일바이크와 가까워요 사장님이 물고기를 맡기시고 저희는 잠시 승마장에 들렀다 다시 콩새네에 돌아왔는데 그 사이 이렇게 얼큰해 보이는 매운탕이 완성됐어요와 진짜 그 맛은 사장님이 보증한대로 진짜 최고 다른데서 먹어본 매운탕과 전혀 다른데 매콤하면서도 달짝지근하고 매운탕인데도 비린내가 하나도 안나요 그리고 안에 들어있는 수제비가 서울에서 먹는 것처럼 얇은 수제비가 아니더라구요 주먹으로 꾹꾹 누른듯한 수제비에 이런 수제비 처음 봐요 하니까 이게 바로 양평식이라고 바로 잡은 자연산 물고기에 솜씨좋은 콩새네 주인아주머니의 환상 조합 진짜 순식간에 흡입 하듯 해치운것 같아요 정말 몇년이 지나도 또 생각나겠다 싶을 만큼 맛있었는데 안타까운 점은 콩새네에 매운탕 메뉴는 없다는 점 이걸 또 먹으려면 사장님 투망 던지실때 따라가야 해요 ㅋㅋㅋ 사실 서울 근교에서 말을 타볼 수 있다하여 말 타본다 신난다 하고 따라 나섰던 이 날 이렇게 다양하고 즐거운 추억을 만드리라곤 상상도 못했어요 사장님께 정말 좋은 경험 시켜주셔서 감사해요 하니까 좋은 언니를 만난거야 좋은 인연이 즐거운 인생을 만드는거지 하시더라구요 그 말을 들으니 같이 데려가준 언니한테도 더 고맙고 살아가면서 좋은 인연 만나는 것이 정말 어려운데 감사하면서 살아야겠다 하고 느껴졌어요 어제는 정말 하루도 아닌 반나절을 양평에서 보냈는데 집에 돌아오니 마치 1박2일 너무 즐거운 여행을 하고 돌아온 것 같더라구요 좋아하는 말과 좋아하는 노래를 하시면서 즐겁게 사시는 사장님 보니까 좋아하는 것이 있다는 것 만으로도 삶이 참 살만한거구나 하는 생각도 들고 이게 바로 힐링이지 싶었어요간혹 복작복작한 삶이 힘들고 지칠때 서울근교로 나가서 이렇게 즐겁게 사시는 사장님 뵙고 와야겠어요 사장님과 사모님 두 분 다 너무 인심좋으시고 선한 마음이 넘치셔서 그런 두 분 뵙는 것 만으로도 좋은 에너지를 듬뿍 받아서 돌아올 수 있을 것 같아요 \n"}