{"title": "서울근교 드라이브 남양주 카페 123", "href": "https://blog.naver.com/PostView.nhn?blogId=rafiuta&logNo=221570166901&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n서울근교 드라이브남양주 카페 123\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​서울 근교로 드라이브를 가게 되면 여러 곳을 선택하여 다니실 수 있는데요 남양주로 드라이브를 하시게 된다면 어러 수상레저도 다양하게 즐기고 감성카페에서 차 한잔의 여유를 즐길 수 있는 곳이 있어 소개드리는 곳은 남양주 카페 카페123입니다​남양주 카페 123은 이미 유명한 더드림핑을 이용해보신 적이 있으신 분들이라면 아실텐데요 더드림핑은 제가 앞서 리뷰한 곳으로 가족여행 뿐 아니라 친구들과 사랑하는 사람과 함께 여행을 즐기기에 더할 나위 없는 곳이었는데요 수상레저도 즐기고 실내서핑과 클라이밍 그리고 럭셔리글램핑까지 즐길 수 있어서 좋았는데요 저는 글램핑을 하면서 카페123을 이용했는데 숙박을 하지 않아도 서울근교 드라이브코스로도 좋겠더라고요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​4계절 이용 가능한 실내서핑을 즐길수 있는 더드림핑 글램핑장에 자리하고 있는 남양주 카페123​임실치즈마을에서 생산된 치즈로 만든 프리미엄 아이스크림 GUSTOA도 맛볼 수 있어서 아이들과 함께 방문하기에도 좋을 것 같아요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n카페123의 대여품목\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​카페123은 카페 실내를 이용할 수 있는 것 이외에도 파란 잔디 위에서도 색다른 카페타임을 갖을 수 있는데요 이를 돕기위한 대여품목으로 돗자리 테이블 원터치텐트 그늘막 아이스박스와 얼음 담요 보드게임 등이 구비되어 있었어요​여기에서 담요와 보드게임은 무료로 대여하여 이용이 가능하고요 그 이외의 품목은 대여료가 발생해요 그리고 카페123은 1인 1메뉴가 기본원칙이고 대여하기 전에 대여장부에 작성후 이용하시면 되요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​카페123의 내부는 엔틱한 분위기가 돋보이는 인테리어가 인상적이었는데요 글램핑장 등이 인접해 있어서인지 약간은 오두막 같은 분위기도 나는 것 같았고 요새 유행하는 감성컨셉의 카페는 아니었어요 그래도 카페 내에 화장실도 깔끔하게 갖춰져 있고 역시 엔틱한 소품이 많이 구비되어 있어서 아이들과 지루할 틈이 없었어요​밖에서 신나게 뛰어놀다 들어온 큰 아이들은 보드게임을 가져다가 이런 게임 저런 게임 다양하게 갖고 놀았고 작은 아이는 오빠들 따라 게임도 배워보고 엔틱한 자동차도 타며 놀았어요​그동안 저는 멍 때리며 힐링 사실 제대로 쉬는 것은 독서도 영화 보는 것도 아닌 아무 생각을 하지 않는 거라잖아요 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n카페123의 메뉴판\n\n\n\n\n\n\n\n카페123의 메뉴를 살펴보면 아메리카노 카페라떼 카푸치노 카페모카 마끼아또 등의 커피메뉴와 고구마라떼 초코라떼 녹차라떼 홍차라떼 블랙빈라떼 등의 라떼류가 있고요 청포도에이드 레몬에이드 체리에이드 자몽에이드 애플망고에이드 블루레몬에이드 등의 에이드류 얼그레이 페퍼민트 캐모마일 로즈마리 아이스티 등의 티종류가 있었는데요​로리나 골드메달 산펠레 뽀로로음료 생수 페리에 수입맥주 국산맥주 탄산음료 헛개차 옥수수수염차 등의 병음료도 판매하고 있었어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​참고로 남양주 카페 123에서는 달콤쌉싸름한 풍미와 묵직한 바디감의 올드독 블렌딩커피를 즐기실 수 있어서 커피 좋아하시는 분들은 커피메뉴를 드셔보시는 것도 좋을 듯 해요 ​그리고 커피콩으로 만든 것이 아니라 보리로 만든 이탈리아 곡물 커피 오르조도 있는데요 보리를 커피 로스팅 하듯 강하게 볶아서 커피와 비슷한 풍미를 갖고 있다고 해요 또한 커피와 유사한 맛이나 커피는 아니기 때문에 임산부나 아이들도 부담없이 즐길 수 있어요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n원터치 그늘막텐트 대여료 5000원\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​그늘막텐트와 함께 돗자리까지 대여해서 계단을 따라 잔디밭으로 내려왔어요 아이들은 보드게임을 들고 오고 저는 테잇아웃한 음료와 케익을 함께 갖고 내려와 폈는데 원터치라 정말 쉽게  펴져서 펴기가 무섭게 아이들이 신발 벗고 올라가 자리잡더라고요 ㅋㅋㅋ​참고로 카페공간을 이용하기 때문에 외부음식 반입은 안되는데요 더드림핑의 숙박 이용하시는 분들은 크게 상관이 없을 듯도 했어요 저희는 체크아웃하고 이용해서 외부음식은 가져오지 않고 깔끔하게 카페메뉴만 이용했어요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n제리치즈케이크\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​왜 제리치즈케이크인지 이제야 이유를 알겠던 치즈케익의 비주얼 갑자기 어디선가 툭 튀어나와 제리가 후다닥 들고 도망갈 것 같은 비주얼의 치즈케이크는 그 맛도 진하고 부드러웠어요​노오랗게 코팅되어 있는 것은 초콜릿 같았는데요 바삭하게 부셔지는 얇은 코팅 안에 꾸덕하면서 진한 치즈케이크가 숨어져 있어서 비주얼 못지 않은 완성도 높은 맛의 치즈케이크였어요 너무 맛있게 먹어서 집에 하나 사왔더니 이런 류의 디저트를 좋아하지 않는 남편도 어디에서 샀냐며 정말 맛있다고 감탄하더라고요 입맛 까다로운 남편까지 만족시킨 디저트라 서울근교 드라이브하다가 맛있는 디저트가 생각나시면 추천 드리는 제리케이크였어요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​텐트 하나 대여해서 설치했을 뿐인데 왜이리 평화롭던지 한숨 자고 가고 싶었네요 아이들도 돗자리 위에서 보드게임도 하고 잔디밭에서 카페에서 대여한 패드민턴듀 치며 놀았어요 ​딩굴딩굴다다다다꺄르르륵​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​탁 트인 도로를 따라 서울근교로 드라이브하는 것도 좋지만 넓은 잔디밭에서 피크닉 온 기분을 만끽하며 아이들과 즐거운 시간을 보낼수 있어서 좋았던 남양주 카페 123​특히 서울근교 캠핑장으로도 잘 알려진 더드림핑의 실내서핑 및 클라이밍 수상레저도 다양하게 즐길수 있는 컨텐츠가 갖춰져 있어서 주말이나 연휴 등에서도 숙박이 번거롭다 싶으신 분들께 서울근교 당일여행코스로도 좋을 듯 싶어 추천 드리는 서울근교 남양주 카페 123이었습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n카페 123\n경기도 남양주시 화도읍 북한강로 163018\n\n \n\n\n \n\n\n​카페 123주소  경기도 남양주시 화도읍 금남리 1051전화번호  0315952345홈페이지  \n\n\n \n\n\n\n\n\n\n\n\nDREAMPING\nCAFE123  PUB 빌딩숲을 벗어나 흐르는 강물을 따라 길을 걷다 만나는 따뜻한 향기가 나를 위로 하는 대자연속의 감성카페  PUB 대자연속의 감성카페펍 강남기준 30분 잠실에서 20분 북한강변으로 펼쳐지는 대자연속 감성카페펍 CAFE123은 더드림핑 이용자 및 일반 방문객 모두 이용할 수 있는 감성카페 입니다 COFFEE 아메리카노 카페라떼 카푸치노 바닐라라떼 카라멜마끼아또 카페모카 녹차라떼 핫초코 에이드 자몬체리청포도오렌지애플망고 프라페 자바칩카라멜그린티유자딸기요거트망고 티  tea \nthedreampingcom\n\n\n\n\n\n\n "}