{"title": "서울근교 당일치기 여행 '수목원 힐링 베스트5'", "href": "https://m.blog.naver.com/PostView.nhn?blogId=yllove7979&logNo=220680654412&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울근교 당일치기 여행 여기 어때        어느덧 꽃샘추위도 물러가고 이제 봄을 만끽할 수 있는 계절이 찾아왔네요   화창한 날씨에 가족과 함께 연인과 함께 힐링여행 하기 딱 좋은 수목원 베스트5 공유해 드릴게요                 1 제이드가든   조인성송혜교 주연의 그 겨울 바람이 분다 촬영지로 더욱 더 유명해졌죠         ​       제이드가든 수목원은 지난 가을에 다녀온 곳이였는데요   아니 벌써 봄이 되었군요 ㅎ   봄맞이 기념으로 다시 한 번 방문해 봐야겠어요               전체적으로 유럽풍 분위기라고나 할까요   처음부터 끝까지 편안한 느낌으로 산책하기에 최고였던 곳이라고 자신있게 말할 수 있겠네요       httpblognavercomyllove7979220508706590 춘천 가볼만한곳 제이드가든 수목원 가을 딱가을에 춘천 가볼만한곳 1위는 바로 여기요 여기 여름이 지나고 가을에 딱 걷기 좋은 제이드가든 속으로 blognavercom ​   숲 속의 작은 유럽 전체를 둘러보시려면 위 포스팅 클릭해 보세요     ​           2 광릉수목원   사전예약 없이는 입장할 수 없는 광릉숲                ​ 숲이 워낙 잘 조성되어 있기에 아이들과 함께 하기에도 좋구요 ​ 무엇보다 서울근교 당일치기 여행으로서 인기가 아주 높은 곳이죠​ ​ ​ ​ ​ ​    국립수목원에서 바라 본 하늘은 왠지 더 예뻐 보이더군요   나무가 주는 선물 피톤치드는 보너스에요   고로 수목원에서는 숨을 쉬는 것만으로도 힐링 그 자체라고 할 수 있는거죠   ​           박물관 내에서도 자연스럽게 나무 향기를 맡을 수 있어 정말 좋답니다            정원놀이터도 자연 그대로의 느낌 참 좋죠   아이들과 함께 산림동물보조원 관람이 가능한 5월 중순에 다시 찾아와야겠어요   이웃님들도 광릉수목원 방문하시려면 미리 예약해야 된다는거 잊지 마세요         ​       3 아침고요수목원   여기는 우리 가족 매년 최소 한 번은 꼭 찾는 서울근교 수목원이죠            ​     국립수목원을 대표하는게 광릉수목원이라면   사립수목원을 대표하는건 아침고요수목원이라고 할 수 있답니다                    무엇보다 한국 정원을 물씬 느낄 수 있는 아름다움을 고스란히 담고 있기에 언제가도 참 편안한 곳이죠       ▼ 더 자세하게 만나보고 싶다면 아래 포스팅 클릭 ▼     httpblognavercomyllove7979220523212533 가평 가볼만한곳 아침고요수목원 국화축제가평 가볼만한곳 여기가 최고 오늘 아침 하늘을 바라보니 구름 한 점 없이 화창한 가을 날씨더라구요 어blognavercom ﻿   서울근교 당일치기 여행으로 이번에는 가평에서 양평으로 넘어가 볼게요             4 들꽃수목원   남한강을 옆에 두고 있기에 강변의 정취와 꽃들의 만남이 예쁜 곳이랍니다               제일 먼저 반겨주는 사계절 레일 썰매   이 보다 더 신날 수는 없다 ㅎ   ​ ​   ​       조형물을 비롯해 전체적으로 아이들 눈높이에 맞춰 잘 꾸며져 있더라구요   우리 아들내미도 뭐가 이리 재미난지 웃음이 끊이질 않네요         ​       열대온실 역시 잘 꾸며져 있구요   천천히 살펴 본 결과 들꽃수목원은 여기저기 허브로즈마리가 참 많아서 향이 좋았던 느낌으로 오랫동안 기억 속에 남을 듯 싶네요                달팽이 타고 스마일v   아들내미는 누나에게 강제 스마일을 당하고 있어요 ㅎㅎㅎ   이 모습이 어찌나 사랑스러운지 순간포착을 안 할 수가 없었답니다                  5 곤지암 화담숲   지난 여름 곤지암리조트 숙박 후 이른 아침에 산책하듯이 올라가 보았는데요    곤지암 화담숲을 처음 만나 본 풍경이 너무나도 아름다워서 보자마자 홀딱 반해 버렸던 수목원이였답니다                 살랑살랑 귓가에 불어오는 봄바람 맞으면서 데이트 하기에도 딱   산책하면서 자연 그대로 보고 느낄 수 있도록 원지형을 토대로 꾸며진 17여개의 다양한 테마 정원들이 아름다운 곳이에요   더불어 화담숲 내 원앙과 남생이 서식지 및 고슴도치와 도롱뇽도 관찰 할 수 있으니 아이들에게 숲 속 체험학습장으로 더할나위 없이 훌륭한 곳이죠                  따사로운 봄햇살 아래에 예쁜 꽃길을 걸어보는건 어때요    상상만으로도 기분 좋아지지 않나요 ​ 참 4월 8일에는 곤지암 화담숲 내에 민물고기 생태관과 곤충 생태관을 동시에 개관했다고 하네요 ​ 아이들에게 특별한 경험을 선사할 수 있으니 더욱 더 사랑받는 수목원으로 자리 잡겠는걸요​ ​ ​     ​       또한 다른 수목원에서는 볼 수 없는 모노레일이 있다는게 최고의 매력이 아닐까 싶네요   정상까지 모노레일을 타고 올라갈 수 있으니    나이 많으신 부모님 모시고 올때도 좋고   어린 자녀들과 함께 나들이하기에도 안성맞춤인 곳이죠   어때요 잘 보셨나요   서울근교 당일치기 여행을 계획하신다면 가까운 곳에 위치한 아름다운 수목원을 만나 보세요   ​ ​   \n"}