{"title": "서울 근교 수영장 캠핑장 산으로 수상레저도 즐겼다.", "href": "https://blog.naver.com/PostView.nhn?blogId=bmcg1&logNo=221578207919&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n여름이니 물놀이할 수 있는 캠핑장에서 모이자며 한 달 전부터 약속을 했었던 산으로 캠핑장으로 향했다. 원래는 가족캠핑이었지만 갑자기 생긴 반려견 로사 때문에 아쉽게도 막내와 둘이 동행을 했다.저녁에 도착해서 텐트는 다 설영을 했는데 동생들이 잡아논 펜션에서 막내가 잠이 들어버려서 누웠다가 그만 나도.ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n아침 일찍 3구역에 설치한 내 사이트를 들러 본다. 간밤에 비가 계속 내려서 걱정이 되긴 했지만 날이 밝으며 비가 약해졌다. 정오전에 그친다 했으니 기다려보기로.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n데크에 팩도 없이 엉성하게 펼친 유랑. 오랜만에 꺼냈는데, 이상하게 유랑만 들고 가면 비가 온단 말이지.비 오는 날 내가 이걸 챙기는 건가?ㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리형 형님과 필조아 누나는 벌써 타프를 펼치시고 세팅까지 끝내셨다. 우리 자리로 모시는 게 맞는데 어쩌다 보니 이번 캠핑에서 이곳이 베이스캠프가 되어 버렸다.내가 사진 왜 안 찍었는지 모르는 누나가 끓여준 시원한 조개탕으로 해장까지 완료.ㅎ​​\n\n\n \n\n\n\n5분 거리에 홍천강 빠지가 있다\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n홍천 캠핑장 산으로로 향한 이유 중 하나가 바로 차로 5분만 가면 수상레저를 즐길 수 있는 빠지가 있다는 것!두말 않고 막내가 따라나선 이유다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n전달에 이거 타고 뻗었기에 이번에는 참았는데.ㅎㅎ아이들은 이건 무조건 타야 한다고!정말 신기한 건 산으로 둘러싸인 캠핑장에서 차로 5분 거리에 이렇게 좋은 빠지가 있다는 것!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아이들 수상 레저 신나게 즐기고 수영장에 가서 놀자며 달래서 캠핑장으로 왔다. 그냥 두면 해가 질것 같기도 하고 내가 너무 지쳐서.ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n매점이자 관리동 앞에 어린 친구들을 위한 미니 수영장이 있었는데, 막내가 고작 이런 수영장에서 놀라는 거였다며 짜증을 살짝! ㅋ​\n\n\n \n\n\n\n나무 그늘 수영장\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n아들! 그럴 리가 있겠어? 하고 수영장으로 안내하니 후다닥 뛰어들 기세다. 홍천 산으로 캠핑장은 크기도 꽤 크고 나무 덱으로 들러진 캠핑장 치곤 수준급이 수영장이 있는 곳이다. 듣기로는 2박 3일 동안 물을 채우고 있는데 다 못 채웠다고.ㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n요즘 자꾸 관심을 끌려는 막내. 아빠의 사랑이 부족했나? 위험하다는데 자꾸ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아이들 물놀이 삼매경이고 물이 아직 깊지 않으니 주변도 살짝 돌아본다. 모래놀이도 했다더니 여기였구나.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n그늘 아래 탁구장도 있다. 소싯적에 한 탁구 했는데 오늘은 지쳤으니 참아보기로.ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n하늘 한번 기가 막히다! 비가 온다고 해서 망설였는데 안 왔으면 어쩔뻔했나.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울 근교 수영장 캠핑장으로 소개하는 이유는 지리상으로는 홍천이지만 강동 기준 1시간 10분이면 도착하고 길이 안 막히면 한 시간 내로도 가능하기 때문이다. 넓은 부지에 40여 개의 사이트로 여유 있게 캠핑을 즐길 수 있어 매력적이기도 하다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에 와보면 왜 산으로 캠핑장이라는 이름을 알 수 있는데 자연이 살아 있는 공간이 많아서 더욱 맘에 드는 곳이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n지금 보이는 곳은 2구역 사이트인데 수영장과 편의시설이 가까워 인기 있는 곳이다. 그늘은 해가 움직이는 방향을 따라 변하기도 하는데 곳곳에 나무 그늘이 있어 시원함을 즐길 수도 있다. 당연히 지금 계절에는 타프를 펼치지만 말이지.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n언덕 위의 사이트로 향하다 보면 좌측에 데크사이트 들이 보이는데 나무에 둘러싸인 매력적인 포인트이기도 하다. 가을에 찾아오면 단풍나무에 둘러싸여 가을 정취를 느낄 수도 있는 곳이다.이곳에서 고민하고 있던 텐트를 봤는데 그냥 접기로.ㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 비가 올 일은 없다고 하니 플라이도 걷어 주고 해도 산뒤로 넘어갔으니 시원한 시간을 보내 볼까!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n잘 쉬셨나 싶었는데 또 요리하고 계셨구나. 연우 누나가 즉석에서 만들어낸 황태포 맛이 최고이니 맥주 한 캔을 안 할 수가 없다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n게다가 우리의 찌장금이 준비한 냉채족발은 자리에서 일어나지를 못하게 하네.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n역시 여름철 별미인 냉채족발 덕에 다시 먹방은 리셋! 이야기도 다시 리셋! ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n감성 넘치는 캠핑의 밤을 준비하는 랜턴들은 줄을 서고.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n파란 하늘이 슬슬 짙어간다. 산속의 캠핑장은 이러다 금세 어둠이 찾아오니 랜턴이 충전이 되어 있는지 확인을 해야 할 시간이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n어둠이 찾아올 때쯤 우리형님이 꺼내신 금풍생이 처음 들어보는 생선이었는데, 힐링스타 형님이 기가 막히게 구워내셨다. 내 성격으론 못하는데 차분한 형님 성격 덕분에 정말 맛나게 먹을 수 있었다는.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 그만하셔도 셰프인 거 다 아는데, 매번 처음 먹어보는 요리를 보여 주시는 형님과 누나.맛나는 요리 동생들 먹이고 싶어서 그러시는 마음이 감사할 뿐이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n누나 힘들까 싶어 형님이 젓가락을 뺏는다. 이런 걸 보고 동생들이 또 한수 배우는 거지. 그렇게 좋은 남편이 되어 가는 것​​​\n\n\n \n\n\n\n\n \n\n \n\n\n연근조림 이것도 처음 먹어보는 요리다. 밀가루 살짝 묻히고 기름에 살짝 튀겨 내시는 것 까진 알겠는데 어쩜 이런 맛이 날까! 맥주 한 캔 또 꺼내야 되겠네.ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n서기가 꺼낸 이상한 led 랜턴도 분위기를 띄운다. 요거  신기하더라. 병안에 담으니 감성 랜턴이 따로 없다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리형님이 꺼내신 가스랜턴. 이게 보기에는 참 좋지만 사실 보통 일이 아니다. 가스도 챙겨야지 랜턴도 챙겨야 하니 말이지.  형님 덕분에 눈이 호강한다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에서 우연히  같은 학교 친구를 만난 막내는 친구와 하룻 밤을 지내겠다며 친구네 펜션으로 갔기에 마음 놓고 저녁 시간을 즐길 수 있었다. 아빠에게 이렇게 자유를 주다니.ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n캠우라는 게 신기한 건 자주 보던 오랜만에 보던 이야기가 넘친다는 것. 맛있는 먹거리와 즐거운 대화가  계속 이어진다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n분위기가 이런데 대화가 끊길 수가 있나. 블루투스 스피커에서 들려오는 음악과 가스랜턴이 만들어 주는 감성. 캠핑의 밤은 이래서 낮보다 아름답다고 하는 거다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n찌니의 오징어볶음까지 등장! 셰프가 여럿이니 덩달아 입이 호강이다.ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n캠핑은 불멍이라며, 화로대 앞에 앉은 스타 형님과 영찬이 낮에 놀렸다고 삐쭉대더니 어느새 웃는 얼굴이다.아이들 물놀이 시키느라 피곤했기에 조금 일찍 잠자리에 들었는데 캠퍼들에게도 요즘 강화된 음주단속이 화제이기도 하다. 토요일은 적당히 마시는 걸로. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n뭐 크게 펼쳐 놓은 것도 없으니, 철수 걱정은 없다.ㅎㅎ요즘 계속 가족캠핑을 했었기에 철수가 힘들었는데, 역시 미니멀이 좋다니까!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n멀리 가면 아침 없다고 하시더니 아침부터 입이 또 호강이다. 은하수님이 만들어 준 찹스테이크. 운전만 안 한다면 바로 한 캔을 들었을 텐데.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n연우 누나가 끓여준 들깨 떡국도 꿀맛이다. 아침부터 두 그릇을 비워 버렸다.ㅎ사이트 철수하고, 막내는 수영장에서 더 놀고 싶다기에 매점에서 시원한 아메리카노 한잔하며 기다렸다가 집으로 복귀. 아이는 아이대로 학교 친구도 만나고, 수영장에 수상레저 까지 즐기고, 나는 나대로 좋은 캠우들과 행복한 시간을 보냈으니 이번 캠핑도 베리 굿!덥지만 아이들 물놀이 계절이니 수영장 캠핑장 찾아 열심히 다녀봐야지.ㅎ​​\n\n\n \n\n\n\n\n\n\n\n산으로캠핑장\n강원도 홍천군 서면 모곡로 365-139\n\n \n\n\n \n\n\n​\n\n\n "}