{"title": "과천가볼만한곳 서울 근교 물놀이 포니워터랜드 주말나들이 가요", "href": "https://blog.naver.com/PostView.nhn?blogId=studio_namoo&logNo=221583598406&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n과천가볼만한곳 주말나들이 가보세요서울 근교 물놀이 하기 좋은 곳\n\n\n\n\n\n\n\n​​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n이웃님들도 아시다시피 땡큐가물놀이를 워낙 좋아해요그러다 보니 매일 목욕하면서도 물놀이를 하고매주 수영장을 찾아다니는데요지난 주말 과천 포니랜드에 워터파크가 개장했다고 해서땡큐와 함께 다녀왔답니다\n\n\n \n\n\n\n\n \n\n \n\n\n렛츠런파크서울 포니랜드 가보셨나요가족들과 함께 주말나들이 가기 좋은 곳인데여름마다 워터랜드를 오픈하더라고요서울 근교 물놀이 할만한 곳 찾으시는 분들이라면착한 가격에 신나게 놀 수 있어서 추천드리고 싶어요\n\n\n \n\n\n\n\n \n\n \n\n\n주차장에 주차를 하고 포니랜드 쪽으로 걸어가다 보니포니워터랜드 가는 길 표지판이 군데군데 보이더라고요아마 찾아가시는데 전혀 어렵지 않을 거예요주차는 렛츠런파크에 내 주차장에1일 주차 시 1만 2천 원 카드 선불로 이용하실 수 있고요 더 저렴하게 주차를 하시려면 경마장 앞 공영 주차장 8천 원건너편 국립 과천과학관 5천 원으로이용하실 수 있답니다대중교통을 이용하면 제일 좋겠지만아이들 데리고 오시는 분들은아마 자차가 편하실 테니 참고하세요\n\n\n \n\n\n\n\n \n\n \n\n\n과천가볼만한곳 포니워터랜드 운영 기간 알려드릴게요76  721 까지는 매주 토일724 91 까지는 매주 수일 오전 10부터 오후 6시까지 운영된답니다렛츠런파크서울 내에 포니랜드에서 만나실 수 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n부지런히 걸러서 드디어 포니랜드 도착서울 근교 물놀이 즐기려면입장하기 전에 표를 먼저 구매해야겠죠\n\n\n \n\n\n\n\n \n\n \n\n\n입장 티켓은 입구 바로 오른 편에서바로 구입할 수 있는데요\n\n\n \n\n\n\n\n \n\n \n\n\n이용요금은 종일원 5000원오후권 3000원이랍니다가격 진짜 착하죠 _부담 없는 주말나들이 책임져줄 거예요게다가 30개월 미만 유아는 무료라는 거오후권은 오후 2시부터 구매 가능해요\n\n\n \n\n\n\n\n \n\n \n\n\n오랜만에 씩씩이랑 같이 놀러 온 땡큐는마냥 신이 났답니다그러고 보니 땡큐가 처음 물놀이를 한 게씩씩이네 집이었네요 ㅎㅎㅎㅎ그때부터 쭉 넘나 좋아하고 있고요\n\n\n \n\n\n\n\n \n\n \n\n\n입장 시 유의사항 간단하게 알려드릴게요수영장에 들어갈 때는 수영복 수모 또는 캡 모자 착용이 필수고요24개월 미만 아동의 경우방수 기저귀 꼭 착용해주셔야 해요정각 기준으로 50분 이용 후10분 휴식시간이 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n안전한 물놀이를 위해모든 음식물과 주류 병 패트 음료선탠오일 등의 반입이 제한되니 참고하세요\n\n\n \n\n\n\n\n \n\n \n\n\n입장권은 이렇게 손목형으로 주시는데요분실 시 재입장 어려우니까 바로 착용해주시는 게 좋을 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n작년까지만 해도 땡큐가 손잡는 법을 몰라서씩씩이가 손을 잡아주려고 해도 도망갔었는데어린이집 다니면서 사회생활 좀 하더니이렇게 훈훈한 모습을 보여주네요 _너무 예뻐요♥\n\n\n \n\n\n\n\n \n\n \n\n\n과천가볼만한곳 포니워터랜드 안쪽으로 입장하면왼편으로 대형 슬라이드 보이는데요안쪽으로 탈의실과 화장실이 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n의료실도 따로 준비가 되어 있어서혹시 모를 상황에도 안전하게 대응할 수 있어요혹시라도 아이가 다치거나 사고가 생기면당황하지 마시고 의료실로 찾아가시면 될 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n탈의실은 이렇게 천막으로 되어 있어있답니다저는 수영복을 챙겨가서 이곳에서 갈아입었는데아예 입고 오시는 분들도 많더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n안쪽으로는 이렇게 넓은 풀이 있어요가족풀 유아풀 버플풀 유수풀까지총 3개의 풀과 초대형 워터슬라이드 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n옆쪽으로는 다양한 먹거리와물놀이 용품을 판매하는 곳도 있어요판매뿐만 아니라 대여도 가능해서혹시라도 아이들 튜브를 까먹어도이곳에서 대여하거나 구입할 수 있답니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n튜브 바람 넣는 곳도 당연히 있죠저도 땡큐의 튜브를 챙겨가서 이곳에서 바람을 넣고 가지고 놀았네요아쉽게도 바람 빼는 기계는 없으니 참고하세요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n야외 샤워실이 있어서간단하게 샤워도 할 수 있어요아쉽지만 실내 샤워실은 따로 없답니다대신 그만큼 입장료가 저렴하니깐요여기서 간단하게 씻으시고귀가하시면 될 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서울 근교 물놀이 하기 좋은 포니워터랜드에는휴식을 취할 수 있는 공간들이 많아서 좋더라고요가족풀과 유아풀 주변으로 천막이 쳐있어서가볍게 돗자리만 깔고 자리를 잡으면 되고요자율 텐트존이 있어서 따로 텐트를 챙겨오셔도 돼요그밖에도 파라솔존과 선베드존까지편하게 휴식할 수 있는 공간이 제법 넓더라고요과천가볼만한곳이라 물론 성수기에는 빼곡하게 자리가 다 차겠지만요\n\n\n \n\n\n\n\n \n\n \n\n\n아무래도 가족들과 주말나들이 오시는 분들이 많아서다들 편하게 텐트를 준비해 오시더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n저희도 아이들을 위한 작은 텐트와예쁜 돗자리를 챙겨가 자리를 잡았답니다10분씩 휴식 시간이 있기 때문에이왕이면 일찍 가서 자리를 잡으시면 더 좋을 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n저희가 도착한 시간이 마침 휴식시간이더라고요우리 땡큐 물에 들어가고 싶어서 마음이 급했지만그래도 규칙은 지켜야 하니깐요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n일단 아이들과 함께 푸드 코너에서맛있는 먹거리를 주문해서 먹기로 했어요푸드 코너 규모가 엄청 크진 않지만그래도 은근 종류가 다양하고 가격도 괜찮더라고요도시락 떡볶이 핫도그 소떡소떡 컵라면감자튀김에 피자까지 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n저희는 분식을 주문해 먹었는데떡볶이 4천 원 순대 4천 원 오뎅 2천 원이었거든요근데 생각보다 양이 혜자스러워서 놀라고맛있어서 또 한 번 놀랐어요 ㅎㅎ사실 이런 데서 먹는 거 비싸기만 하고맛없는 경우가 많은데떡볶이가 제 입맛에 너무 맛있더라고요 _\n\n\n \n\n\n\n\n \n\n \n\n\n우리 땡큐 슬러시를 처음 만난 은혜로운 날맛있게 배를 채우고 본격적으로신나는 물놀이를 시작했답니다\n\n\n \n\n\n\n\n \n\n \n\n\n온 가족 함께 하기 좋은 가족풀은수심이 90cm라서 아이들이 이용할 때는부모님이 꼭 함께 해주시는 게 좋아요\n\n\n \n\n\n\n\n \n\n \n\n\n가장 큰 풀이라 사람들도 제일 많더라고요양쪽으로 내려오는 슬라이드가 있어서아이들이 더 신나게 놀기 좋아요휴식식 시간에는 이렇게 스태프분들이물 위에 떠 있는 벌레 등을 걸러내면서계속 관리를 하고 계시더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n바로 옆쪽으로는 버블풀도 있답니다이거 요즘 유행이잖아요 _\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n버블풀에 버블은 매시간마다 나오는 건 아니고나올 때도 있고 안 나올 때도 있다고 해요그래서 요거는 시간이 잘 맞아야 할 것 같더라고요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n서울 근교 물놀이하기 좋은 포니워터랜드에는유아풀이 있어서 영 유아도 함께할 수 있어요수심이 50cm라 키가 작은 아이들도부담 없이 놀기 좋답니다\n\n\n \n\n\n\n\n \n\n \n\n\n여기에도 미끄럼틀 있는데안전요원분들이 상시 대기하시면서안내를 해주시니 든든하더라고요바로 옆에 쉼터가 있어서 이쪽에 자리를 잡으면아이들을 더 편하게 볼 수 있을 것 같죠 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n33m 규모의 초대형 워터슬라이드가아이들의 즐거움을 더해줘요저도 어찌나 타보고 싶던지요 ㅎㅎ보기만 해도 엄청 스릴 있고 신나 보이더라고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n과천가볼만한곳 포니워터랜드에는 유수풀도 있어요규모도 제법 크더라고요 _제일 안쪽에 있다 보니 은근 사람이 제일 적어서여유롭게 놀기에 좋았어요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 또 하나의 이색적인 재미바로 옆에 말 경주로가 보여서 신기하더라고요경주가 시작하면 사람들의 환호하는 소리가 들려서같이 구경하는 재미가 있었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n밥을 먹고 나니 다시 휴식시간이 되었어요 아이들 챙기고 엄마들도 먹다 보니밥 먹는데도 한 시간이 걸리네요 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n수영장이 아니더라도 물만 있으면그 어디든 아이들에겐 신나는 물놀이터가 되죠이렇게 신나게 준비운동을 하고\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 물속에 입수너무 햇볕이 강하지 않으면서도적당히 햇살이 내리쬐는 날씨여서물놀이하기에 너무 좋았답니다\n\n\n \n\n\n\n\n \n\n \n\n\n튜브에 몸을 싣고 신나게 발장구를 치며여기저기 헤엄쳐 다니기 바빠요이렇게 보니 여기가 해외인지호텔 수영장인지 구분이 안가죠 ㅎㅎ사실 아이들은 어디든 물이 있는 곳이면 좋아하잖아요접근성부터 가성비까지 정말 만족스러운 가족형 워터파크로 주말나들이 떠나보세요\n\n\n \n\n\n\n\n \n\n \n\n\n유아풀은 수심이 50cm이다 보니땡큐와 씩씩이는 걸어 다니면서 놀기에도 충분하더라고요그래서 이쪽에서 간단하게 몸을 풀고 가족풀로 이동하기로 했어요\n\n\n \n\n\n\n\n\n\n\n \n\n\n우리 땡큐 폴짝폴짝 뛰면서 날아다니죠 ㅎㅎ아주 물 만난 고기가 따로 없어요\n\n\n \n\n\n\n\n \n\n \n\n\n가족풀로 이동해더니 확실히 이쪽이 수심이 더 깊고 수영장 사이즈도 더 크다 보니땡큐가 신나게 헤어치고 놀기에 더 좋더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n세상 여유로워 보이는 뒷모습을 뽐내며신나게 헤엄을 치며 놀았답니다이렇게 신나게 50분을 놀고 나면\n\n\n \n\n\n\n\n \n\n \n\n\n어김없이 돌아오는 10분의 휴식시간 ㅎㅎ물을 너무나 좋아하는 두 분에게는너무나 가혹한 시간들이었네요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n예쁜 언니 휴식시간 언제 끝나요애꿎은 안전요원 언니에게 저 좀 들여보내주면 안 되냐고 시그널을 보내봅니다 ㅎㅎ어쩜 이렇게 물을 좋아하는지요정말 휴식시간이 돼서 꺼내려고 하면전쟁이 따로 없었답니다 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n버블플에서도 재미나게 놀았는데요우리 귀요미들을 버블이랑은 인연이 없었나 봐요계속 엇갈려서 결국 버블은 못 만났거든요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n나중에 집에 올 때 보니까 버블이 나오는 거 있죠 ㅎㅎ아이들이 정말 어찌나 좋아하는지요아마 땡큐도 되게 신나했을 것 같은데아쉽지만 다음에 와서 꼭 놀아보기로 했네요\n\n\n \n\n\n\n\n\n\n\n \n\n\n버블 없이도 우리 귀요미들은사실 무진장 잘 놀았거든요 ㅎㅎ씩씩이도 헤엄 엄청 잘 치죠 _저 물 나오는 곳이 제법 물살이 세서다가가고 싶은 다가가지 못하는 상황인데우리 씩씩이는 역시 상남자답게 끊기 있게 도전하는 모습이 기특했어요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n땡큐와 씩씩이가 함께하는 올해 첫 물놀이였는데너무 알차고 재미나게 놀다 온 것 같아요은근히 놀 거리도 많은 데다가무엇보다 가깝고 저렴하다는 점이 너무 좋더라고요올여름 자주 놀러 와야겠어요 _\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n텐트나 돗자리를 사용할 수 있는 휴식공간도 넓고야외 샤워장 탈의실 먹거리 부스 등편의시설도 잘 되어 있어서 이용하기에전혀 불편함도 느끼지 못했네요가족들과 주말나들이 오기 정말 좋은 것 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n사실 포니랜드 자체에도 즐길 거리가 참 많아요중간에는 이렇게 놀이터 같은 곳도 있더라고요\n\n\n \n\n\n\n\n\n\n\n \n\n\n옷을 갈아입고 집에 가는 길에방앗간을 그냥 지나칠 참새가 아니죠 ㅎㅎ물놀이할 때는 물에서 안 나온다고 난리이곳으로 보니 집에 안 가고 계속 논다고 난리였네요천땡큐씨 뿐만 아니고요 ㅎㅎ한 시간만 더 놀다 가면 안 되냐고엄마 아빠에게 징징대는 친구들여럿 보았답니다\n\n\n \n\n\n\n\n \n\n \n\n\n예쁘게 사진 찍을만한 포인트들도 많더라고요멋있는 사진을 남기기에 좋은 배경 맛집이었어요\n\n\n \n\n\n\n\n \n\n \n\n\n토 일에는 당일치기 글램핑 체험도 운영 중이니까수영장 놀러 오시는 분들은 이것도 참고해보세요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n물놀이를 하고 아이들이 좋아하는 카트도 타고귀여운 리틀 포니에게 먹이주기와 승마체험까지 할 수 있답니다아이와 함께 과천가볼만한곳 찾으신다면서울 근교 물놀이 하기좋은 포니워터랜드 추천해드릴게요서울 경기에서 가까우면서도착한 가격에 다양한 놀 거리가 많아서가성비 정말 끝내준답니다\n\n\n \n\n\n\n\n\n\n\n\n티몬 과천 렛츠런파크 \n포니 워터랜드 \n종일권오후권\n경마공원의 변신 시원한 힐링\nwwwtmoncokr\n\n\n\n\n\n\n \n\n\n매월 마지막 토요일에는 화려한 야간 조명과 DJ의 신나는 음악이 함께하는야간 풀사이드 파티와 이색적인 분위기의 버블풀이 운영된다고 해요오후 4시부터 9시까지 입장권 만 원으로무료 음료와 신나는 파티를 즐겨보세요이번 주말나들이 바로 떠나보실래요_\n\n\n \n\n\n\n\n\n\n\n렛츠런파크서울포니워터랜드\n경기도 과천시 경마공원대로 107\n\n \n\n\n \n\n\n​​\n\n\n "}