{"title": "[서울근교단체펜션여행] 양평 위드풋살펜션에서 힐링하고 왔어요~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=tjdms1303&logNo=221499861125&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울근교단체펜션 여행 위드풋살펜션에서 힐링하고 왔어요 위드풋살펜션은 서울 강남에서 약 30여분 거리에 접근성이 뛰어나단체 워크샵이나 야유회 각종 단체여행객분들이 많이 찾는 서울근교 경기도 양평 문호리에 자리하고 있습니다 15평40여평에 다양한 크기와 형태의 객실을 보유하고 있으며소규모 인원부터 대규모 인원까지 수용할 수 있는 힐링하기 좋은 양평 단체펜션인데요 당일여행도 좋지만 서울근교에자리하고 있는 펜션이라여유롭게 1박 2일 묵고 가기에도 좋은 위치입니다 서울에서 멀지 않고 단체가 이동하기 편하고 단체식사가 가능한 그리고 저녁에는 바베큐를 즐길 수 있는 20여명 이상의 단체 인원을 수용할 수 있는 객실을 보유하고 모두가 함께 즐길 수 있는 부대시설이 되어 있는이모든 조건을 갖춘 장소를 찾기가 쉽지 않은데요 곧있으면 4월이 되고 벚꽃이 개화하는 시기가 가까워 지면서 단체여행 워크샵 각종 동호회 모임 등으로일정을 계획하고 계시는 분들이 더욱 많아지고 있는 요즘 1박 2일 서울근교로 단체 여행계획을 하시는 분들에 고민을 덜어드리고자 제가 위드풋살펜션에서 하루를 보냈던시간을 포스팅하여 소개해 드리겠습니다 펜션을 방문하기 5일전 정도에 급으로 계획하여 수요일 업무를 마치고 조금 일찍위드풋살펜션으로 향했습니다근거리에 있다보니 가벼운 마음으로 부담 없이 방문하여 맛있는 바베큐 식사에 술한잔 즐길 수 있는 곳인 것 같아요 서울 중구에서 4시 30분 조금 지나서 출발하였는데요이날 비가 조금씩 내리고 길이 많이 밀려서 1시간 조금 넘게 소요된 듯 해요꽃이 피었는지도 몰랐는데 길가에 노란 개나리꽃이 활짝 피어 있더라고요 서울과 수도권에서 가깝다 보니 양평 위드풋살펜션을 찾으시는 분들이 이번 시즌에도 많으실꺼란 생각이 듭니다중간에 구리 농수산물 시장에 들러 쭈꾸미와 가리비 그리고 과자랑 딸기 한팩 구매했어요저녁시간에 가까워지니 고기 생각이 간절해 지더라고요 펜션앞에 도착할때쯤 해가 지고 깜깜한 저녁이 되었어요시간은 얼마 되지 않았지만 비가 내리고 흐려서 인지 어둡더라고요테라로사를 지나 알프스모텔 바로 옆에 오르막길로 올라가면 2000여평이 넘는 펜션 부지가 눈에 들어와요도착한날은 비가 내리고 어두워서 다음 날 찍은 사진과 같이 첨부합니다  서울근교 단체펜션 위드풋살펜션은전원주택단지 같은 느낌도 들고 조금 전 서울에 분위기와는 다른 자연경관을 만끽할 수 있고 조용한 분위기 그리고 어두운 분위속에 주변에 카페 조명들이 비춰져한층 더 분위기 있더라고요야외 테라스 바베큐장 처마 밑에서 비가 내리는 풍경을 보니 더욱 운치 있었어요 서울근교 단체워크샵펜션으로 인기있는 위드풋살펜션은단체 고객분들이 이용하시기에 제격인데요이동거리가 2시간 이내에 있는 장소를 물색하기 마련인데 위치가 좋고 즐거운 시간을 보낸 다음날에도 귀가하기 부담없는 곳이니까요 펜션 입구에는 제일 큰 40여평에 월드컵방 그리고 전원주택과 같은 느낌에 가운데 동에는1층에는 35평형에 지성방이 그위에는 맨유 첼시 리옹방이 자리하고 있어요 그리고 수영장 근처 펜션에 맨 안쪽에는 35평형에 베컴방이 자리하고 있어총 3개에 동으로 되어 있습니다저희가 이용한 곳은 베컴방 그리고 첼시방이었어요저희처럼 평일에 방문하시는 고객분들은 객실 할인 이벤트를 진행하고 있어 저렴한 가격으로 예약하실 수 있습니다 40여평에 월드컵 35평형에 지성 베컵방은 정상가 30만원에서일목요일 방문 시 20만원에 이용하실 수 있고요15평에 리옹 첼시 맨유 방은 정상가 12만원에서 할인가 9만원으로 이용이 가능합니다인원이 많다면 인당 비용 부담이 더 많이 줄어들겠죠  서울근교 단체펜션  위드풋살펜션 부지내에는 마음 껏 뛰어놀 수 있는 넓은 인조잔디 풋살장 족구장 농구대 등 체육시설을 이용할 수 있고 여름에 없어서는 안될 물놀이를 즐길 수 있는 수영장과  차가운 물에 발을 담그며 더위를 식힐 수 있는 작은 계곡도 펜션뒤에 자리하고 있습니다그리고 노래방 기기 완비 빔프로젝트 등 다양한 편의시설이 갖추어져 있어요10여명 이상이 단체로 이동할때 가장 신경쓰이는 부분은 각종 식재료 준비 음료 주류 등만 구매하여가지고 오더라도 부피나 무게로 펜션까지에 운반도 쉽지 않은데요만약 대중교통으로 오실 경우에는 더욱 힘들고요일상에서 지친 심신을 달래기 위해 떠난 여행이 무거운 짐과 식사준비로 번거로우면 안되겠죠이런 문제는 위드풋살펜션을 이용하신다면 한번에 해결이 가능합니다위드풋살펜션에 판매하는 바베큐세트조식 식사를 주문하면 펜션으로 오는 길 두손 가볍게 오실 수 있으세요고객분들에 일정에 맞춰 주문하고 클릭 한번으로 배송까지그리고 번거로울 수 있는 식사 셋팅과 식사 후 뒷정리까지 모두 위드풋살펜션에서 완벽하게 해드리니 편리하겠죠원스톱으로 식사가 해결되네요단체 여행객분들에 고충을 덜 수 있는 좋은 패키지예요저희도 식사패키지를 주문하여 가볍게 이동했어요과자나 딸기 라면 은 무게가 별로 나가지 않잖아요바베큐와 조식을 신청하실 경우일목요일 방문 시 1인 25000원 그리고 금토요일 방문 시에는 1인 30000원으로 이용가능해요두툼한 삼겹살과 각종 반찬 공기밥 찌게 등 뷔페 식단으로 준비해 드립니다평일방문 패키지가 조금 더 구성이 알차네요워크샵 야유회 단체 행사등으로 방문하시는 고객분들께서 많이 이용하실 것 같아요드디어 기다렸던 식사시간 베컴방 거실에서 식사를 했어요  정말 거짓말 안하고 근래에 먹어본 고기중에 제일 맛있었고요도톰하고 육즙이 그대로 살아있고 식으면 기름이 하얗게 굳어서 딱딱해지면 버려야 하는데요 신기한게 시간이 지나도 딱딱하지 않고 맛이 계속 유지가 되더라고요입이 짧은 편인데 이날 고기 끝까지 한점도 남기지 않고 제가 다먹었어요처음으로 이날 정말 많이 먹었다는 얘길 들었네요ㅎㅎ 각종 반찬들도 먹기 좋게 그릇에 담아 사진으로 남겨봅니다주변에 경치도 좋고 비도 내리고 좋은 곳에서 고기에 소주한잔 하니 평소 주량보다 조금 더 마셨는데도 술이 안취하더라고요 가리비도 구워먹었는데 엄청 크고 쫄깃 쫄깃  무한리필 바베큐 식사로 든든하게 배를 채우고 디저트는 딸기로식시를 마치고 안락한 객실로 이동했어요제가 편안하게 쉬었던 곳은 첼시룸 원룸 형태로 되어 있고요 간단한 취사도 할 수 있도록 식기류와 인덕션 싱크대 냉장도 등이 갖추어져 있었어요침대가 있는 객실이었는데 집과 같은 편안한 느낌이 들어 좋았습니다 단체펜션이라 그런지 수건이라 침구류도 넉넉하게 비치되어 있더라고요 단체펜션이고 풋살장 이용으로 찾으시는 고객분들이 주로 남자고객분들이 더 많은 펜션이지만여자인 제가 지내기에 전혀 불편하지 않았고요객실 상태도 청결했습니다 앙증맞은 화장대와 드라이기도 있어서 편리하더라고요 바닥이 너무 따뜻해서 침대를 버리고 바닥에 이불을 펼치고 편안하게 잠자리에 들었습니다온도 조절을 직접 할 수 있어 저처럼 추위를 많이 타는 분들은 좋을 것 같아요따뜻한 방에서 꿀잠자고 다음 날 아침 커튼을 오픈하고 창문을 열어보니 안개로 덮인 푸르른 산과 고요한 분위기 그리고 맑은 공기로 시작할 수 있어 좋더라고요늦게 일어나서 씻고 준비하느라 조식을 먹지 못한 아쉬움은 있지만아침에 산책도 하고 오랜만에 힐링하고 왔습니다위드풋살펜션 주변에도 봄이 다가오듯 곳곳에 꽃몽우리가 졌네요 4월이 되면 예쁜 꽃들이 만발하겠죠합리적인 가격으로 숙식을 해결할 수 있는 서울근교 단체펜션 위드풋살펜션 으로이번 봄 꼭 놀러오세요 \n"}