{"title": "서울 근교 데이트 힐링이 별건가요?", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hbpajy37zen&logNo=221553086848&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿안녕하세요 데이트 하기좋은 봄이 왔습니다그런데 봄같지않게 날이 많이 덥네요여름이 금방일것같아요거리를 돌아다니면 여름옷을 입은사람들도 상당히 많고선그라스를 착용한 사람도 많이보이네요\r최근에 홍대부근과 상수동일대의 관심이 급상승 하고있네요관광객도 많이보이고 쇼핑을 나온 커플들도 엄청많네요당연히 여기는 가볼곳도 많고 거리도 예뻐서 인기가 있는것같고축제같은 즐길거리도 다양해서 더많은 사람들이 찾는것 같아요날도 좋아졌으니 데이트를 즐기는사람들고 여행자들이 모일것같네요\r저같은 경우도 여친과의 약속이잡히면 홍대에서 주로만나는데요다른커플들도 비슷할거같은데 매일같은 카페에서 계속 만나다보니이게 너무익숙해져서 여친에게 미안한마음이 들기 시작하더라고요늘상 약속을잡는곳이 한편으로는 생각하면 그녀와의 둘만의장소가 생겨 편하긴한데 이것도 너무 반복되는 일상이다보니 새로움은 없어지는것같네요 \r그래서그런지 여자친구도 지금이 문제라고여겼는지 관계회복이 될만한 신나는놀거리가 없나 찾아보는거 같더라구요\r술 마시고 영화한편에 차한잔하고 이러한 평범한데이트가 싫은건 아니지만 약간은 이색적인 이벤트를 만들어보고 싶다고 하네요 물론 이럴땐 해외로 무작정떠나거나 취미나 운동같은것을 함께할수있다면 더할나이없지만 서로 직장생활을 하는 처지다보니그리 녹녹치가않네요\r그러다보니 멀리가지않고 둘이 할수있는 이색적인 데이트를 검색하게 되었는데요서울 근교 데이트로 유명한곳이 있더라고요사람들이 쓴글을보니 내용이 너무알차고 스트레스도 날렸다며 한번쯤은 꼭가보라는글이 정말 많더라고요﻿상호는 스파스타여기는 마사지는물론 스파를 한데묶어 패키지로 운영하는곳인데요이벤트도 즐기고 지친일상도 한방에 풀수있는 곳이라고하네요상담을 하다보니 마사지라는것은 알겠는데 스파는 잘모르겠더라고요물론 스파라는 이름을 들어보긴했지만 제대로된 스파를 받어본적이 없답니다그래서 스파의효능에대해 한번 뒤져보니 로마시대부터 시작해서 몸을 따뜻하게해주고혈액순환을 도와서 몸의 피로를 푸는데있어 그효과가 최고라고 하네요또한 땀구멍을 팽창 시켜 노폐물을 빼는 데는 이만한게 없다고하네요\r약 150분정도의 시간이 걸린다고 하니 반나절 일정으로는 딱이겠다 싶더라고요스파스타의 서비스이용시간은요 정오12시에 시작해서 오후8시30분이 마지막타임인데커플들이나 부모님들이 주고객이라고 하시네요 \r그리고 예약자에한해 서비스이용이 가능하기때문에 미리예약을 하셔야한다고합니다저는 예약을할때 처음에 홈페이지에 예약글을 남겼는데 업체로부터 안내전화가와서 유선상으로 안내를받고 예약을 잡았답니다그냥 처음부터 유선상으로 예약진행을 하시는게 편한것같습니다서비스시간을 감안해서 오후3시정도로 예약을잡았답니다\r\r이번엔 왠지 재밌는경험이될것같은 기대가 되네요\r\r대략적인 약도를 한번 설명해드릴게요\r전철을 타시는분들은 2호선홍대역에서 내린다음 홍익대교 정문방향으로 걸어오시면되고요홍대놀이터에서  걸어서 1분거리에 위치해있어요서울 근교 데이트기대만빵 이네요﻿서울 근교 데이트 예약했던 시간에맞춰 가게에 들어서니 가장먼저 직원분이 친절하게 맞아주셨는데요가장먼저 느낀점은 시원함과 포근함이었어요밝은 실내분위기와 명쾌한음악이 산뜻함을주네요차분한 분위기네요\r한쪽 벽으로는 많은 연예인들의 싸인이 도배가되어있고요유명 티비프로그램에 방송된 포스터도있네요\r사장님께서 예약을체크하시고 이것저것 말씀하시는데웃으면서 안내하시는것이 절로 같이웃게되더라고요\r\r본격적인 진행에앞서 서비에대해서 대략적인 브리핑을 해주시는데아는만큼 보인다고 일정별 특성을알면 더욱 알차게 시간활용을 할수있다하시네요\r이곳은 모든 코스가 오로지 한커플만이 각코스를 독점하면서 즐길수있게 셋팅이되어있는데스텝이 방에들어가는일은 최대한 자제해서 두사람만의 시간과공간을최대한 즐길수있게 만들었다고 하시네요\r\r다같이 이용하는 공간이긴하지만 다른 사람들과 동선이 겹치지않기때문에다른커플들의 눈치를보지않고오직 둘이서 재밌게 놀면 되는 곳인거지요\r저는 평상시에도 배려아닌 배려가 무의적인 일상이다보니때론 여자친구보단 다른사람을 배려하느라 여친을 삐지게 할때가 있었거든요\r그러나 오늘만큼은 다른사람들 신경쓰지말고 여자친구 한사람만을 위해줘야지 결심을했답니다\r저희가 선택한프로그램은크게 4가지일정으로 이루어져 있는데각 코스별로 서로다른 효과가있더라고요\r먼저 좌훈을통해 내장기관을 활성화하고스파를 통해 신진대사를 원할히하며그리고 마사지를받으면 효과만빵이라고 하네요\r설명을하도 재미나게하셔서 아직도 기억이선명하네요﻿그리고 설문지를주시는데 고객카드랍니다\r이건 서비스전에 따로원하는 오일이있거나 원하는 마사지부위를 체크하는거 더라고요가령 심하게아픈부위가있어 주의해야 하는곳이있다거나더 강하게 마사지를 받기원하는곳이있다면 미리 파악해서  고객에대한 서비스를 높히고자 준비하는것같았어요\r대강대강 시간만 때우는것이아니고 고객이 원하는바를 바로알고 같은 시간 최대의 서비스를 공급하고자하는 직원들의 서비스마인드가 느껴지네요\r오일은 크게4가지가있는데전 통증오일을 여자친구는 릴렉시오일을골랐답니다 오일의효과는 설명을들었는데 기억이 가물가물하네요마사지사분들이 전문가이시니 마사지전 상담하고 선택하시면 될듯합니다\r\r\r코스 시작전에 먼저 탈의실로이동해서 환복을 해줘야하는데속옷까지 다탈의한다음에 좌훈복으로 갈아입어야 한답니다하의는 치마를주시더라고요처음에 잘못준줄알고 말씀 드렸더니 치마가 맞다고하시네요좌훈을 하기위해서 기계를 덮는용도로 사용 하다보니 남자역시 치마같은옷을 입는다고 하시네요처음에 좀민망하기도했는데 이게입어보니 나름또입을만하더라고요바지보다 더편하게 느껴지는 이유는뭘까요 wwwspastarcokr﻿아무튼간에 비치돼있던 좌훈복을 입고서 좌훈실로 들어가보니깜놀 정말 깜찍하게 되게 오밀조밀한 카페같은 분위기더라고요적절한 소품으로 내부를 장식해놨고 은은한 빛이 분위기를 조성하고듣기좋은 클래식음악이 로맨틱하게 만들어주는 이곳에서만느껴본 분위기였어요 \r좌훈케어에쓰이는 도구는 중앙부분에 구멍이있었고 그곳엔 원적외선이 위치해 있었어요발은 나무판에올려놨는데 판 중간중간에 작은 구멍이나있고그곳을통해 따스한수증기가 올라오는 모습이었어요색다른 모양이네요\r사용하는방법은 간단합니다의자가운데 구멍나있는쪽에 입고있는치마를 걷어올려서 엉덩이를 바로닿게앉고 판위에 발을올려놓고서치마로 자연스럽게 아래쪽을 덮어주면돼요이런상태로 앉아있다보면 엉덩이 아랫쪽에는 붉은색등에서 열기가나오고 아래쪽에선 수증기가나와서 전신을 따듯히만들어줍니다\r이러한 상태로 얼마간 있다보면은 코어쪽에 열이돌면서 얼굴쪽에도 땀이맺히기시작해요시간이 지날수록 몸이 조금 부드러워지는 기분이느껴져요\r이런느낌이 처음인지라 약간 당황하기도했어요\r근데 이게 알고나면 생각이달라져요효과가있다는게 바로느껴지거든요\r좌훈케어가 유달리 여성들에게 탁월한효과가있는데혈액순환을 도와줘서 피부탄력이 좋아지고요균을제거해주는 효능도있어서 성병관련치료에도 효과적이라네요몸을 따뜻하게해서 월경통 완화에좋다고해요게다가 여성분들에게만이아니라 남성분들 전립선에도 이보다 좋은게없다네요이 밖에도 여러효능이 있다고하는데 지금은 이정도만기억나네요아무튼 이런 효능들이 다양하니 좀 민망하더라도 참고 열심히 케어를받아보시길 바랍니다\r진행시간동안 내내 앉아있는건 아니고요중간중간 관리사분께서 맛있는티도 갖다주시고주위에 놀이기구와 사진찍기좋은소품들도 있어서 셀카도찍으면서 얘기도하다보면금방 시간이가요이제좀 적응이되어 기분이 노곤해지니 아쉽게 끝이났네요 ㅎㅎ\r\r하여간 좌훈케어를통해 처음으로 스커트도입어보고 이것을 통해 여친에게 웃음도주고나름 좋은시간이었어요﻿이어서받을 순서는 기대를 제일많이했던 서울 근교 데이트의 우리의 원픽코스 제트스파를 받을순서였어요워낙기대를 많이한탓에 시작전부터 들뜨네요\r스파코스를 이용하기전에일단 간단하게 몸을 씻어내야해요좌훈실옆에 샤워실이있어 바로 샤워를 할수있게 되어있고요샤워실 안은 성별에따라 구분되어 사용하도록 만들어져있었어요인테리어도 깔끔했고 목욕용품도 여러종류로 구비가 되어있어서 불편한점은 전혀없었어요스파용 옷은 남자는 7부길이의반바지이고요여자용은 핫팬츠길이의바지에 나시형태의 투피스였어요뭔가 부담스럽지도 그렇다고 너무 촌스럽지도 않은 그냥평범하다는 느낌샤워를 마치고 스파용의복을 갈아입고서 기다리고기다리던 스파실입장꺅 역시\r스파실내부를 들여다보자마자 이건 뭐 완전대박 그자체네요한쪽으로 큰스파가있고 스파에 물이가득채워져있는데 예상했던것보다 깊은듯하네요그리고 신기한건 스파내부에 라이트가있는지 물이 칼라풀하더라고요\r스탭분의 설명을듣고 따듯한물에 몸을담구니 물이 출렁거리면서콰하는 소리와함께 여기저기서 힘차게 물이 뿜어져나왔어요분출되는 부분쪽에 몸을 가까이하니 물줄기가 몸을자극하는것이 제트스파만의 차별점이더라고요여자친구와 오붓한시간을 즐기기 시작했어요스파속에서 포옹도해보고 가만히말없이 물줄기도느껴보고서로 와인도홀짝대고또 너무좋은사실은 와인은 무료저희가 그래도 어린애도 아닌데 스파를 처음해봐서 기분이 업됐어요사실 이름있는 스파샵을 가봐도 월풀 같은것은있지만 이런 고급스런스파기는보기어려운걸로 알고있어요작동중에 시간이돼서 물줄기가 잦아들었는데 직원분이 작동법을알려주셔서제트스파를 더즐길수있었어요제트스파를 직접이용해보니제트스파기계가 집에도 한대 있으면좋겠어요기왕이면 테라스에다가놔두고 마치 일본노천탕같이 만들고싶다는 꿈이생기네요갑부가 되고싶네요\r\r\r20분정도 스파코스를 진행했던것 같네요근데 이게 생각보다 굉장히 직접받아보니 길었던것같아요목욕을 30분하는것이라고 대입해 보신다면 이해가 갈거에요이정도면 낭만도즐기고 재밌게 즐기기에도 부족하지 않은 시간인거 같아요\r스파를 받다보니 에너지도 많이쓰고 노곤해지는 것이 자고싶다는 생각이드는순간에직원분이 기막힌 찰나에 말씀해주셔서 다음장소로 안내를해주시네요\r옷을다시 갈아입은다음 다음코스로 향했어요﻿사장님의 설명을들으며 마사지를 받기위해서 베드에 누웠습니다마사지방에는 베드가 사이좋게 두개가있어서 커플전용룸 같았어요베드위에 누웠는데 저도모르게 아이고 하는 소리가 절로 나오더라고요스파를 너무 심하게 즐겼나봐요긴시간동안 찜질을한것마냥 기운이 쭉빠지면서 졸음이 오더라고요이렇게 몇시간정도 푹 자고싶었지네요시간이 조금지난후 관리사님께서 안으로들어오시며 마사지를 진행했습니다\r마사지사 모든분들께서 이분야에서 전문가들이시고 자격증 면허증까지 보유하고있다고 하셨어요의심할여지없이 실력이좋으셨어요너무예쁜 여자친구를두셨다고 칭찬을 해주시는데그냥하는말인걸 알면서도 기분이 좋더라고요스파할때 그렇게 말이많던 여자친구도 피로가쌓였는지 말이줄었네요 제몸에 직접닿는거니 아무래도 좋은것을 써야된다는 생각에저희는 100 천연아로마오일제품으로 결정했는데이게 나름 좋은향기가 나더라고요피부로 느껴지는 감촉도 부드럽고요 마사지시 모두 오일을 이용해서 촉감이 비슷하게느껴질수도있지만천연오일이라 그런지 더 촉촉한것같더라고요또한 천연성분의아로마가 피부미용뿐 아니라 피로회복에도 당연좋은거라기왕 마사지받을거 제대로 받아볼심산이었거든요\r오일의향이 좋아서인지 스파에 노곤해져서인지 마사지를 하면할수록 졸음이 몰려오더라고요그동안 제몸이 엉망이었었나 봐요제몸상태가 그럴수밖에없는것이 항상 야근을하며 출장과 술자리에 이정도로 버틴것마저도 다행이라고 생각하네요여자친구도 말이없는걸보니 아무래도 자는것같아요\r한시간좀넘게 마사지를 받은걸로 기억해요솔직히말하자면 기억이안남 나도모르게 잠이들어버림마사지가 끝나고 원적외선을 평소에  아픈부위에 쬐어주는데마사지와 다른느낌으로 시원하면서도 뜨거운느낌이더라고요예전에도 한의원에서 치료받은 경험이있던지라 낯설지가 안더라고요\r코스를진행하며 느낀건 코스마다의 컨셉들이 확실히 다르다는거에요입는옷도 다틀리고 4색의 각기다른칼라가 언발란스 하면서도 발란스가 맞춰진느낌\r좌훈을하는코스에선 딱딱하게굳은 몸이 풀어지며스파를하는코스에서는 모세혈관이열리며 몸이 이완되고마사지를통해 끝전체적으로 모든코스가 완벽하다는 느낌이네요﻿드디어 마지막순서네요 파라핀 손관리입니다우선 파라핀방은 작은카페를 연상케하네요고즈넉한 숲속에 앉아있는 느낌같아요여기저기 인형같은것도있고조명은 은은하니 마무리공간으로 딱인듯했어요\r파라핀은 저도 이날 처음알았는데파라핀을 녹인 용액입니다당연히 일반적으로 빛을내는 용도의 초는 아니고요이것은 원래 관절염 치료를위해 만들어졌는데요즘은 네일아트점에서도 많이들 쓰고있다고하더라고요온라인을 통해서 구하기도 편하고요\r물론  초자체를 녹인 용액이니 조금은 뜨겁게느껴져요그렇다고 손을 담그지 못할정도로 뜨거운건 아니고요손가락을포함한 손전체를 여러번 담구고나면초가 굳듯이마르는데요딱딱하게 굳었다싶으면 손에서 제거하시면돼요 \r\r파라핀액이 조끔씩 딱딱하게 굳는과정을 눈으로 볼수있는데조금씩 굳어가는모습이 엄청 신기하더라고요저도 모르게 어어 하는 말이 나오더라고요\r직원분이 한두번만 하시면됩니다라고 하셨는데 저희는 수십번을 담갔던것 같네요가득찼던 파라핀액이 반으로 확줄었어요혹시라도 알게되면 한소리듣겠다 하면서 즐거워 했던게 기억이 나네요﻿자 이렇게해서의 서울 근교 데이트 로 다녀온 장장의일정이 마무리가 됐는데요지금와 생각해보면 충분하고 남을만한데 뭐가 아쉬운지좀 여운이남네요홈페이지를보니 200분이넘는 커플패키지도 나와있던데 다음엔 이것을 한번 받아봐야할까봐요홍대 이색데이트로 홍대 스파스타가 한창 뜨고있다고하는데 직접 여쭤봤더니홍대 이자리에서 프로그램을 운영한지 어느덧 10년이 되어간다고 하시네요이렇게 오랫동안 핫플레이로 남는데는 이유가 다있겠다싶네요\r지친일상에서 벋어나 오랜기억으로 남을만한 한점의 추억을 만들고 싶으신분들께 홍대스파스타 강력추천드려요많은 방송매체에서도 알려진바 있고 셀럽들도 자주방문하여 그 즐거움이 알려진 곳이기도하니건강과 사랑 일석 이조를 한곳에서 잡을만한 곳으로 강추드립니다모두모두 건강하시고 아름다운사랑 만드세요 wwwspastarcokr \n"}