{"title": "포천 허브아일랜드 | 서울 근교여행! 낮부터 밤까지 힐링가능한 허브아일랜드!", "href": "https://blog.naver.com/PostView.nhn?blogId=tmdwlsab&logNo=221601084314&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n오랜만에 블로그 포스팅을 한다. 지난 겨울방학때 블로그를 시작하고 이런거 저런거 쓰다보니 아직도 유럽여행에 관련된 포스팅을 다 하지 못했다ㅋㅋㅋㅋ나는 개강을 해도 하루하루 글 쓸 시간이 있을거라고 생각했는데복학학기라 미음의 여유가 없는 바람에 쉬는 시간에는 누워서 자거나 일을 찾아서 했다. ​이번학기는 생각보다 힘들면서도 스무스 했던 것같다. 이게 지나고 나서 미화된거같긴 하다 ㅋㅋㅋㅋ중간고사 끝나고는 공부싫어병이 진짜 지대로와서 맨날 낮잠자고 공부안하고 약속도 일주일에 세개 네개 있고 ㅋㅋㅋ그러다가 정신차려보니 기말고사 시즌이 돌아왔고 또 눈 깜짝할 사이에 종강 ㄷㄷ 시간이 정말 빠르게 갔다. ​각설하고 드디어 종강을 하고 인천집에 돌아온 리자몽...내 버킷리스트 중에 하나가 프랑스 남부 라벤더 밭에 가는거였는데엄마가 그걸 듣고 나는 포천허브아일랜드로 데려갔다.완전 서울근교여행에 딱 맞는 공간이었는데가는길이 완전 울퉁불퉁 빙글뱅글해서 힘들었다. (멀미가 오지는 체질)\n\n\n \n\n\n\n\n \n\n \n\n\n햇빛 짱짱해서 우산쓰고 다니는 언니랑 엄마 이날 언니가 결혼식을 갔다와서 완전 꾸몄었는데어떻게 허브아일랜드를 오는데 구두를 신고 왔는지 모르겠다그래서 결국 편의점에 있는 슬리퍼를 사서 신었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n우리는 사실 라벤더를 보러 온것이기 때문에 식물원에는 크게 관심이 없었다. 그런데 예쁜꽃들도 정말 많고, 화분쟁이 우리엄마 마음에 드는 놈들도 많았다. 하지만 나는 화분을 키우기만 하면 죽여서.. 패스..\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이건 길목에 있는 불빛동굴!포천허브아일랜드는 사실 밤에 가면 정말 예쁘다고 한다.하지만 여름에는 해가 길어서 불빛정원 볼려면너무 오래 기다려야한다는게 함정 ㅋㅋㅋ그래서 우리도 그냥 안보고 집으로 돌아왔다.\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 여기는 정말정말 마음에 드는 허브아일랜드의 체험관들어가자마자 소리지를뻔 ㅠㅠㅠ도대체 어떤 감각이 있어야 이렇게 아기자기하고 분위기 있게 꾸미는지ㅋㅋㅋ저 큰 나무같은게 뭔지는 잘 모르겠지만가을분위기도 나고 너무 이쁘다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사실 여기는 무슨 체험을 하는 곳이냐면향초를 직접 만드는 체험관이다.왁스 사진이 없긴한데, 향기와 색깔별로 왁스가 구분되어 있고 그걸 퍼가면 녹여서 향초를 만드는 것 같았다.가격도 안비쌌던걸로 기억하는데 아마 5천원이었나? 정확히 기억은 안나는데 비싸지 않다!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n체험관에서 굳이 향초를 만들지 않아도 아기자기한 데코용품들과 과일모양 향초, 향초 대 등등!볼게 무지무지 많다! 사실 포천 허브랜드에서 이 곳은 꼭 가야한다! 하는 곳이 두 곳있는데하나는 여기 체험관이고 다른 하나는 산타마을!\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 산타마을을 가다보면 나오는 전망대인데우리는 산타마을에 뭐가 있는지도 모르고 여름에 무슨 산타야 그냥 꽃이나 보자 하고 있었다 ㅋㅋㅋ(이때도 라벤더 있는줄 알고 라벤더관인가? 갈려고 했음)근데 거기서 일하시는 분께 여쭤보니 작년까진 라벤더 밭이 산타마을에 있었지만 올해는 없고산타마을 너무 예쁘다면서 꼭 가보라고 추천해주셨다.그래서 바로 ㄱㄱ함\n\n\n \n\n\n\n\n \n\n \n\n\n산타마을 들어가는 길에 있던 산타..아니 왜 이렇게 공포스럽게 생기셨어요?애들이 이 산타보면 무서워서 못들어갈듯 ㅋㅋㅋㅋㅋㅋ산타 먼지 좀 닦아주세여.. 일하시는 분들아\n\n\n \n\n\n\n\n \n\n \n\n\n내가 무슨 얘기를 하길래 엄마가 저런표적을 짓지 ㅋㅋㅋㅋ암튼 오른쪽에 보이는게 장미 동굴이고 왼쪽에 보이는 허허벌판이 라벤더 밭이었던 곳..여기까지는 너무 실망했는데이 다음부터가 개꿀잼이었음\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n서울 근교여행 인생샷 찍기 좋은 곳 찾는분들, 꼭 무조건 포천 허브아일랜드 가야됨진짜 곳곳에 포토존도 많고사진도 잘나올 수 밖에 없는 소품들이 가득!\n\n\n \n\n\n\n\n \n\n \n\n\n내가 갔을 때는 프랑스 인형 축제를 하고있어서 아기자기한 인형도 많고여름에 크리스마스용품들을 잔뜩 볼 수 있어서 좋았다.그리고 내가 유럽여행을 하고 가장 아쉬웠던 게크리스마스 마켓을 가보지 못한 것이었는데,포천 허브마을에 가면 유럽 크리스마스 마켓의 분위기가 물신난다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여기가 진짜 크리스마스마켓 분위기 대박임!나도 여기서 뭐 좀 사고싶었는데, 둘 곳이 없어서 안샀다 ㅋㅋㅋㅋ내가 가본 서울근교 여행중에 최고였다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 마지막은!!!! 엄마, 언니, 나 이렇게 공주옷 입은거 ㅋㅋㅋㅋ옛날에 내가 초등학교를 다닐때, 오페라의 유령이었나? 뭐였지 ㅋㅋ 암튼 그런 연극을 했는데,친구들이 예쁜 드레스를 입는게 너무 부러웠던 기억이 난다 ㅋㅋㅋ태어나서 처음으로 저런거 입으니까 너무 신났다.우리엄마도 처음엔 엄청 부끄러워 했는데 마지막엔 혼자 포즈 잡으면서 사진찍으라고 재촉했다.언니의 유전자는 엄마한테서 왔나보다.아! 포천허브아일랜드 드레스대여 가격은 1시간에 만원! 완전싸다 ㅋㅋㅋ​\n\n\n \n\n\n\n\n\n\n\n허브아일랜드\n경기도 포천시 신북면 청신로947번길 35\n\n \n\n\n \n\n\n​\n\n\n "}