{"title": "남양주 힐링별밤수목원캠핑장♡계곡이 있는 캠핑장♡서울근교 고기구워먹을 장소", "href": "https://m.blog.naver.com/PostView.nhn?blogId=joingcome&logNo=221033683383&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n주말에 급떠난 여행남양주 힐링별밤수목원캠핑장정확히 말하자면 금요일밤쌍감파 퇴근하고 밤9시가넘어 급 가게된 캠핑도착해서 아무것도 보이지않지만 열심히 구축 구축ㅋㅋ은근 무섭더라고요 숲에 아무도 없고 깜깜해서다행이 아무도없어 늦은시간에 민폐안끼치고 텐트를 칠수있었지만요ㅎ텐트구축은 대충대충우리에게 중요한 숯님ㅋㅋ고기님 영접준비애들은 늦은시간이라 이미 다 뻗었네요쌍감파랑 조촐하게 ♡이맛에 캠핑가는거 아님니꺼손님도 왔네요새하얀 나비가 꼭 뭔가당장 로또를 사야할꺼같은 느낌이 들게 주변을 자꾸 맴돌았다는ㅎㅎ마무리로 고구마 구우면서 번데기로 때우고 잠이들었네요아침에 일어나니 눈앞에 천사가 보여요ㅎㅎ여기가 오디인가요♡밖으로 나오니 아직 우리텐트밖에없네요저희가 지낸 사이트는 숲속7자리인데 텐트하나 딱 들가는 싸이즈에 마사토로 되어있어서바닥은 편한느낌이지만흙이주변도 습해서 그런지 축축한 흙들이ㅎㅎ느낌은 파쇄석보다 편하나 깔끔은 파쇄석이 더 나은거 같네요바로앞에 계곡이예요우와 띠용할정도로 맑아보이진 않지만 못놀정도는 아니였어요물고기도 제법있고요아이들이 물고기 잡는거에 재미있어그런지 파리낚시대하나 들고 신나했어요물고기도 두마리 잡고요ㅎ7번싸이트 옆으로는 힐링싸이트가는 계단이 있어요생각보다 높아서무릎이올라가서 보면 깔끔하고 넓은 힐링싸이트들이 보여요파쇄석으로 돼어있고 숲속사이트보다는 넓은거 같아요사이사이 잦나무들도 있고요오늘 저 자리들도 가득 차겠죠ㅎ여기는 관리동겸 매점그리고 화장실과 세척장개수대는 건물뒷쪽으로도 4개정도 더있어요주말 내내 있으면서 밀리는 모습은 못본거 같아요화장실은 대부분이 여자화장실과 공용화장실한사람씩만들어가는거라서 공용도 불편하진않아요건물뒷쪽으로도 화장실이 있어요화장실안에는 이렇게 샤워시설까지 샤워하는 사람들이 있으면 줄서기는 하는데 나중에 둘러보다 보니까 별밤사이트가는길에 화장실로만되있는곳이 또 있더라고요볼일 급할때 거기로이제 다시 우리 싸이트로 내려가는길이예요내려갈땐 무릎이 더 아프다는ㅜㅜ늙었나그래도 아이들은 하루종일 가위바이보로 오르락 내리락 거려요ㅎ텐트로 돌아오니 작은쌍감과 똘망이가 산책중이네요다 좋은데 캠핑의 적은 똘망이 저놈아흑큰쌍감은 금새 큰물고기를 잡아와서신이 났어요ㅎ잦도 한바가지 주워다 놓았어요ㅎ바쁘네요ㅎㅎ나중에 잦을 저 통채로 구워서 탈탈터니 나온잦들을 까먹었는데 재미와 맛이 쏠쏠했어요점심은 또 고기고기고기등갈비 양념해둔거 챙겨가서 구워먹었네요막둥이도 먹겠다고나도줘 나도줘괴롭힘시젼중이예요ㅎ밥먹고 캠핑장한바뀌돌아요힐링사이트에서 별밤사이트가는길힐링별밤수목원캠핑장은 사이트 높이가 달라요올라가는길에 매점옆쪽으로 화장실이있어요화장실이용만 있는곳이라 오래 기다리는일은 없을꺼같아요금연지역이라고 곳곳에 써있는데 안지키는 사람은 뭔지참 그래요쯧쯧쯧올라가는길에 왼쪽편으로 더 올라가면 별밤사이트에요여기도 파쇄석으로 되어있고 여기는 자리가 힐링보다는 많지는 않아요사람들이 다들 온뒤에 사진을찍어서 세밀하게는 보지 못했네요다시 내려가는데 내려가는 길목에도 텐트가저부분이 별밤8번9번 자리예요더 위쪽으로 올라가면 산책로예요숲속 산책로에도 텐트가 있더라고요저부분에는 사이트가 있는데는 아니였는데 백패킹하는 느낌이더라고요산책로였는데분명 산책로인데가다보니막ㅎㅎ쌍감들은 남자아이들이여서 그런지 좋아하네요모험하는 느낌인가봐요산책길을 가다보면 다시 내리막길이 나오는데 이쪽으로 쭉내려가면 계곡사이트가 나와요내려가는길에 보이는 계곡이 숲속쪽보다 더 넓고 좋아보이네요ㅎ계곡사이트가 보이기 시작하네요ㅎ여기도 사람들이 넘나 가득이라 사진 못찍었네요ㅎㅎ계곡사이트는 힐링별밤캠핑장 들어와서 왼쪽으로 가면  숲속사이트 오른쪽으로 가면 계곡사이트 1시방향정도로 올라가면 힐링사이트와 별밤사이트지도는 이렇게 나와있어요부과설명을 하자면 비월교를 지나 정문입구로 오면 갈림길이예요왼쪽으로가면 숲속사이트가 나오고 오른쪽으로가면 계곡사이트예요1시방향 오르막으로 올라가면 관리동이 있는 힐링사이트가 나오고 더올라가서 왼쪽으로 돌면 별밤사이트예요느낌으로 따지면 계곡과 숲속은 1층 힐링은2층 별밤은 3층이라 생각하면되요참 당일치기로 오시는 부들도 있더라고요당일 바베큐 구워먹을 장소로도 좋을듯 싶어요ㅎ위치는요경기도 남양주시 수동면 비룡로 151619네비찍을때 주소 복사해서 사용하면 편해요문의전화 01089570012\n\n\n\n\n\n힐링별밤수목원캠핑장\n경기도 남양주시 수동면\n\n전화\n\n\n\n\n{mapId bl0139699009 placeId 33445436 type1 title힐링별밤수목원캠핑장 pointX336186pointY572159}\n"}