{"title": "서울근교단체펜션 교통 좋고 경치도 좋아요", "href": "https://blog.naver.com/PostView.nhn?blogId=sangity7&logNo=221422771187&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​12월인데도 날이 많이 푹하고 그리 춥지가 않네요.연말모임하기에 너무나 좋은 날씨 아닌가요?이렇게 따스하고 포근한 한해마무리를 할 수 있다는 것도감사할 수 있게 되는 하루입니다.​오늘은 송년, 신년행사와 다양한 단체모임으로딱 좋은 서울근교단체펜션을 준비해봤어요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​경기도 양주에 일영유원지 내의 큰 규모로 운영되고 있는단체펜션인 그린랜드는 야외 스포츠공간과 세미나실, 식당 등을쾌적하게 갖추어 놓은 자연 속의 힐링존이랍니다. ​봄에는 향기로운 꽃들이 만발하여 아름답고,여름에는 시원한 계곡물이 흘러 휴양지로 제격이며가을에는 울긋불긋 예술적으로 물든 단풍 절경을 감상하실 수 있고겨울에는 훌륭한 설경과 함께 워크샵 장소로 안성맞춤이예요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​레저공간들도 모래먼지 날리는 불편한 운동장이 아니라깔끔한 인조잔디가 깔린 구장들이어서 풋살, 족구, 축구,배드민턴, 농구, 탁구 등의 다양한 경기들을쾌적하게 진행할 수 있다는 점이 맘에 쏙 드실거예요.​겨울에는 다양한 워크숍과 망년회, 신년회 등으로인기가 많은 반면 봄과 여름, 가을에는 다양한 체육행사로발걸음이 끊이지 않는답니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​우리가 필요한게 다 준비되어 있고 완벽해!하지만 교통편이 좋지 않고 거리가 멀다면 이또한 고민이 아닐 수 없죠.​그린랜드는 서울 강남, 강북, 강동, 인천 등 수도권 지역 어디에서나금방 찾아오실 수 있는 좋은 교통편을 자랑하고 있어요.이제 찾아오시는데 진을 다 빼실 필요가 없답니다.​광화문과 여의도에서는 약 30분 정도밖에 걸리지 않으며구파발역에서는 차량으로 15분이면 도착한다는 점!송추IC에서는 10분 거리에 위치해있답니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이것저것 알차게 준비되어 있는 서울근교단체펜션이라 하면그린랜드를 손꼽을 수 있는 이유가 여기에 있습니다.​야외 레저시설도 다양하게 준비되어 있음은 물론실내에 빔프로젝트와 음향설비가 갖춰진 회의실을소형규모부터 인원별로 이용하실 수 있어여러 모임과 연수를 하기에 제격이기 때문이죠.​펜션하면 식사가 또 빠질 수 없는데요,객실 내에 취사도구가 마련되어 있지만 단체인원식사준비에는 큰 번거로움이 따릅니다.​그럴때 그린이에서 준비한 식당을 이용해보세요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​채광 좋고 시원시원한 식당 덕에 맘편히 식사를 즐기실 수 있답니다.서울근교단체펜션이라는 명성에 걸맞게 대형식당으로 운영되고 있어협소하고 갑갑하지 않으며 모임을 더욱 프라이빗하게 만들어드립니다.​남녀노소 누구나 선호하는 숯불향 그윽한 양념바베큐와빠가사리 매운탕, 한방백숙, 닭도리탕 등 메뉴 또한 다채롭고맛스럽게 준비되기 때문에 더욱 풍성한 식사시간을 가지실 수 있어요.​이제 단체펜션 내부를 살펴봐야 할 시간입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​단체펜션 인원이 많아 아무래도 금.액.부담이 따르게 마련인데요,이런 부담 그린랜드에서 시원하게 해결해드린답니다.​보통 펜션은 기본인원이 최소로 잡혀있어 추가인원이 발생할 수밖에 없고이에 따른 추가비용에 예산초과가 될 확률이 높지만그린이는 넓은 객실을 최대인원으로 넉넉하게 책정해놓아정말 착한 가-격에 편안한 밤을 보내실 수 있습니다.​아주 신식의 스타일은 아니지만 무엇보다도자연의 아름다운 숨결은 그대로 느끼시면서편안한 숙박을 하실 수 있도록 깨끗한 침구와청결한 환경을 제공해드린답니다.​​아래에서 못다본 스포츠공간들을조금이나마 맛보기해보실게요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​야간에도 운동을 하실 수 있도록 밝은 조명을 설치해놓았습니다.또한 이용하시는 분들에게 각종 스포츠비품들을 무'료'로 대여해드린다는 점!​비품들은 축구공, 피구공, 배구공, 농구공, 단체줄넘기, 발야구베이스 등넉넉하고 다양하며 예보없는 갑작스런 우천에도 당황하시지 않도록비닐우의 서비스 또는 실내용품을 서비스해드린답니다.​인심 하나는 최고라고 말씀드릴 수 있겠죠?^^​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​봄, 여름, 가을, 겨울 매 계절마다 바뀌는 예술적인 아름다움을그대로 간직하고 있는 서울근교단체펜션,​이만한 장소가 또 있을까 싶을만큼 없는게 없고경치까지도 멋스러운 '다 가진 곳'이 아닐까 생각이 드네요.​한번 방문하시면 계속 머무르고 싶은 그런 곳!워크숍과 체육행사 프로그램까지 위탁진행해드리니편리함은 이루 말할 수 없겠어요~^^​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​매연과 소음공해들로부터 벗어나진짜 휴식을 취할 수 있는 서울근교펜션을 찾고 계시다면고민하지 마시고 홈페이지 방문 또는 상담문의 주세요♡​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​#서울근교펜션 #서울근교단체펜션 #워크샵펜션 #경기도워크샵 #서울근교워크샵 #야유회장소 #야유회장소추천 #워크숍 #워크숍장소​​​​​​​​​​\n\n\n "}