{"title": "서울근교 힐링되는 양평가족펜션", "href": "https://m.blog.naver.com/PostView.nhn?blogId=han33202&logNo=202985734&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n  서울근교 힐링되는 양평가족펜션     얼마전 다녀온 양평가족펜션 보보스펜션 서울 근교라서 좋고 아이들과 독채펜션이라 우리만의 공간에서 자유롭게 다니니 아이들이 금새 또 가자고 난리였다죠 양평 하면 세미원 두물머리 수종사까지 대충 사진 찍어도 이쁘게 나오는 절경을 보고 있노라면 마음이 절로 힐링되는 기분이라서  2014년 새롭게 이것저것 계획 세우면서 힐링여행의 기분 절로 느끼게 해 주었는데요 눈이 쌓인 두물머리도 정말 색다른 배경을 선사해주니 양평 꼭 한번 들러보시길 권해드리네요        두물머리에서 10여분이 채 안 걸렸던 우리 숙소 양평가족펜션 보보스펜션 눈이 나름 많이 온터라 걱정했는데 눈이 와서 더 이쁜 펜션으로 거듭나서 완전 기분 좋았답니다     서울에서 1시간이내면 도착하는 보보스펜션 양수리역에서는 3분거리라 완전 가까워요       \n\n\n\n\n\n보보스펜션\n경기도 양평군 양서면\n\n전화\n\n\n\n\n{mapId bl016611659 placeId 13010627 type1 title보보스펜션 pointX345360pointY551234}       우리가족이 묵을 공간 집에서는 맨날 뛰지마라 조용히 해라 잔소리 하기 일쑤엿는데 이날은 실컷 뛰어라 대신 조심하라는 버젼으로 아이들도 스트레스 풀고 왔네요      보보스펜션 숙박해보니 숙박고객위한 컨시어지 서비스가 꽤 좋아서 놀랐어요   골프장 부킹도 연계해주고 17군데 리조트 및 펜션 회원가로 예약해주니 여기서 펜션 하나 찜해서 다음에는 거기로 가볼려고요   특별할인이벤트 가격으로 안티에이징이나 줄기세포등도  연계하는 서비스 제공해주니 보보스투숙객이라서 행복하다는 소리 절로 나오더라구요        우리가 묻었던 블루 펜션 소개하자면 독채라서  정말 2가족 정도 묶으면 될 정도로  넓었어요          들어서면 바로 보이는 거실과 주방        거실에서 바로 옆에 주방이 붙어 있지만 식탁이 놓여 있어도 넉넉한 주방의 크기여서 두가족정도 다녀도 좁은 느낌 안 들겠더라구요     밥솥 전자렌지 무전주전자 마치 우리집 주방처럼 주방기구가 잘 구비되어 있어서 정말 애용할수 있었네요      물도 잘 나오고 우리집 주방에 비하면 너무 깔끔하던 씽크대는 왠지 새로 이사온듯 기분좋게 식사준비할수 있었어요        방은 2개 모두 침대방으로 깔끔하게 청소되어 있었어요            아이들도 여행오면 침대방을 사랑하는 터라 서로 이방이 내방이야를 외치면 양쪽 침대를 오가며 놀았다죠      화장실도 깔끔하고 양평가족펜션 보보스펜션 직접 방문해보니 독채라서 좋고 신경써서 깔끔하게 청소되어 있어 기분 좋게 숙박할수 있었답니다        보보스펜션에서는 2월 28일까지 금요일 숙박하면 조식도 제공하고 기념일이라면 케익과 와인까지 제공해준다니 이왕이면 금욜날 시간 맞춰 여행가도 좋겠더라구요   저희는 금욜이 아니라서 혜택 못 받았는데 금욜 숙박하고 혜택 받으면 참 좋을듯요      추워서 이날은 야외에서 바베큐 해 먹지 않았는데 단독으로 사용하는 독채펜션에 단독바베큐장 단독수영장 회의실까지 구비되어 있어 가족여행 뿐 아니라 회사에서 단체로 워크샵 가기도 딱이랍니다   사생활 보호를 위해 사업가분들이나 연예인분들 보보스펜션 독채펜션으로  믿음을 가지고 방문한다고 하니 역시 고객과의 신뢰를 중시하는 모습도 맘에 들었네요          갑자기 눈이 내렸지만 더 아름답던 보보스펜션   이번에는 양수리 양평 가평 펜션을 찾는 분들을 위해  VIP회원 전용 사계절 풀빌라 별장형 펜션 오픈예정이라니 완전 기대되더라구요   집사 서비스를 통해 청소 식사 비서 심부름까지 대행해서 해준다니 여행와서 대접받는 기분 절로 들겠더라구요        고급 외제 승용차로 픽업서비스도 가능하고발렛파킹 및 전용 체크인 체크아웃 서비스로VIP 회원에 걸맞는 서비스를 제공해준답니다   개인 VIP 서비시를 위해 투숙 고객 전용 이름이 새겨진머그컵 수건 슬리퍼 목욕 가운 침구류 식기류를 방문할시마다 제공해준다니 정말 다들 관심가질 혜택이 아닌가 싶더라구요      단순하게 투숙회원으로 끝나는게 아니라레저 문화 의료 쇼핑 등하나부터 열까지 도움을 주는 서비스 들어보니 벌써부터  VIP회원 전용 사계절 풀빌라 별장형 펜션 오픈 기대하게 되더라구요      서울근교 힐링되는 양평가족펜션 보보스펜션에서 아름답던 시간   아이들과 즐거웠던 시간도 좋았고 독채펜션에서 아이들과 자유롭게 있었던 시간도 좋았고 멀지않은 양평에서 긴밤이 되도록 우리의 미래를 이야기 했던 것처럼 꼭 아름다운 2014년이 되었으면 하는 바램이네요      \n"}