{"title": "서울근교 가족나들이 또 찾고싶은 일영허브랜드", "href": "https://blog.naver.com/PostView.nhn?blogId=solji_&logNo=221563535885&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n일영허브랜드 주소를 찍으면 양주로 나와서 우리집에서 굉장히 먼줄 알았다 아무래도 차를 오래 타다보면 힘이 들어서 가까운 서오릉이나 스타필드고양 등만 다녔었는데 2030분만 가면 양주였다니  ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n일영허브랜드\n경기도 양주시 장흥면 일영로 34626\n\n \n\n\n \n\n\n​우리는 자차로 갔는데 연신내에서 대략 30분정도 걸린다고 보면 될 것같다 혹여 차가 없다면 구파발역에서 버스를 타고 20여분정도만 들어가면 도착 할 수 있다고 하니 버스를 타고가는것도 추천한다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​일부러 점심시간 전에 일영허브랜드를 방문했다 일영허브랜드에서만 만날 수 있는 숲길이라는 힐링카페​주차장에 차를 대고 풀내음 솔솔 풍기는 숲길을 따라 걷다보면 식물원처럼 보이는 건물을 하나 만날 수 있다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​바로 이곳이 일영허브랜드 힐링카페 숲길​주차장 바로 옆에도 위치해있어서 사람이 많거나 걷기 힘들다면 그 쪽에서 체험해봐도 되겠다​우리는 어쩌피 산책도 하고 힐링도 할겸 걸어서 올라왔다​\n\n\n \n\n\n\n\n \n\n \n\n\n​힐링카페 숲길에 들어서면 전반적으로 햇볓이 촤악 들어오는 내부가 펼쳐지는데 천장도 높고 뭐랄까 벌써부터 마음이 탁 트이는 느낌이다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​미니 식물원도 있어서 족욕하고 한 번 둘러봐도 좋겠다 우리는 족욕하기전에 살짜쿵 둘러보았는데 사장님 말씀이 온실이라 지금보다 1월부터 5월에 꽃이 만개한다고 내년에는 꼭 꽃 필 때 와봐야지 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n 너무너무 멋졌던 식물원 내부\n\n\n\n\n\n\n\n다양한 식물들이 함께 자라면서 들어서기만해도 코가 뚫리는 기분이었다 평소에 비염이 있는터라 그냥 도심에서는 한 쪽 코가 막혀있는데 이렇게 초록초록한 곳에 오기만하면 양쪽 코가 뻥 뚫림 자연의 힘이란 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​살짝 그네같았던 의자​아이들과 함께 와서 사진 남기기에도 좋고 솔직히 도심 속에서 아이들이 이렇게 다양한 식물들을 보기에도 힘든데 여러가지 허브들을 구경하기에도 좋은듯싶다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​라벤더 로즈마리 그리고 이름모를 여러가지 허브들까지 다양한 향기들이 한데섞여 숨만쉬어도 굳어있던 마음이 노곤노곤해지는 느낌​미니 식물원에서는 마음이 노곤해졌다면 이제는 숲길 들어가서 몸이 노곤해질 시간 ㅎ_ㅎ \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​힐링카페 숲길에서는 족욕  가우스찜질을 할 수 있는데 정말이지 집에서 걸어다닐수 있는 거리였다면 한달회원권 끊어두고 사용하고싶은 마음이 굴뚝같았다 ​하지만 오늘은 1회체험으로 만족하고 다음번엔 친정어머니 시어머니도 모시고 와서 같이 찜질해봐야지 ​어머님들 너무너무 좋아하실듯 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​족욕과 찜질을 하기로해서 제일 처음에는 족욕부터 시작했다 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​피로를 풀어주는 효과가 있는 라벤더 파우더에 페퍼민트 오일까지  천연오일제품이라 조금 더 안심하고 사용했다 족욕하는 시간은 30분 저 커다란 모래시계가 다 내려갈때까지 앉아서 발 담그고 있으면 된다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그리고 사장님이 목 뒤에 천연 스프레이도 뿌려주시고 뜨끈뜨끈한 어깨찜질팩도 해주셔서 그동안 뭉쳐있던 어깨와 목도 조금 부드럽게 풀린듯한 느낌이다​집에서 사용하는 일반적인 찜질팩들은 30분동안 사용하고싶어도 그 전에 다 식어버리는데 여기서 어깨에 올려주신 찜질팩은 30분동안 후끈후끈했다  평소에 컴퓨터 한다 핸드폰 한다고 계속 목을 아래쪽으로 보고있느라 굳어진 어깨랑 목 오늘 호강했음  ​\n\n\n \n\n\n\n\n \n\n \n\n\n​매번 주말에 남편이 피곤한게 신경쓰여서 멀리나가자고 하기에도 미안했다 하지만 일영허브랜드는 가까워서 부담없이 올 수 있는 곳이란 생각에 족욕 찜질까지 즐길 수 있으니 일석이조 느낌 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​족욕하고 있다보면 사장님이 어떤차를 원하냐고 물어보시는데 페퍼민트와 히비스커스티 중에 선택 할 수 있다​새콤달콤한 히비스커스랑 코가 뻥 뚫리는 페퍼민트  둘 중 무엇을 골라도 다 맛남 ㅎㅎ​차 마시면서 남편이랑 수다떨다보면 일방적으로 내가 말하고 남편이 듣는거지만  어느새 30분이 훌쩍 지나있다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​그 다음코스는 화산석으로 만들어진 반신욕 찜질인데 좌욕과 무릎  허벅지  발 찜질을 할 수 있어서 전체적으로 몸의 혈액순환이 잘 되게 만들어주는 느낌이다​특히나 남편은 아침저녁으로 손발이 퉁퉁 부어서 안그래도 혈액순환에 좋은 걸 찾고있었는데 주말에 별 일 없으면 와서 한 번씩 해야겠음   ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 마지막 찜질  ​아예 들어가서 할 수 있는 찜질공간이었는데 나는 원래 찜질방에 가도 40도 넘는 곳을 잘 들어가지않아서 걱정했는데 그렇게 뜨겁지는않았다​하지만 열이 워낙에 많은 남편은 10분정도 앉아있다가 나왔음 ㅋㅋ \n\n\n \n\n\n\n\n\n\n\n \n\n\n여러가지 찜질을 끝마치고 들어오면서 여러가지 제품들이 있었는데 미처 구경을 못해서 나갈 때 열심히 구경했다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​마치 파주의 프로방스에 온 느낌이랄까 여러 잡화들과 먹거리 건강에 좋은 제품들이 다양해서 구경하느라 시간가는 줄 모르겠는 곳 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​찜질 할 때 직접 사용해봤던 라벤더 파우더도 팔고있고 여러가지 효과를 가진 차 종류와 향수 바디로션까지  집에 있는 제품들 다 사용하면 일영허브랜드와서 한 번 쇼핑해야겠땅 ㅎ_ㅎ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그리고 예전에 한의원 다닐때 정말 많이 사용했었던 코밤 ㅋㅋㅋ 뭔가 옛 추억이 떠올라서 테스터 사진도 찍어봄 ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​온 몸을 노곤노곤 찜질을 다 끝마치고 밖으로 나왔더니 딱 점심때였다 확실히 서울근교 가족나들이 장소라서 밖에 나왔더니 아이들과 부모들이 함께 나들이 나온 모습을 많이 볼 수 있었다​이제 몇 년 뒤면 나도 저렇게 되어있겠지 현재는 이 자유를  열심히 즐기고 훗날에는 또 그때의 소중한 추억들을 많이 남기고 싶을뿐​\n\n\n \n\n\n\n\n \n\n \n\n\n​날씨도 진짜 좋아서 그냥 벤치에 앉아있는것만으로도 힐링되는 느낌이었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​미리 알아보고간 결과 여기 마늘빵이 그렇게 맛있다고 하길래 마늘빵은 꼭 먹고간닷  이란 생각하고 있었는데 점심먹기전에 마늘빵 하나 먹어버렸다 0​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​솔베이지 베이커리에서 마늘빵을 주문했다 다른 베이커리들과는 다르게 주문하면 바로 만들어서 주는 시스템 한 7분정도 걸렸는데 오 이거 진짜 맛있다 ​먹기전에는 가격대가 7900원이라 조금 비싸다고 생각했었는데 따끈따끈 갓 구워진 마늘빵이 바로 나오니까 그 정도 가격 할 만하다  생각된다​\n\n\n \n\n\n\n\n \n\n \n\n\n​꽃이 만개한 옆 벤치에 앉아서 마늘빵 기다리는중​서울근교 가족나들이 장소뿐만 아니라 여자친구들 데리고오면 족욕 찜질하고 카페에서 커피 한 잔씩 마시고 수다떨기 딱 좋아서 애 낳고 친구들 한 번 이끌고 와야겠다는 생각이 들었던 곳이다​여자들이 좋아하는 아기자기한 잡화들도 많았고 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​드디어 등장한 마늘빵 ​한 쪽면은 바삭하고 다른 쪽은 부들부들해서 진짜 맛남 갓 구워서 바로 먹으니까 맛있겠지싶어서 한 봉지 더 사오려다가 차라리 다음에 한 번 더 와서 먹자 로 계획을 변경했다​\n\n\n \n\n\n\n\n \n\n \n\n\n​정말 좋았던 날씨에 주중에 쌓였던 몸의 피로 마음의 피로를 싹 녹일 수 있었던 서울근교 가족나들이 장소 일영허브랜드 주소는 양주인데 서울에서 멀지않아 완전 추천한다​다음에는 조금 더 여유롭게 가서 숲길 안에 있는 미니식물원에서 사진도 많이 찍고 화원도 잡화점도 다 둘러보고와야지 ​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}