{"title": "*서울근교여행*힐링철원, 고석정과 직탕폭포", "href": "https://m.blog.naver.com/PostView.nhn?blogId=aqua_1122&logNo=220411205249&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n돌이 씨의 추천여행지 강원도 철원돌이씨 근무지인 연천에서도 가깝고 강원도이지만 우리가 살고 있는 경기북부 그러니까 서울 근교 여행지로 돌이 씨 지인께서 추천하신 곳이라고 했다가는길이 참 예쁘다는 그 분의 추천대로 어쩜 이리 예쁜지나는 연신 대박을 외쳤고 잠시나마 한국이 아닌 냥또는 제주도 드라이브 코스를 달리고 있는 듯한 착각을 불러일으키키에 충분했다우리의 첫번째 여행지는 철원의 고석정임꺽정의 근거지이기도 했다는 이곳은 출발하기 전 누군가의 블로그를 보고 꼭 한번 가고 싶다 생각했던곳이기도 하다우리는 경기도 양주에 살고 있기 때문에 포천 나들이를 밥 먹듯 하지만물맑고 산세 깊은 포천의 매력을 아주 잘 알고 있어서철원의 그 곳들은 얼마나 더 매력적일지 내심 기대하고 있었기 때문이다계단을 내려서니 역시 가뭄이라 그런지 생각보다 산수가 어우러지는 그런 그림은 아니었다ㅠ그런데도 이런곳에서 레프팅을 하는 사람이 꽤 많다니지금 때가 어느때인데ㅠ 레프팅을 즐기는지 좀 그렇긴 했지만​뭐 먹고 살려는 사람들과 가뭄이고 뭐고 느끼는 바 없는 도시 사람들이기에 그냥 그러려니캬 ​정말 그림이 따로 없다​가뭄이 아니라면 더 깊었을 물이지만 그래도 포천 산정호수는 아주 다 말랐다던데그나마 이곳은 물이 좀 남아 있다임꺽정의 근거지였다니 얼마나 깊은 산골이었겠냐만은지금은 그렇게 깊은 산골 같이 느껴지지 않았다 돌아나오는 길 돌이의 뒷모습을 도촬했다​주차장으로부터 약 십여분 걸어 계단을 내려가야했으므로 돌이 씨의 투덜투덜이 이어졌다우리 돌이의 삼보승차족 ㅡㅡ정말 여행코드 안맞아꺽정님과의 사진찍기ㅋ내 뒤에 찍은 아주머니들은 기어이 임꺽정 동상 어깨위로 기어올라가셔서 사진을 찍는다정말ㅠ 왜들 그러시는 건지         고석정은 주차비 2000원에 입장료는 없고 고석정에서 제2땅굴 평화전망대로 갈 수 있는 일반인 접수를 받고 있다​그래서 그런지 안보전시관에서는 북한의 여러 물건들을 전시하고 있었는데 술병들이 하도 예뻐서 사진을 찍어봤다특히 플라스틱이 아니라 유리병에 들어있는 귤단물이 참 인상적이다ㅎ고석정에서의 마지막 사진은 고석정랜드 사진인데고석정에서 올라와 더운나머지 벤치를 찾아 앉아서 쉬다보니 우리 앞에 놀이공원인 고석정랜드가 있었다그냥 넋놓고 바라보는데 이국적인 풍경이 참 평화롭게 느껴졌다산들바람도 그렇고 새 소리도 그렇고 가끔씩 들려오는 아이들의 웃음소리와 비명소리가그렇게 평화로울수가 없었다우리는 이곳을 나오면서 제2땅굴평화전망대를 갈 것이냐 말것이냐로 한바탕 의견충돌을 했다돌이는 싫다고 나는 이럴꺼면 다음에 또 다시 오겠노라고결국은 운전대 잡은 돌이 씨 승​두고봐 분명 난 다음에 온댔어 흥흥흥다음은 네비상 가까운 직탕 폭포철원여행에서 또 하나 좋았던 점은 상술에 덜 젖은 관광지라는 점이다고석정 주차비를 빼곤 어느 한군데 비용을 받지 않아 더 맘에 들었다 참고하시길직탕폭포는 한국의 나이아가라 폭포라고 불린다지만ㅠ물이 말라 그런지 내가 그리던 웅장함은 없었다겨우 한 쪽 귀퉁이에서 떨어지는 물줄기로 이래서 나이아가라​라고 추측을 해볼뿐역시 가뭄때문에 물이 많이 말라서 느낌이 좀 덜 오긴 했지만​특히 이 직탕폭포에서 철원의 새로운 모습을 느낄 수 있었다바로 모든 돌들이 제주도에만 있다는 현무암이었는데그래서 그런지 내륙여행지가 아니라 제주도에 온 것 같은 착각을 일으키기에 충분했다물도 참 맑고 돌들도 특색있고 무엇보다 깨끗하고 조용한 도시​감히 힐링 여행지 철원이라고 별명을 붙여 주고 싶었다나의 돌이씨의 뒷모습ㅋ의상이 엔쥐라며 앞모습 사진은 극구 사양하는 귀여운 남자돌이의 문제는 옷이아니라니깐 패완얼을 모르시냐공ㅋㅋㅋㅋㅋㅋㅋ직탕폭포를 나오며 예쁜 길을 발견하곤​자기는 그대로 차에 앉아 나를 길가로 내보낸 우리 돌이씨나는 또 좋다고 브이브이하며 이쁜 척을 해댔네ㅎㅎㅎ다음 여행지로 다시 고고씽\n"}