{"title": "[도봉구 맛집/서울 근교 데이트] 힐링캠프촬영지  메이다이닝", "href": "https://m.blog.naver.com/PostView.nhn?blogId=lmk2845&logNo=220214431154&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n도봉구 맛집서울 근교 데이트 힐링캠프촬영지  메이다이닝 수요일 저녁 조금은 이르지만 저희 식구들만의 송년파티를 즐겼습니다송년파티인만큼 장소도 중요하겠죠힐링캠프촬영지로 유명한 메이다이닝으로 고고고\n\n\n\n\n\n메이다이닝\n서울 도봉구 도봉1동\n\n전화\n\n\n\n\n{mapId bl0112735821 placeId 31036919 type1 title메이다이닝 pointX315498pointY564497}네비게이션에 도봉구 도봉1동 4703을 찍고 서울외곽순환고속도로를 타고 50분만에 도착메이다이닝으로 들어가는 입구쪽에 보니 마을버스로 있더라구요7호선 도봉산역에서 마을버스 08번 이용 무수골 하차하면 쉽게 힐링캠프촬영지인  메이다이닝에 도착할수 있어요 와 크리스마스 분위기 물씬 풍기는 크리스마스트리와 선물상자들룸도 창가쪽에도 테이블이 있어요평일저녁타임인데도 많은 사람들이 있으니 예약은 필수겠죠ㅎㅎㅎ029557755힐링캠프보면서 저기는 어디야하고 궁금했었는데직접 와보게 되다니이 셀레임스타쉐프의 미식여행까지완전 힐링제대로 될것 같아요ㅎㅎㅎ나의 힐링을 도와줄 아이들이 반짝반짝 셋팅되어 있고스타쉐프님의 미식여행부터 떠나보아요 따뜻하게 갓 구워나오는 식전빵이제 11개월 된 딸로 하나 움켜쥐고 잘 먹더군요3가지의 수제치즈까지다양한 맛을 볼수 있어 좋앙좋앙ㅎㅎㅎ와우메이다이닝의 콤포지션샐러드가지와 파프리카를 감싼 감자샐러드는 입안에서 사르르 녹아내리고페다 치즈와 토마토역시 입안 가득히 싱그러움과 부드러움을 동시에 느끼게 해주는 이맛세상에나앞으로의 메이다아닝의 스타쉐프님의 미식여행이 더 기대가 되네요조개크림파우더조개가 들어가서 좀 망설였지만전혀 망설일 필요없어요담백하면서 조개가 씹히는 쫄깃한식감까지채소스프옥수수향이 어우러져서 고소한맛이 딱이네요ㅎㅎ아기를 위해 크림스프까지 준비해주셨어요특별한 맛을 처음 느끼게 될 딸한입 주니 입가에 미소가ㅎㅎㅎㅎ좋아서 다리를 까딱까딱너도 쉐프님의 요리가 맘에 들었구나ㅎㅎㅎ방어를 된장 절여서 비리지 않을까 걱정했는데음노노노겨자소스 비트소스와 함께 방어를 먹으니부드러움이 느껴지네요ㅎㅎ신랑은 돼지안심과 사과처트니스테이크인줄 착각했다는ㅎㅎㅎㅎㅎ살살녹는 부드러움먹어보질않았음 말을 하지마숑만다린버섯이 들어간 볶은버섯과 보리리조또버섯은 언제나 어떻게 먹어도 맛있죠버섯의 향긋한 향으로 한번 감동하고보리의 통통거리면서 고소한맛과 리조또의 부드러움이 입안을 가득채우네요 메인요리전에 먹는 상큼함으로 입안을 정리해줄 요리아스파라거스상큼해요아이스크림처럼 맛나는 레몬맛의 그라니타이제 메인이 나올시간입니다ㅎㅎㅎ짜잔육우로 만들어진 메이다이닝의 프라임 안심스테이크웰덤으로 잘 구워진 안심스테이크입니다에스프레소 밤 퓨레와 함께 먹으니 커피의 향과 함께 안심스테이크의 풍미가 더 잘 느껴지네요메이다이닝의 프라임 등심 스테이크스테이크의 두께도 상당하죠ㅎㅎㅎ저는 미디움웰덤으로 씹을수록 연한맛과 함께 촉촉하게 부드러움의 등심의 맛에소프레소 밤 퓨레정말 맛나요7성급호텔출신의 스타쉐프님께 감사드리게 되네요계속계속 생각나게 만드는 스테이크핫한 디저트메뉴인 마카롱으로 들뜬 마음을 가려 앉히고달콤한 초코케익과 젤라틴 아이스크림까지먹고테이크아웃컵으로 준비되는 따뜻한 아메리카노를 들고우리는 이제 힐링캠프 촬영지인 메이다이닝의 시크릿가든으로 출발메니저님께서 챙겨주신 담요와 핫팩으로 우리아가를 감싸주고셀프봉도 준비되어 있네요ㅎㅎㅎ올센스만점인 메이다이닝입니다밝을때 찾았으면 이런 설경위에서 영화의 주인공이 되어볼텐데요ㅎㅎㅎ그래도 어디에서도 만나볼수 없는 색다른 재미와 겨울야경을 즐겨봐야겠죠ㅋㅋㅋㅋ 바스락바스락눈 밝는 소리는 언제나 들어도 좋은것 같아요어디서 많이 보던 장소죠힐링캠프하면 생각나는 그 곳메이다이닝 시크릿가든에서 가장 오래된 소나무입니다와우그 웅장함과 화려함눈으로 직접 보셔야 합니다소나무 앞에는 이렇게 모닥불이 있어요연인들은 벌써 모닥불앞에 담요를 덮고 앉아 커피를 마시고 있더라구요여기서 군고구마도 줘요2층은 바베큐를 할수 있는 공간이예요단체모임이나 연말종무식 신년시무식을 여기에서 하면 얼마나 좋을까요ㅎㅎㅎ회사를 다녔더라면 사장님께 추천해주고 싶은 장소네요ㅎㅎ도봉산맛집 서울근교레스토랑인 메이다이닝에서의 스타쉐프님의 미식여행과 함께눈꽃의 향연이 펼쳐진 겨울설경까지 선물받은 날이였습니다   \n"}