{"title": "서울근교 당일치기 데이트 여행! 양평에서 스릴과 힐링 모두 누려", "href": "https://m.blog.naver.com/PostView.nhn?blogId=chyung1505&logNo=221043365299&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n국내여행\n\n\n\n\n\n\n\n\n서울근교 당일치기 데이트 여행 양평에서 스릴과 힐링 모두 누려\n\n\n\n\n\n\n\n\n\n\n\n\n\n줌마파워\n\n2017 7 4 011\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울근교 데이트 당일치기 여행 딱 양평에서 스릴과 힐링 모두 누려\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n주말마다 어김없이 어디를 가야하나 항상 고민인 일인지난주엔 진짜 알차고 재미나게 서울근교 양평으로 당일치기 여행을 하고 왔어요물 좋고 산좋은 양평 요즘 모바일할인권으로 쒼나게 즐길수 있더라구요저희 가족도 패밀리 할인권으로 진짜 알차게 즐겼지요나름 일찍 도착했다고 했는데 아침부터 워터스포츠 즐기고 있는 분들이 있어 깜놀했어요흐흐흐\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n살짝 흐릿한 날씨였지만 그래서 더더 즐기기 좋았답니다울가족도 언능 즐기고파서 쎄시봉 수상스키장으로 고고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다들 워터스포츠 즐기느라 아주 즐거워 하시더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n수상스키 뿐 아니라 여러가지 다양한 물놀이 체험도 할수 있고요즘 웨이크보드며 수상관광이며 아주 여러가지 다양한 체험을 할 수 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요금표에서 우리는 가족할인권으로 할인을 받아 눈누난나 쒼나요양평여행 할때 요 모바일할인권을 꼭꼭 챙기세요참여업체가 워낙 많아서 양평에서 여러가지 다양하게 할인받으며 누릴수 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아빠와 딸은 다른분들 수상스키 타는거 보면서 우리도 한번막막 이러고 ㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전 요런 물놀이 사진 보니 요런게 또 즐기고 싶고 말이죵ㅋㅋㅋㅋ아윽 저 정말 물 무서워 하는 뇨자인데 그나마 1년동안 갈고닦은 수영으로이제 조금 물놀이가 재미있어지기 시작했답니다요 하나같이 다다 잼나 보여요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n일단 수상보트 타면서 시원한 강바람 느껴봅니다용아이가 있기 때문에 셋이 같이 할수 있는건 요런게 좋더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n꺄아그동안의 스트레스 날려날려 어찌나 시원한지 말이죠햇빛 쨍 한 날씨가 아니라 더더 좋았다능시원하게 물살을 가리며 달리는 그 기분 아윽 다시 느끼고파요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n수상보트 타고 쒼난 맘 진정이 안되서 추가로 마블 타기로 했지요ㅋㅋㅋㅋ우리에겐 할인권이 있응께요것 역시 셋이 즐길수 있는 물놀이라 망설임 없이 선택했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n보트에 끈으로 매달고 달리는데 옴뫄야 이런 기분 첨이야안 떨어지려고 어찌나 팔에 힘을 줬는지 후달달 ㅋㅋ근데 넘나 잼났어요 진짜 스릴 만점딸램이랑 꺅꺅 소리지르다 끝남요 흐흐흐사실 양평은 서울근교 당일치기로 데이트 하기 딱 좋은 곳이잖아요저희 가족도 이날 홀딱 반해서 워터스포츠 즐기러 자주좀 가야겠다묘\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n아침 일찍 쎄시봉 수상스키에서 쒼나게 즐기고다음 코스는 R401이라는 휴식공간을 찾았지요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n오픈한지 얼마 되지 않은 양평에서 아주 핫한 공간모바일할인권 안에 참여하는 업체들은 양평에서 검증된 곳들이라 믿고 가도 되는 곳들이에요그런 의미에서 나를 찾는 정원은 산책하며 나 자신을 돌아보고힐링의 시간을 가질 수 있을거 같아서 아주 좋겠다 싶었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nR401 정원의 입장권 가격인데요크게 비싸진 않지만 요기에서 할인 받으니 또 기분은 좋더라는요ㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n특이하게도 정원을 산책하기 전 꼭 앱에서 R401을 다운받아 그 속에 나타난 요정의 안내에 따라 정원을 산책할수가 있다는 점이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요렇게 앱으로 연동이 되어 있어서 어른들인 저희도 신기방기 했지만아이들은 정말정말 좋아하더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요정이 우리의 갈길을 인도해줘요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n초록초록한 숲에서 맑은 공기 마시며 요정의 안내를 받는 느낌은또다른 매력이 있더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n특히나 동화 5개의 테마로 구성이 이루어져 있어각 테마마다 질문에 답을 하면서 나 자신의 심리는 어떠한지를 나중에 알아볼수가 있다는 점도 굉장히 메리트로 다가왔어요딸램이랑 신랑님이랑 아주 아주 신중하게 체크체크 하는 모습ㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n자연속에서 익숙한 동화들을 통해서 나 자신의 내면의 모습을 알아가는 컨셉이생각할수록 재미나요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n총 5개의 테마를 다 통과하고 나면 요렇게 부화의 정원에 도착\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n과연 나는 어떤모습으로 부화를 할지 두근반 세근반ㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n딸램은 독수리로 부화를 했어요와우 이게 참 신기한게 그 사람의 성격이나 특징이 잘 맞아떨어진다는 점울 딸램이 살짝 리더쉽도 있고 약간은 지도자같은 타입이거든요ㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그렇게 부화를 하고 난 후엔 각자 스타일에 맞는 정원의 방이 있어요각 유형별로 방의 느낌이나 컬러도 다 다르게 꾸며놨어요나의 유형에 맞는 방으로 가면 괜시리 편안해지는 느낌이랄지\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n정원 가장 안쪽으로 미디어아트 스튜디오도 있어R401의 제작과정 이라든지 컨셉 그리고 캐릭터 디자인이 어찌 만들어 졌는지 등등을 꼼꼼하게 살펴볼 수 있는 공간이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n동화속 이야기를 웹툰으로 보니 정말 재미나요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n나를 찾는 정원이라는 말이 정말 딱 들어맞는 곳입니다요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n멋진 전시품들을 구경하는 재미도 쏠쏠하고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n은근히 습도 높은 날씨에 카페에 들러 차 마시며 잠시 휴식도 취했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사실 이날 이것이 끝이 아니라는 점서울근교 당일치기 여행 치고는 넘나 알차게 보내서 해야할 말들이 너무 많은데요오전 코스는 요렇게 해서 마무리했답니다요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n오전코스 마무리하고 울 가족이 찾은 곳은 그 그 유명하다는 양평 수미마을수미마을에서의 행복했던 시간들은 다음 포스팅에서 보여드릴께요진정 넘나 만족했던 서울근교 데이트여서 이야기 하고픈 것들이 너무 많아요히히히\n\n\n\n\n\n\n\n\n\n\n\n"}