{"title": "서울 근교 캠핑(백패킹)&피크닉 여주 강천섬 은행나무길", "href": "https://blog.naver.com/PostView.nhn?blogId=esilvia&logNo=221585781388&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n서울근교 캠핑피크닉백패킹 성지 여주 강천섬\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n가을날 노란 은행나무 길만 예쁘랴초록잎 푸르른 청춘도 아름다워라여주 강천섬 은행나무길은 계절 마다 특색을 지니고 있는데 하얀 목련 피는 봄 신록예찬을 부르짖을 푸르름을 지닌 여름 특히 가을엔 남이섬 은행나무길 부럽지 않은 황금빛 옐로우 로드는 가히 자랑할만 합니다겨울엔 아직 와 보지는 않았지만 사람의 발길이 최소화된 하얀 설경은 상상하는 것만으로도 설렙니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n어떤 사람은 때묻지 않은 자연에서 마음의 여유와 평안을 찾기 위해 백패킹을 하려고 이곳에 올 것이고어떤 연인은 데이트코스로 아름다운 추억과 그들만의 사랑과 낭만을 찾아 올 테지요어떤 이유든 자연이 살아있는 여주 강천섬은 우리에게 삶의 여유와 위안을 줄 것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n힘차게 페달을 밟으며 남한강 자전거길을 달리는 시원한 라이딩을 즐겨도 좋을 곳느린 걸음으로 위안을 찾고 삶의 여유를 만끽하고자 한다면 서울 근교 피크닉 장소로 염두에 두어도 좋을 곳입니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n마을 내 주차 공간도 협소하고 주민들의 생활공간에 소음과 교통 혼잡을 피하기 위해 강천섬다목적광장에 넓은 주차장을 마련하였습니다굴암교보다는 강천교를 이용하시는 것이 좋겠습니다​​\n\n\n \n\n\n\n\n\n\n\n강천섬주차장\n경기도 여주시 강천면 강천리길 88\n\n \n\n굴암리마을회관\n경기도 여주시 강천면 굴암1길 19\n\n \n\n\n \n\n\n강천교 방향  강천섬주차장  경기도 여주시 강천면 강천리길 88 한강6경 바위늪경 경유굴암교 방향  굴암리 마을회관 주차장  경기도 여주시 강천면 굴암1길 19 굴암리 831강천섬주차장이 별도로 마련되어 있으니 마을 주민 편의를 위해 마을을 경유하지 않는 강천교 입구 주차장 이용을 권장합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n내비게이션이 가리키는 대로 왔는데 오늘은 어쩐 일로 굴암리 마을회관으로 안내하는 바람에 강천교 대신 굴암교를 건너기로 합니다만 다른 때는 강천교를 건너 한강6경 바위늪경을 지나 진입합니다매번 강천교로 안내하더니 오늘은 굴암교로 안내하더라는​​\n\n\n \n\n\n\n\n \n\n \n\n\n두 다리 사이는 차로 3분 거리에 있어 멀지 않지만 처음 오는 길이라 이곳이 궁금하기도 하여 주차를 하기로 합니다차량이 많았다면 강천교로 가야했겠지만 다행히 차량이 많지 않아 굴암리 마을회관에 주차하고 굴암교를 건넜습니다강천섬 은행나무 드나드는 길은 두 다리 뿐​​\n\n\n \n\n\n\n\n \n\n \n\n\n마을회관에서 굴암교까지 데크길이 잘 나 있어 어렵지 않게 길을 찾을 수 있었습니다초록초록한 건 나뭇잎만이 아니었습니다가을날 황금들녁을 꿈꾸며 들판은 초록초록한 벼들이 무럭무럭 자라고 있었습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n황금들녁으로 변신할 푸릇푸릇한 벼와 식탁을 풍성하게 해 줄 곡식들이 무럭무럭 자라는 들길을 가로질러 사람들이 다닐 데크길은 길게 이어지면서 구불구불 운치를 더합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n데크길이 끝나자 남한강자전거길을 가로질러 굴암교가 보입니다4대강 국토종주 한강자전거길과 마주한 삼거리는 여기서부터 강천섬까지 300m 바위늘구비까지는 400m 여주까지는 13Km라고 알려줍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n가녀린 몸매를 지닌 들꽃으로 가을에 코스모스 있다면 여름에는 기생초가 있지요가는 실바람에도 한들한들 제몸을 가누지 못하는 여름 들꽃 기생초가 반겨줍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n저 멀리 강태공들이 강물에 한가로이 낚시대를 드리우고 있고 그 뒤로 강천교가 보입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n남한강을 굽이 돌아강천섬 아름다운 둥지에뿌리내린 당신억겁의 세월을 흘러 온굴암교를 다 건널 즈음에 바위늪의 찬가 시비가 있습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n운무가 휘감은 모습은 양평 두물머리 뱀섬을 연상케하는데 아침 산책길에 만날 수 있으려나 기대되는 풍경입니다이런 풍경에 한강6경이 되지 않았나 싶습니다또 이곳에는 가을날 연보랏빛 자태를 뽐내는 단양쑥부쟁이 자생지군락이 있습니다단양쑥부쟁이 자생지가 있다는 것은 반가운 일이며 멸종위기 야생식물 2급으로 보호하고 보존하기 위해 많은 노력을 기울이고 있습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳을 들어서면서부터 환영이라도 하려는 듯 검은물잠자리 한 마리가 길잡이가 되어주네요나폴나폴 꼭 두어 발자국 거리만큼 앞서갑니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n주말에는 족히 100여개 정도의 텐트와 그늘막을 볼 수 있는데 주말이 아니어서 손에 꼽을 정도의 텐트만 눈에 띄는 한가로운 풍경입니다그늘막이 있다는 건 백패킹 캠핑이 아닌 피크닉서울근교 피크닉 장소라는 걸 알고 계셨군요​​\n\n\n \n\n\n\n\n \n\n \n\n\n은행나무길을 거의 독차지할 정도의 여유로움도 보입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n숲 속으로 꼬마 요정이 놀러왔네요평탄한 평지여서 아이들도 안전하고 편안하게 걸을 수 있어서 가족나들이로도 좋아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n넓은 잔디밭은 어느 곳이나 구획이 필요없이 텐트를 칠 수 있고 공놀이도 하는 등 아이들의 신나는 놀이터가 되어줍니다오늘은 아빠와 함께 도로 주행 연습 중이랍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n전기 시설 없고요 수도 시설 없고요 생필품을 판매할 매점도 없고 쓰레기장은 더더욱 없습니다수도도 없고 매점도 없는 만큼 생수는 반드시 넉넉하게 챙겨와야 합니다나로 인해 발생한 쓰레기는 반드시 되가져 가야합니다이처럼 깨끗한 환경과 자연의 아름다움을 보존하기 위한 노력들로 서울근교 캠핑 백패킹 성지로 만든 것 같아요​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n환경 보호와 자연 보전을 위해 최소한의 화장실이 있을 뿐입니다굴암교 근처 화장실 위치는 목련나무 입구입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n특히 이곳은 나홀로 백패킹도 어색하지 않은 곳이죠최소한의 장비로 소소한 행복을 맛 보는 시간필자는 잠시 다녀가는 곳이지만 잠시라도 자연이 친구가 되고 위로가 되어 돌아갈 때는 마음이 편안해집니다이곳을 찾는 분들이라면 같은 생각을 품지 않을까 싶습니다만 필자에게 여주 강천섬은 은행나무길에 서서 멍때리기 해도 좋고 어느 한적한 귀퉁이에 앉아 사색을 즐겨도 좋은 그런 곳입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n수도권에 자리잡고 있어 멀리 가지 않고 자연을 즐길 수 있어서 서울근교 캠핑 백패킹으로 좋은 곳이라는 생각편안함을 추구하여 글램핑과 카라반 등을 선호할 때도 있지만 캠핑의 매력을 아는 사람들은 백패킹을 즐기는 걸 좋아한다고 하더군요​​\n\n\n \n\n\n\n\n \n\n \n\n\n피크닉도 좋아섬과 강 그리고 은행나무길과 함께 곳곳에서 아름드리 나무들이 아름다움을 보여주어 서울근교 피크닉 장소로 찾는 이유이기도 합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n목련 군락지에서 봄에 피우는 하얀 목련꽃이 장관이라지요아름드리 큰 키를 자랑하는 나무가 있는가 하면 새로 심어놓은 초록초록한 여린 나무들도 보입니다그길에는 올망졸망 달린 애기사과가 자라고 있어 가을에는 빨갛게 익겠지요​​\n\n\n \n\n\n\n\n \n\n \n\n\n고사목 군락지는 새들의 보금자리인 것 같아요연신 새들이 날아듭니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n테마 군락지가 있지만 무엇보다 하일라이트는 은행나무길하늘을 다 가릴 정도의 울창함을 보이는 은행나무길도 장관이랍니다초입에는 더 자라면 울창하겠구나 싶은 길이 시작되지만 점점 나아갈 수록 수령이 얼마나될까 궁금할 정도로 큰 나무들이 있습니다또 얼마나 길게 조성되어 있는지 걷는 일이 힘들게 느껴지지 않는 곳 걷노라면 운동은 덤이랍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n빈 의자를 차지한 건 참새오늘은 너희들의 편안한 쉼터가 되고 있구나​​\n\n\n \n\n\n\n\n \n\n \n\n\n요즘은 자전거를 이용한 캠핑족이 많다고 하더군요필자도 캠핑하면서 자전거를 타고 강천섬을 한 바퀴 돌아보고 싶은 욕심이 생깁니다가운데 은행나무길에서 가장자리 강변길 3Km 안팎의 둘레길을 걸어도 좋고 상쾌한 강바람 맞으며 달려도 좋겠습니다질주본능 보다 두 손을 놓고 자전거를 타는 한편의 드라마도 찍고 싶고 맑은 공기를 마시며 햇살을 느끼며 느릿느릿 달리고 싶습니다자전거를 잃어버리고 안 타 본 지가 언제적인지 자전거 타던 시절이 그립네요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n어디에서 쉴까은행나무길의 벤치도 좋고 곳곳에 쉴 만한 벤치가 있어 포토존이 되기도 하고 돗자리와 간단한 소풍 도시락만으로도 힐링할 수 있을 것 같습니다​ \n\n\n \n\n\n\n\n \n\n \n\n\n중앙을 가로지르는 은행나무길은 보면 볼수록 매력입니다에너지가 샘솟는 길은행나무길에 선 많은 사람들로 북적이는데 오늘처럼 한가롭기는 또 처음입니다아마도 날씨가 더워서 바깥 나들이도 꺼려지는 것 같아요가을 바람 따라 사람들의 발길도 모여들 테지요​​\n\n\n \n\n\n\n\n \n\n \n\n\n어느 순간 고개를 들어 하늘을 보니 조롱조롱 탐스럽게도 은행이 매달려 있습니다시나브로 알게 모르게 은행나무도 노란 은행잎뿐 아니라 열매가 익는 풍성한 가을을 준비하고 있네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n백패킹은 자동차가 들어갈 수 없거나 하루 정도의 시간 안에 도착하기 위한 수단으로 시작되었지만 요즘은 자연으로 돌아가 자연과 인간 본래의 모습을 즐기기 위한 레저 또는 레포츠로 매니아들로부터 각광받습니다조금은 불편하지만 불편함과 자연과 동화되는 시간을 즐기기 위함인데 서울근교 캠핑으로 여주 은행나무길은 인공을 최소화하면서 자연이 잘 보존되어 백패킹의 성지로 불리지요사람의 발길을 허락하지 않는 무성함 대신 잘 나 있는 진입로 정돈된 잔디밭과 은행나무 산책로 목책길 옆으로 난 들꽃들 안전을 위한 가로등 등이 백패킹의 성지로 만든 건 아닌가 하는 생각이 듭니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n울퉁불퉁 상처많은 목련나무가 지나온 세월을 이야기하는 듯 합니다옛날엔 평상시에 육지이지만 홍수로 남한강 강물이 불어나면 섬이 되다가 이제는 온전히 섬이 되었다고 말입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n멸종위기 야생생물 2급 단양쑥부쟁이 보존을 위한 노력을 아끼지 않아 가을에는 보랏빛 단양쑥부쟁이의 유혹이 펼쳐집니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n남한강에는 물보라를 가르는 시원스러운 풍경이 연출되기도 합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n필자가 섬을 빠져나올 때에도 그누군가의 발길은 섬으로 향합니다어쩌면 금요일 오후 지금부터 사람들의 발길이 이어지는 시간이 아닌가 싶습니다진입로 포장도로와 흙길 산책로 등 길이 잘 나 있어 미니 수레를 이용한다면 어렵지 않게 이동할 수 있을 것 같습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울 근교 백패킹 캠핑이나 자연으로 피크닉 가볼만한곳을 찾는다면 여주 강천섬은 어떨런지요쓰레기는 반드시 되가져오는 것 잊지 마시구요\n\n\n "}