{"title": "서울근교 갈만한곳 :: 연천 호로고루 자연 속에서 힐링하기~", "href": "https://blog.naver.com/PostView.nhn?blogId=weeeunjee&logNo=221571627833&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​이번에는 날씨가 좋았던 어느 일요일에 다녀왔던ㄲㄲ 서울근교 갈만한곳 소개를 해보려 한다. 바로 경기도 연천에 위치한 '호로고루'가 그곳이다. 호루고루 호로고로 이름이 참 헷갈리는데 호로고루가 정확한 이름이다. ㅎㅎㅎ 이곳은 삼국시대 때부터 전략적으로 매우 중요한 요충지로 취급되어 왔던 곳이라 고구려와 백제, 신라 모두가 이 지역을 차지하기 위해 각축을 벌였다고 한다. 현재는 그런 치열한 흔적은 찾아볼 수가 없고, 그야말로 한적하고 고즈넉한 분위기를 만끽하면서 산책을 즐기기 좋은 힐링 명소가 되었다. 그럼 지금부터 이야기를 적어봐야지.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​목적지에 도착하자마자 찍어본 거. 주차장에서 바라보는 풍경마저 멋져 보여서 카메라부터 들이밀었다. 마침 지나가는 귀여운 댕댕이 한 마리도 보이고요? ㅎㅎㅎ 이곳은 매년 5월 말~6월 초순이 되면 사부작거리는 청보리밭으로도 유명한데, 언제 방문해도 좋지만 이왕이면 해가 지기 직전에 찾아가보는 것을 추천하고 싶다. 아름다운 전원 풍경이 황금색 빛에 물들어 시시각각 다른 색채와 명암의 대비를 보여주기 때문에 더욱 드라마틱한 경관을 만나볼 수 있음.​\n\n\n \n\n\n\n주소 : 경기도 연천군 장남면 원당리 1258전화번호 : 031-839-2144\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n\n\n연천호로고루\n경기도 연천군 장남면 원당리 1258\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​연천 호로고루 주차장에 차를 대고 앞으로 나아가면 산책로 입구에 세워진 통일바라기 비석을 바로 만날 수 있다. 이곳은 원래 북녘땅이었지만 휴전선이 그어지면서 현재 대한민국 땅이 된 곳이다. 그말인 즉, 한국전쟁 당시에도 치열한 접전이 펼쳐졌던 격전지였다는 것. 그러한 역사가 깃들어 있어서인지 통일바라기 비석이 이렇게 세워진 듯하다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이제 본격적으로 산책로를 걸어보기로 한다. 우리가 방문하기 약 일주일 전만 하더라도 이곳 일대는 푸릇푸릇한 청보리로 가득했는데, 6월 중순에 방문해서 그런지 보리가 익어서 황금색으로 변해 있었다. 그래서 왠지 때이른 가을 분위기도 얼핏 나는 것 같다. ㅎㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​푸른 하늘과 뭉게구름, 그리고 빛이 함께 하니 한적한 시골 풍경도 더할나위 없이 아름다워 보인다. 황금색 보리 말고 저 푸릇푸릇한 것은 다른 분 블로그를 찾아보니 귀리인 것 같다고. 정확하진 않다;;ㅎㅎㅎ 여튼, 좁은 카메라 화각 안으로는 이 일대의 탁 트인 시원한 풍경을 다 담아낼 수 없는 것이 아쉬울 뿐이다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​주위를 둘러볼 때, 빛이 어디에 있느냐에 따라 하늘의 색도 판이하게 달라진다. 빛을 등진채로 순광으로 찍으면 이렇게 새파랗게 빛나는 하늘을 만나볼 수 있다. 해가 지기 직전, 가장 빛이 쨍하고 노랄 때 찾아가서 그런가 하늘도 마냥 푸르기보다는 어둑어둑한 기운이 살짝 서려보이는 거 같기도 하다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​빛을 바라보면서 찍으면 이렇게 환한 빛과 어둠이 어우러진, 구름의 아름다운 대비를 담아낼 수 있다. 거기다 빛을 받아 한층 더 진득해보이는 보리밭 풍경까지..ㅎㅎㅎ 마냥 보리만 심어진 것이 아니라 중간 중간에 푸르스름한 풀들이 함께 자라 있어서 꼭 가로 패턴 같아보이기도 한다. ㅎㅎㅎ 이곳 밭에서는 8월, 해바라기 시즌이 되면 일대 가득 해바라기꽃을 심고 축제를 벌인다고 한다. 그러니 지금 당장 둘러봐도 좋지만 꽃구경도 함께 하고 싶다면 기억해두었다가 8월에 방문해보는 것이 좋을 듯.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​저 멀리 보이는 낮은 언덕 같은 것이 바로 호로고루이다. 이것은 임진강 북쪽 기슭에 자리잡은 고구려 시대의 성으로, 석성과 토성의 특징이 결합된 성이다. 이 일대는 제일 먼저 백제가 차지했지만 이후에는 고구려가 남하하면서 고구려의 땅이 되었고, 더 뒤로 가서는 고구려와 신라가 임진강을 경계로 국경을 마주하며 대치하게 된다. ​게다가 이 지역은 임진강 하류에서도 배를 타지 않고 건널 수 있는 여울목으로, 육로를 통해 개성 지역에서 서울로 가는 최단거리에 해당하기 때문에 매우 종요한 요충지였다. 때문에 언덕 위에 현무암을 쌓고 흙으로 다져 단단한 군사 기지를 세웠던 것이다. 참고로 이름은, 이곳 고량포 일대의 옛 이름인 <'호로하'를 지키는 오래된 성채>라는 뜻으로 호로고루가 되었다고.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​저 멀리 목적지가 보이긴 하지만,보리밭이 보이는 시골길을 거닐며호젓한 풍경을 감상하기 위해좀 더 빙 둘러서 걸어가보기로 했다.​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​길을 거닐며 찍은 사진들. 하늘이 그저 파랗기만 하면 좀 심심했을 텐데, 구름이 더해지니 굉장히 예쁜 사진들이 많이 나온다. 거기에 바람 불 때마다 흔들리는 보리 소리는 자연 asmr이 따로 없고. 그야말로 빛과 바람이 빚어내는 순간들.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이 사진도 맘에 들어서한 장 따로 빼놓음..ㅎㅎㅎ여기서 찍은 사진은 뭔가누락하기엔 아쉬워서최대한 많이 올려보다 보니..ㅎㅎ비슷한 풍경이 많다..ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이것이 귀리인가..ㄲㄲ 황금 보리 말고도 뭔가 푸르스름한 것들이 가득한 밭도 지나쳤다. 보리가 익기 전에 방문했더라면 이런 풍경이 한가득이었겠지? ㅎㅎㅎ 신기한 건 여기 풀들은 채도가 높고 쨍하다기보단 뭔가 희끄무레한 빛이 나는 초록색이었음. 초록색을 잘 잡아내기로 유명한 후지 카메라로 찍어서 그런가 그런 느낌이 잘 담긴 거 같다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​어디를 배경으로 찍어도 다 그림 같은풍경이 나올 것 같다.게다가 연천 일대는 조금 슬프지만서울근교 갈만한곳 중에서도아주 많이 알려진 곳은 아니라서사람들의 발길이 잦은 곳은 아니다.한적한 분위기를 좋아한다면,그런 사람들에게는 오히려 기회가 될 수있으니 더 알려지기 전에 올해 안으로슬쩍 다녀와보는 것도 괜찮을 듯.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​줌렌즈 광각으로도 담아보고,같은 위치에 서서 망원으로도 담아보고.같은 위치이지만 넓게 담느냐좁게 담느냐에 따라 또 느낌이 다르다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​보리밭 산책로를 얼추 한 바퀴 다 돌고 성터를 향해 걸어갔다. 무성한 나무와 수풀에 가려져서 잘 보이지 않지만 이 길 왼쪽 옆으로는 임진강 물줄기가 흐르고 있었다. 유량이 그리 많아보이지 않았는데도 강 바로 옆이라고 여길 걸으니 강 바람이 꽤나 세게 불었는데 정말 시원했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​나무와 풀 사이로 저 멀리 보이는 성터. 저 둔덕 같은 곳 위에 사람들이 올라가 있는 것을 볼 수 있는데 저기가 바로 연천 호로고루다. 사적 제467호로 지정되어 있으며, 발굴과 정비가 이루어지면서 성채를 올라가볼 수 있도록 돌계단이 만들어져 둘러보기 쉽다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​길을 거닐다 뭔가솜털 같은 게 붙어 있는 꽃?도 보여서 한 번 찍어보고~~f4.0이 만들어내는 아웃포커싱과보케도 꽤 쓸만하고만ㅎㅎㅎ나중에 2.8 고급 줌렌즈 사고 싶다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​푸릇푸릇한 수풀 너머로 보이는 풍경이란~~ 뻥 뚫린 풍경이 워낙에 아름다워서 이런 풀밭 안으로 들어가서 사진 찍는 분들도 몇몇 있었다. 나는 벌레가 신경쓰여서 걍 안에 들어가진 않았지만, 이런 곳에서 흰 원피스 입고 사진 찍음 참 상큼하게 잘 나올 거 같다. 사람 별로 없고, 자연 풍경 좋아하고 인생샷 건지고 싶은 분들께 가히 추천할만한 곳임.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​임진강이 흐르는 왼편 쪽에서 해가 저물어가고 있었다. 이따금 구름이 해를 가리면서 빛내림도 함께 볼 수 있었는데 정말 멋진 광경이었다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​문득 남편이 사진 찍어달라고 해서 한 장 찍어줬다. 팔을 45도 각도 정도로 벌렸는데 뭔가 이렇게 옆에서 찍으니 애매한 각도 때문에 팔이 유독 짧아보이게 나왔다;;ㅎㅎㅎ 그래도 내 눈엔 귀여워보이니 한 장 올려보고요?ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​산책로를 돌고 돌아 드디어성터로 올라가는 계단이 나왔다.저 위로 올라가서 아래를조망해보는 즐거움이 또 크다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​올라가기 전, 산책로 옆으로 난 데크에 기대어 강 사진도 한 번 찍어보고요? ㅎㅎㅎ 은백색으로 빛나는 강 표면이 아주 환해 보인다. 확실히 해질녘에는 해질녘만의 운치가 있는 듯ㄲㄲ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이 사진은 성터를 올라가면서 내려다본 풍경이다. 사진으로 보았을 땐 그렇게 높은 위치에서 찍었다는 느낌이 들지 않는데, 실제로 계단을 오르면서 아래를 내려다 보면 사방이 뚫려 있어서 그런가 굉장히 높이 올라간 것 같은 느낌이 든다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​계단 위에 다 올라서서, 더 높은 지점으로 올라가면서 찍은 거. 뒤를 돌면 지나쳐왔던 산책로와 보리밭, 그리고 그 너머 연천 장남면 일대의 전원 풍경이 한번에 들어온다. 이건 두눈으로 직접 담아야 그 느낌을 더 만끽할 수 있음. ㅠ 여튼, 사람 1도 보이지 않는 조용한 풍경을 마주하니 뭐라 말하기 힘든 벅찬 느낌이 느껴졌다.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​그냥 사진으로만 남기기 아까워서, 영상도 한 번 남겨보고요? ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​빛을 받아서 광합성 하는 남편 사진이랑여차저차 살이 많이 쪄서 -_;;최근 아주 튼실해진 내 사진도..ㅋㅋ걍 한 장씩 남겨보고요..?ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​강 배경도 예쁜데, 이렇게 하늘과마을을 배경으로 한 사진도 괜찮은 거 같아 또 찍어봄. ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​갑자기 남편이 삘 받았는지 아주 오래간만에 점프샷을 찍어달라고 해서 한 번 찍어줘보고요? ㅎㅎㅎ 예전에는 점프샷 많이 찍었었는데, 언젠가부터 안 찍게 된 거 같다. 이게 얼마만이여..ㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​그리고 둘러보면서 셀카도좀 남겨보고..ㅎㅎㅎㅎㅎ이건 남편의 엘지 폰으로 찍은 거.셀카는 걍 이젠 남편이 주도해서찍는 것이 제일 편한 거 같다ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​언덕 위에 서서 바라본 풍경들.정말 여러 번을 강조하지만,날씨가 맑고 화창한 날이라면한 번쯤은 꼭 여길 와보라 권하고 싶다.다른 서울근교 갈만한곳 명소들은사람들이 많고 복잡한 경우가 많지만,여긴 아주 많이 알려지진 않아서그만큼 더 호젓한 분위기를만끽할 수가 있음.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​내가 한창 사진 찍고 있는 와중에남편은 주변 구경도 했겠다,게임 매크로를 체크하는 중이다ㅋㅋㅋ하긴 사진 찍는 거에 열중하다 보면남편을 잘 못챙겨서 미안한데게임이라도 틈틈이 해줘야지ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​여튼..ㄲㄲ 비슷비슷한 장면 같지만몇 번을 찍어도 아쉽지 않을이 예쁜 풍경을 카메라와 마음 속에고이고이 잘 담고 이제 내려가기로.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이건 언덕을 내려가면서 찍어본 거.사진 속에 오른쪽으로 보이는 노르스름하게 경사진 땅이연천 호로고루 성터 일부임. ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​다 내려와서 사진 한 번 더 찍어보고요?광각 렌즈가 있다면 한 사람은 언덕 위로올라가고 한 사람은 아래에서 사진 찍어주는구도도 예쁘게 잘 나올 것 같다. ㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​한쪽으로는 마을로 이어져 있는데크 산책로도 있었는데, 우리는주차해둔 곳으로 다시 걸어가야 해서여긴 내려가지 않고 그냥사진만 한 장 담아보기로 했다.수풀이 많아서 이쪽은 벌레도 많음 ㅠㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​성터 아래로 넓게 펼쳐진 잔디밭을 한 바퀴 걷다 보면 끄트머리에 이렇게 통일바라기 망향단이 설치된 것을 볼 수 있다. 이곳에서 조금만 더 가면 북한 개성 땅인데, 다가가지도 못하고 헤어진 가족들을 만나지도 못하니 그 그리움이야 오죽 사무칠런지. 이곳에서 멀리 임진강 물줄기를 바라보면서 그저 가족들의 평안을 비는 것밖에 할 수 없었던 실향민의 마음을 생각하니 맘이 아프다. 점점 통일에 대한 인식이 세대를 거듭할 수록 흐려지고 있는데 완벽한 통일이 안된다면 종전이라도 하고 연방제처럼 개방해서 오갈 수라도 있음 좋겠음.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​머 여튼..ㄲㄲ 망향단에서 바라보는임진강 풍경은 정말 아름다웠다.아름다워서 더 짠한 이 느낌은 뭘까ㅠㅠ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​망향단에서 바라본 연천 호로고루 풍경은 이러하다. 이렇게 성터 좌우로 계단이 놓여 있음. 뒤로 크게 깔려 있는 뭉게구름이 정말 멋졌는데, 줌이 많이 되는 망원이 있었더라면 구름과 더불어 인물사진도 정말 예쁘게 담을 수 있을 거 같다. 내가 줌 렌즈가 있었음 아마 남편을 채근해서 앉아있어 보라고 하겠지만.. 그렇지 않아서 패스..ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이렇게 한 바퀴 둘러보면 뒤편으로 유적지에 대한 소개글도 읽어볼 수 있다. 한 번 읽어보는 것도 괜찮을 듯. 그리고 한창 삼국시대 역사 배우는 아이들 데리고 거울근교 갈만한곳 으로 이런 곳 한 번 가보는 것도 괜찮을 것 같다. 요즘에는 백문이 불여일견이라고, 공부흘 할 때도 마냥 텍스트 주입만 시키기보다는 관련된 체험활동을 통해 흥미를 고취하는 경우도 많으니까ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​다시 주차장으로 되돌아가는 길.사진 찍느라 발걸음이 느릿한 나를 두고핸폰을 하면서 앞장서서 가는 ㅋㅋㅋ남편의 뒷모습을 계속 찍어본다ㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​넘나 예쁜 풍경들. 일몰경은이쪽에서는 성 너머로 볼 수 있지만,그래도 해질녘 특유의 분위기를마지막까지 만끽하면서걸어다닐 수 있었다. ㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​처음 찍었을 때보다 빛의 색이 훨씬 더 강해진 느낌이다. 8월에도 여기저기 많이 가보고 싶어서 시간이 어케 될지 모르겠지만 된다면야 해바라기 꽃 보러 다시 이곳을 찾아와봐야지. ㅎㅎㅎㅎ 8월이면 근처의 연천 허브빌리지에서도 멕시코 꽃축제를 하니 같이 둘러봐도 좋을 듯.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​홍보관 건물 옆에 고아개토대왕릉비 축소 모형도 있어서 찍어보았다. 크기는 작지만, 뭔가 입구 앞에 우뚝 선 모양을 보니 거침 없이 남녘으로 영토를 확장한 고구려의 기상이 엿보이는 거 같기도 하고. ㅎㅎㅎㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이렇게 비석 너머 풍경도 담아보고. 이를 끝으로 이날의 서울근교 갈만한곳 나들이를 모두 마무리했다. 사실은 이곳을 방문하기 전에 최전방인 태풍전망대를 다녀왔는데, 거긴 통제구역이다 보니 찍을 만한 사진이 극히 제한적이라서 일단 이 이야기 먼저 올리고, 나중에 다른 연천 내 명소와 함께 정리해보려고 한다. 연천에도 이렇게 볼거리가 많은 줄은 처음 알았는데 앞으로 자주 가볼 것 같다.​​덧.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이 사진들은ㅎㅎㅎ 목적지 인근의 논밭인데 이제 막 모내기를 한 논과 하늘이 어우러진 장면이 예뻐보여서 담아본 사진이다. 본편 소개하기 전에 늘어놓자니 이야기가 시작 전에 너무 늘어지고, 그냥 버리자니 아까워서 추억+사진 기록용으로 올려본다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 이 사진은 현재 사용중인 갤럭시 S10플러스로 찍은 사진. 남편이랑 차를 타고 달려가면서 차창 앞유리 앞에 대고 자동모드로 찍었는데 계속 쉬지 않고 달리는 차 안에서 찍었음에도 피사체가 거의 흔들리는 거 없이 또렷하게 잘 나왔다. 길 옆에 심어둔 노란꽃이랑 파란 하 늘의 조화가 예뻐서 찍어본 거.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​이건 핸폰으로 찍은 동영상~~ㅎㅎㅎ 동영상은 비율이 무조건 16:9로 나오지만 그래도 어쩔 때는 미러리스 카메라로 찍는 것보다 훨씬 간편하고 괜찮은 거 같기도 하다. 일단 웹용으로 올리기에 화질이 모자라지도 않고 용량도 크게 잡아먹지 않아서 좋고ㅎㅎㅎ​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​도중에 이렇게 큰 대교?도 건넜는데 다리 사진이 멋져서 찍어본 거. 이것도 시속 60키로 정도로 쭉쭉 달리면서 찍은 건데 흔들림 없이 잘 나온 거 같다. 전에는 블로그 일상 털기 용도 외에는 폰카 사진은 안 썼는데 이걸로는 서브카메라처럼 이따금 활용해서 올리게 될 거 같다. 여튼 이것으로 레알레알 이날의 서울근교 갈만한곳 이야기를 끝내본다. ​​​\n\n\n \n\n\n\n\n \n\n "}