{"title": "［미사리조정경기장］서울근교 나들이 & 드라이브 / 사람도 많지않고 힐링하기 딱 좋은 미사리경정장·조정카누경기장♪", "href": "https://m.blog.naver.com/PostView.nhn?blogId=yunhee0928&logNo=220405090440&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n           미사리   20150628 서울근교 나들이   어제 친구랑 만나서 급 드라이브 갔었어요   저 3주뒤면 제주도여행가요0♪   그래서 친구랑 일정짜고 렌트하려고 만난건데 야 미사리갈래 이랬더니 콜이래서 급 돗자리에 얼음물까지챙겨서 떠났어요   동네에서 20분이면 가는 좋은 장소 바로 미사리랍니다     미사리는 조정카누경기장인데요 매일 경기가 있는 것도 아니고 그냥 호수처럼 나들이하기 좋은 곳이예요     미사리의 장점은   첫째 사람이 그리 많지 않아요 물론 적다라고 할 수는 없지만 내앞길이 어딘고할정도가 아니고 그냥 사람좀 있는 여유있는 그런   둘째 주차장이 정말 넓어요 미사리의 외곽이 전부 주차장이라는거 심지어 주차요금까지 저렴하고 주차에 시간제한이 없답니다   셋째 깨끗해요 전체적으로 굉장히 깔끔하고 바닥에 쓰레기도 보이지 않아요   넷째 입장료가 따로 없어요 요즘 어딜가나 입장료때문에 가고싶어도 아까워서 못가는 경우가 많은데요 미사리는 그냥 가도 되니 더할나위 없는 나들이장소          네비를 찍고 달려가니 20분정도 걸렸어요   차도 안막히고 뻥뻥 뚤린 이 여유로움 주말인데도 불구하고 차막힘 없이 무사히 도착해서 굉장히 뿌듯했음ㅋㅋㅋㅋㅋㅋ     주차요금은 소형 4000원  대형 10000원   짧게가기엔 그리 저렴하다고 생각하는 건 아니지만 하루 편하게 가기엔 저렴한 요금   또하나 추가요금과 시간제한이 없어 대만족     주차할때 햇빛들지 않는 자리에 하려고 여기저기 찾긴했는데 나무밑에 그늘찾아 주차했어요   날씨가 무지 더워서 햇빛에 주차하면 돌아갈때 죽음을 맛보게 된다는 생각에 겨우 찾아냈어요     들어가자마자보단 안으로 쭉들어가거나 반대편으로 턴해서 돌아가심 좀 더 여유로우니 가실 때 참고하시길        완전 넓죠 진짜 완전 힐링힐링한 곳   친구랑 딱 도착해서 계속 감탄사 남발하고 좋다 대박이다 이런 말만 반복했어요ㅋㅋㅋㅋ   뭔가 마음이 딱 트이고 여유로워지고 그런 기분D   물가를 주위로 자전거길과 산책길이 있어요   자전거도 종류별로 대여가능하답니다 저희도 타고 싶었지만 날씨가 너무 더웠기에 PASS     이렇게 가까운데 왜 진작안왔는지 모르겠어요ㅋㅋㅋㅋㅋㅋㅋ   한바퀴 둘러보고 너무더워 햇빛을 피하고자 매점을 향했어요          쉼터매점 넓지 않지만 안은 깔끔하고 시원하고 good     판매되는 품목별 가격표      아이스크림과 컵라면은 냉장고윗쪽에 붙여있어요      먹고싶은 아이스크림은 와일드바디였지만 시원하게 더블plus 초이스     아이스크림을 사들고 돗자리깔기 적당한 곳을 찾아다녔어요   그늘진곳 아래에 돗자리 휘릭 깔아주고 앉아서 먹는 시원한 아이스크림      오늘따라 이 아이스크림이 왜이리 사랑스러운지♥   크 고놈참 맛있네          다들 나무아래에 돗자리를 깔고 있네요   요기는 주로 가족단위가 많은데요 간간히 커플들도 보여요          아빠들이 아가들 놀아주는데 보는 제가 왜이리 뿌듯한지   막 엄마미소나오고 흐뭇하고 그러더라구요   진짜 평일에 일하고 주말마다 아이들하고 웃으며 놀아주는 아빠들 온갖 집안살림다하고 주말에도 뒤치닥거리하는 엄마들   모두 존경스러워요     돗자리깔고 누워있고 힐링하고 수다떨고 무지 좋은 하루였어요   치킨시켜먹고팠는데 점심을 먹고만난지라ㅠㅠ   사실 저녁으로 서가앤쿡을 갔음ㅋㅋㅋㅋㅋㅋㅋㅋㅋ     집으로 돌아가는 길에 한바퀴 쭉 천천히 돌았어요   주차비를 조금이라도 아깝지않게 활용하자는 생각도 있었지만 드라이브하고 힐링하고 싶었음ㅋㅋㅋㅋㅋ     서울근교인데다가 고속도로타고 멀리가지도 않고 나들이하기에 좋았던 미사리   다음엔 제대로 준비해서 다시한번 가려구용         미사리경정장 \n\n\n\n\n\n미사리경정장\n경기도 하남시 미사1동\n\n전화\n\n\n\n\n{mapId bl0116663426 placeId 13209409 type1 title미사리경정장 pointX329700pointY551613}   경기도 하남시 미사동 31   0317908270            \n"}