{"title": "남양주 맛집 프라움 레스토랑/힐링캠프촬영지 프라움 레스토랑 추천/서울근교 레스토랑", "href": "https://m.blog.naver.com/PostView.nhn?blogId=park00419&logNo=140195464486&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 힐링캠프 촬영지인 경기도 남양주시에 있는 프라움 레스토랑에 갔는데 완전 내가 좋아하는 스타일이었다 이국적인 외관부터 시작해서 강이 보이는 확 트인 창가자리와 맛있는 음식들 일부러 찾아 간 것이 아깝지 않았다    이틀전에 전화로 미리 창가자리 1층 예약을 해둔상태     주소 경기도 남양주시 와부읍 도곡리 50413          태국에서도 그렇고    한국에서도 사진을 찍기에는 최악의 날씨 ㅜㅜ  구름때문에 어두컴컴하게 나오는 사진들  하지만 아이폰으로 찍은 것 치고는 괜찮은듯하다            눈길을 사로잡는 외관  여자들이 좋아할만한 외관이 아닐 수가없다는      입구에서부터 풍겨지는 레스토랑의 분위기가 내부가 어떠할지 상상이 간다는  들뜬 마음을 가지고 1230 예약시간 맞춰서 간 레스토랑 프라움      우리가 안내받은 자리다   와   너무너무 예쁜거 아냐   앞에는 잔디와 강가가 보이고 자연과 어우러진 이런느낌 너무좋다 나는  ﻿﻿﻿    우리가 예약해놓은 1층 오른쪽 사이드의 자리이다  왼쪽 오른쪽으로 나뉘어져 있는데 우리가 앉은곳은 1 층 주방과 가까운 창가자리이다 전화로 예약을 할때에 2층은 이미 자리가 다 예약되어있다해서 1층 전망이 좋은 곳으로 예약을 해달라고 부탁을 했더니 정말 뷰가 끝내주는 자리고 주셨다는      힐링캠프를 왜 이곳에서 촬영했는지 이해가 갈정도  정말 한국도 크지는 않지만 갈곳이 곳곳에 참 많구나라는걸 다시한번 느낀다    내가 앉은자리에서 보이는 주방 직원분들도 친절하셨고 그리고 서계셨다가 바로바로 필요한것들을 갖다주셨다 사실 나는 이런것에 좀 불편함을 느끼는 뇨자     하지만 고객들에거 더 나은 서비스를 주고자 그러는거니까 우리가 익숙해지는걸로  ㅎ         내가 앉은자리에서 바로 보이는 테이블  고풍스러움이 느껴졌다     기본세팅  메뉴판도 내가 좋아하는 꽃이다  느낌있다 ㅎ 우리는 피자세트 하나와 리조또 하나를 시켰다  피자세트를 시키면 샐러드스프음료가 제공된다        물한잔 괜히 느낌있게 찍고싶다며 창가쪽에 올려두고 아이폰가지고 이리저리 사진작가마냥 찍었다 ㅋㅋ     식전빵  식전빵이 딱딱하지 않고 맛있었다     애피타이져   메론과 베이컨의 조화는 굿이었다 식사하기전 충분히 입맛을 자극하는 맛이었다 사실 배가 고파서 무엇이든 맛있었겠지만 매력돋았던 애피타이져       메론과 베이컨을 잘게 잘라서 소스와 섞어 먹으니 굿      아 지금 포스팅하는 이순간에도 먹고싶구나 ㅜㅜ       그다음은 스프   사실 난 스프맛은 왠만하면 입맛에 다 잘 맞아서 맛이 없었던적이 없는것 같다 어느 레스토랑을 가나  ㅋㅋ     샐러드   소스가 상큼하니 요것또한 맛있었다  입맛을 돋구었던 샐러드     샐러드를 좋아하는 내 입에 아주 딱 맞았다           주문한 리조또   이름은 생각이 안나는데 메뉴판에 있는 리조또 맨 처음것을 시켰다     감칠맛 자극   적당히 매콤하면서 맛있었다 나에게 맛있지 않는게 무었일까 ㅡㅡ  ㅋㅋ    사실 난 진짜 맛없으면 안먹는 성격               으메 오동통 왕새우까지   정말 맛났다       피자  4가지 치즈맛이 섞인 피자였다 짭조름하니 얇은 도우에 괜찮았다 아무래도 치즈이다보니 먹다보니 쪼곰 질리고 느끼한면이 없지않아 있었지만 그래두 괜찮았던 맛        식사 후 제공된 딸기샤벳   음료는 탄산음료 커피 차 쥬스중에서 선택할수 있다 흰색 접시는 내가 그냥 데코용으로 사용했다      원래는 음식먹는 접시이다     상킁상큼 시원하니 좋았다   후식으로 탁월한 나의 선택이었음    딸기샤벳      우리가 앉은자리 정말 예뻤다  뷰도 제일좋구     조금 더 구석에 있는 자리이다   다른사람들 신경쓰고 싶지 않으면 앉으면 좋을 자리     주방을 지나 저쪽 끝으로 가면 다른 테이블이 있다  다른쪽도 궁금해서 구경갔다 ㅎ      가운데에 턱하니 자리잡고 있는 저 꽃   넘 예뻤다 인테리어에 신경을 많이 쓰신듯하다     이쪽은 또 다른 분위기가 났다  유럽삘이 팍팍 가족들 모임이나 여러명 모임때 앉으면 좋을 것 같다     소품들 하나하나 다 예뻤다    입구에서 들어오면 제일먼저 보이는 곳이다  왼쪽에는 힐링캠프 촬영한 안내판이 있고 가운데 테이블위에 꽃과 티팟이랑 티잔으로 데코되어 있었다     내가 좋아하는 찻잔들   색감도 무늬도 너무너무 이뿌다  ㅜㅜ      두시간정도 머물면서 창밖보며 맛있게 음식도 먹고 얘기도 나누고 정말 좋은시간을 보냈다 가끔 기분전환이 필요할때 그리고 서울도심속에서 벗어나고 싶을때 가면 좋을 것 같다     프라움 레스토랑의 매력은 여기서 끝이 아니라는 사실   다음편에는 프라움 레스토랑의 또 다른 매력을 포스팅하는걸루            ﻿﻿﻿﻿﻿﻿﻿ \n"}