{"title": "서울근교 당일치기여행,국립수목원에서 힐링~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221042165777&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울근교 당일치기여행국립수목원에서 힐링 포천여행 마지막코스가 바로 힐링여행지 국립수목원이었습니다이곳은 시간을 넉넉히 가지고 가는것이 좋습니다맑은공기청아한 새소리푸르른녹음자연이 주는 혜택을 무한리필로 즐길 수 있기 때문이랍니다 광릉수목원이라는 이름이 익숙하신분들도 계실거예요 바로 옆에 광릉이 있기 때문인데요 광릉은 조선7대 왕인 세조와 왕비 정희왕후의 능을 모신 광릉의 부속림으로  세조가 1468년 자신의 능이 들어설 자리를 능림으로 정한뒤 관직을 두어 관리하였으며 왕릉사방 15리 의 숲을 능의 일부로 정해 조선말기까지 출입을 막고 철저하게 보호한 결과 사람들의 손떼가 묻지 않은 덕분에 포천 운악산자락에 여의도면적 77배에 달하는 광릉숲이 자리할 수 있었습니다 500년이 넘는 시간에도 인간의 간섭에서 벗어난 자연스러운 숲이 조성되었고 900여종의 식물을 비롯해 다양한 생물이 서식하고 있는 한국에서 가장 많은 생물종이 서식하고 있는 숲의 대명사로 불리며 2010년 유네스코 생물권보전지역으로 선정되기까지 했습니다 유일하게 국가에서 운영하는 수목원으로 일반인은 사전예약자만 입장이 가능합니다 평일은 하루에 5000명 토요일및 공휴일은 3000명 정도로 규정되어 있는데요 사전예약자는 무인발권기를 이용해 입장권을 받으면 됩니다 발권은 아주 간단합니다특별한 절차없이 발권기가 안내하는데로 버튼을 순서데로 누르고 예약자 핸드폰번호만 입력하면 바로 발권됩니다 서울에서 1시간 30분정도 소요되는 서울근교 당일치기여행지로 충분한데요 구불구불한 도로를 따라 가다보면 진하고 푸른숲향이 진동해 수목원이 가까워지고 있다는 것을 단박에 알 수 있을것입니다이때 창문을 살짝 열고 숨을 깊게 들여마셔보세요  입구에 안내도가 있으니 어느방향으로 갈것인지 미리 정하고 걷는다면 수목원의 멋을 제대로 느끼실 수 있을거예요 규모가 워낙 넓다보니 걷다보면 미처 보지못하고 가는곳이 많거든요  3년전에 왔을때는 침엽수림과 동물원방향으로 먼저 걸었기 때문에 반쪽만 둘러보고 돌아갔는데요 이날은 여름철에 예쁜꽃들이 피어나는 수생식물원 방향으로 향했습니다 걷다가 우리를 놀라게 했던 나무가 있었는데요 족히 500년쯤은 될법한 우람한 키와 표피는 마치 화석을 보는듯 인상적이었습니다하늘을 찌를듯이 키가 큰 이 나무의 이름이 비슬나무랍니다  수생식물원에는 우리나라 정서와 잘 어울리는 한국식 정자 한채가 자리합니다넓은 연못에 수련이 피었으면 참 예쁘겠지만 극심한 가뭄으로 잎사귀들이 마르는듯했고 수련은 피어나지 않았습니다안타까운마음에 한숨이 절로 나더군요 하루빨리 가뭄이 해소 되고 수생식물들이 제 모습을 찾았으면 하는 바램입니다여기서 아주 귀여운 식물을 만났는데요 꼬마 부들로 제가 비엔나소세지로 이름 붙였습니다갑자기 날아든 곤충에 모두가 다가갔습니다색깔이 엄청 화려한 딱정벌레였는데요 카메라로 순간 포착을 해 보았습니다이름 아시는분 계신가요 걸었던 길을 되돌아 보니 이렇게 예쁜 숲속을 걷고 있었더라구요 주변은 온통 초록빛 물간을 뿌려놓은듯했습니다걸을때마다 숲향이 시시각각 변했는데요 은은하고 싱그러운 향이 있는가하면 약간 무거운 숲향이 느껴지기도했습니다 어디든 꽃이 있으면 좋습니다보라빛 산수국이 활짝 피어있더군요 이맘때 숲의 주인은 산수국이 아닐까요 숲을 있는 그대로 가까운곳에서 접하고 관찰할수있도록 산책로를 만들었습니다블럭이 깔린곳은 앉아서 쉴수있도록 벤치가 설치되었구요 깔끔하게 정리된 풍경은 사진찍기 그만입니다 가장 깔끔하고 이쁜길이었습니다자연스러운 숲길이 좋지만 마치 인공적으로 공원화한 이런 공간도 가끔은 좋습니다여름엔 신록이 춤추고 가을엔 단풍이 곱게 물드는 이곳입니다 그냥 걷기만해고 건강해질것 같습니다이런공간에서 숨을 쉬고 있다는 것 자체가 행복하고 즐거웠는데요 우리는 숲의 마법에 빠지고 말았습니다 900여종의 식물이 서식하고 있다고 했는데요 시간이 흐른 지금은 아마도 더 많은 식물들이 서식하고 있을것입니다그런데 너무나 신기한 나무를 발견했습니다정확히 말하면 나무의 뿌리인듯합니다 뿌리가 땅속에서 마치 봉우리처럼 봉긋봉긋 솟았는데요 표면이 마치 소나무나 전나무처럼 보였습니다가까이서 보면 정말 신기하더라구요  수생식물원옆으로 메타쉐콰이어길이 있습니다길이는 짧았지만 진한 초록길이 너무 예쁘답니다연인과 함께라면 꼭 손잡고 걸어보세요  이 계단을 따라 올라가면 꼬마전망대가 나온다 했습니다시간이 넉넉하다면 올라가 봤을텐데요 이날 역시 시간이 없어 쫒기듯 둘러봐야해서 너무 아쉬웠어요  꽃모양이 조금 독특했는데요 용머리꽃이라했습니다이름표를 먼저 보고 봐서 그런지 정말 용의 얼굴을 닮은듯합니다  산림박물관으로 되돌아갔습니다내부는 다음에 둘러보기로 했구요 주변만 간단하게 스케치하듯 둘러봤습니다 국립수목원 내에 산림박물관이 자리한데요 주변엔느 이 박물관 설립에 도움을 주신 인물들의 동판을 만들었구요 그분들의 업적들이 적혀있답니다하늘을 가릴듯 빈틈없이 들어선 숲은 식물들이 뿜어내는 녹색의 싱그러움은 일상생활에 지친 세포 하나 하나에 생기를 불어 넣어주는듯합니다나오는길에 마지막으로 보았던 새로운 나무가 바로 이 노각나무입니다노각나무꽃은 마치 동백꽃과 비슷하고 예쁘더군요 나무표면이 참 독특해서 잊지 않을것같습니다이렇게 자연생태는 언제나 신비롭고 아름다운데요 그래서 더 빠져드는 모양입니다국립수목원에서 소나무잣나무등의 침엽수림과 참나무단풍나무이름도 예쁜 물푸레나무등 낙엽활엽수가 자연스레 조화를 이루는 천연림으로 풀벌레소리 들으며 자연속에 빠져 들어보세요 가족들과 또는 아이들과 서울근교 당일치기여행으로 숲해설과 함께 무궁화원소리정원침엽수림원약용식물원어린이정원까지 들러보면 정말 좋을거예요 교육프로그램도 운영중인데요 숲태교와 광릉숲산새탐험을 할수있는 당일참가 프로그램과 학생들을 위한 사전예약프로그램응 운영합니다입장료는 어른 1000원  청소년1318세700원  어린이 712세500원 이고 관람시간은 하절기 4월10월 09001800입장마감 1700 동절기 11월3월09001700httpwwwforestgokrnewkfswebkfsidxSubIndexdoorgIdknamnKFS_15찾아가는길  경기도 포천시 소흘읍 광릉수목원로 415\n\n\n\n\n\n국립수목원\n경기도 포천시 소흘읍\n\n전화\n\n\n\n\n{mapId bl0140215391 placeId 11622613 type1 title국립수목원 pointX326393pointY572575}\n"}