{"title": "서울근교 포천 힐링하트 캠핑장", "href": "https://m.blog.naver.com/PostView.nhn?blogId=followgun&logNo=80212784679&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n     5월 황금연휴가 오기 한달전 캠핑을 아주 좋아라하는 언니한테 전화가 온다 5월 황금연휴때 친정식구들 모두 함께 캠팽을 가자면서   작년 가을 친정부모님 모시고 가평캠핑을 하면서 두분도 너무나 만족스러워 하셨기에 요번 포천 캠핑장에서의 캠핑도 자연스럽게 약속이 되었다   한달전부터 서울근교 캠핑장을 알아보는데 요즘 캠핑족들이 얼마나 많아서 인지 예약할수 있는 곳은 많이들 차서 겨우겨우 포천 힐링하트캠팽장에 예약을 할수 있었다                                            서울근교 캠핑장이지만 그래도 우리가 생각하는 캠핑장의 기준은 좀 푸르름이 있어야하는 곳 그러기에 이곳 포천 캠핑장은 꽤나 나무들도 많고 그로인한 그늘들도 많았다   길쭉한 형태로 캠핑사이트가 준비된 이곳은 가운데 화장실샤워시설등 편의시설을 중심으로 양쪽으로 사이트들이 있다                                        편의시설 아쪽에는 이렇게 큰 정자가 있는데 정자안쪽에 설치를 하고 정자안을 다 이용할수 있는 이곳이 가히 힐링하트캠핑장의 명당같다   편의시설도 바로 코앞에 있고 우리 자리가 있는 곳은 맨끝쪽으로 3개동을 한꺼번에 예약해서 칠수 있는 곳이여서 가족들이 둘러사용할수 있어서 편리는 했으나 편의시설이 멀어서 좀 불편하긴 했다   가운데쯤 하나더 설치하면 좋을듯                                    11시까지 운영하는 포천 캠핑장의 매점은 꽤나 유용했다 음료며 술이며 떨어진 것을 사러가기에 서울근교 캠핑장이지만 한참 나가야 한다 그러이게 요런 시설은 참으로 유용한                                           화장실이나 샤워시설도 꽤나 깨끗한 편이였다 여름 한낮이 아니기에 샤워시설은 이용하지 않았지만 샤워시설 앞쪽에 옷갈아입을 공간도 있고 대체로 괜찮은 편이였다                                        화장실 옆쪽에 개수대시설 설걷이 담당은 남자들의 몫이여서 사용해보진 않았지만 외간상 깔끔한 편   그렇지만 이 시설도 하나쯤은 더있으면 편할듯                                편의시설을 등지고 우리 온식구들이 묵을 캠핑장으로 걸어가고 있다 역시 신난건 우리 건이  어찌나 잘도 뛰어다니는지  한손엔 포천 캠핑장에 장난감 한가득 넣은 뽀로로 가방을 들고서 맨끝쪽 사이트로 뛰어간다     캠핑장에서 사이트를 고를때는 텐트 앞쪽에 넓은 공간이 있는 곳이 좋을듯하다 아이들도 마음껏 뛰어 놀수 있고 텐트와 텐트의 앞쪽 공간이 넓어서 사생활 보호도 되고 이곳 힐링하트캠팽장은 옆쪽 사이트의 거리는 좀 가까운듯하다   우리가 사용한곳은 3동을 동시에 치는 곳이여서 넓직한 편이였으나 다른 사이트들은 좀 거리가 가까운듯                                        서울근교 캠핑장이지만 5월의 대연휴라 차가 막힘을 예상하고 언니네 식구들과 친정부모님은 일찍이 출발을 하셔서 우리가 도착했을땐 식사를 하고 계셨다   우린 오후 3시쯤 도착했을까   꽤나 따뜻한 햇살이 내려쬐지만 바람이 아직은 찬 5월초의 날씨였다                                        열씨미 텐트를 치고 있는 건이파   포천 캠핑장은 우리처럼 바닥이 파쇄석으로 되어있는 사이트도 있고 나무사이트로 되어있는 곳도 있다 예약할때 선택해서 예약이 가능하다                                              우리가 도착했을때쯤 오빠네 식구들도 도착을해서 식사에 합류   서울근교 캠핑장이니 이렇게 모이기도 참 편한것 같다 친정부모님 모시고 오빠네 식구까지 함께 간 여행은 처음인듯 그래서 부모님께서 더욱 좋아하시는것 같다                                        큰건이의 뽀로로가방 속에는 아빠를 도와주기위한 장난감 망치가 있다 그간 캠핑을 다니며 아빠 망치는 위험해서 잘 못만지게 하니 가방에 챙겨 넣은 모양이다ㅎㅎ  사내녀석이라고 어찌나 이런것을 좋아하는지 아빠옆에서 뚝딱뚝딱 잘도 따라한다                                      스맛기기로 친해지기 시작한 이녀석들   큰건이 어느새 자라서 이렇게 사촌 쌍둥이 형아들과 어울려 잘도 노는지ㅎ 작년만해도 우리 건이들이 너무 여러서 잘 못놀았었는데ㅎ 이젠 이렇게 자기들끼리 어울려 놀기까지 하는                                      그러는사이 건이파는 텐트치기를 완료했다   이젠 꽤나 건이파와 내가 호흡이 잘맞아 건이파가 준비한후에 함께 도와주면 빠르게 텐트를 칠수가 있다 금새 우리둥지가 뚝딱 건설이 된   텐트와 타프를 하나 더 치고                                      우리는 그늘막아래에 앉아서 오빠와 함께 맥주한잔 해준면서  바람쐬러 가신 부모님과 언니네 식구를 기다린다   파란 하늘과 시원한 바람 그리고 풀냄음과 시골향기ㅎㅎㅎ  자유롭게 뛰노는 아이들과 좋은사람들과의 기분 좋은 한잔   이런게 바로 캠핑의 묘미 아닌가                                    이녀석도 꽤나 기분이 좋은 모양이다 캠핑가는거냐며 전날부터 들떠있더니 이렇게 야외에서 신나하더라                                     형이 장난감을 챙겨오면서 가져온 썬그라스♪   있어도 잘 안쓰는 우리보다 폼을 좀아는 이녀석ㅋㅋㅋㅋ 썬그라스를 쓰니 폼까지 아주 제법 멋지게 폼을 재본다ㅋㅋㅋ                                       여전히 즐거운 이녀서들 이텐트 저텐트 옮겨다니면서 잘도 논다 형들이 가져온 장난감도 번갈아가면서 가지고 놀고   싸우기도 하고 빌려주기도 하고ㅎ                                        해가 지니 포천 캠핑장도 꽤나 쌀쌀해진다 건이들 각자 자기가 입고 평소에 입고 싶었던 겨울잠바를 하나씩 챙겨왔다   녹색의 점퍼가 맘에든 작은건인 녹색점퍼를 입으면 갑바와 알통처럼 보이는 빨간색의 점퍼를 요즘에도 맨날 입고 싶어했던 큰건인 5월의 한낮에 입을수 있었다ㅎ                                    건이파빼고 남자 아이들만 6명   그래 그렇다ㅋㅋㅋ 오빠네도 아들둘 언니네도 아들둘 우리도 아들둘 우리가 딸을 하나 꼭 나아야 이 녀석들 자라서 장정들이 되어도 귀여운 여자아이 하나 있어야하는데ㅎㅎㅎ   언니네 조카들은 멀써 듬직하다 쌍둥이와 건이들이 아주 개구쟁이ㅋㅋㅋ                                      아이들은 고기굽는 건이파 곁에서 뭉쳐있고 어른들은 다른쪽에 자리잡고 저녁식사와 기분좋은 술자리가 시작ㅋ 이게 캠핑의 묘미 아니겠어                                          제일 먼저 굽기 시작하는 목살구이♪   숯불고기 굽기의 달인 건이파는 아주 맛깔나게 고기를 구워주고 곁에서 큰조카는 맛있게 양념을 뿌려주는 보조역활도 잘도 해낸다ㅋㅋㅋ   난 어른들 있는곳와 이곳을 왔따갔다하면서 맛있게 냠냠냠ㅋ                                        장어와 이름기억 안나는 죠 뼈째먹는 생선 야외나오니 모든게 다 맛있다능   친정식구와 온가족 캠핑여서 참 요번엔 캠핑장비만 챙겨오면 되서 편했다 나는 아이들 옷가지만 챙기면 됬으니다 준비해온 언니와 엄마께 감사를                                      소세지도 올리고 김치도 올려서 구워먹는 앙 사진보고 있자니 절로 군침이ㅎㅎ  한번 이렇게 캠핑을 다녀오면 자꾸만 가고싶다 바로 캠핑중독   서울근교 캠핑장이 너무나 많기에 날씨좋을때 부지런히 다녀야겠다능ㅋ                                      포천 캠핑장에 이제 점점 밤이 찾아온다 여기저기 텐트에선 저마다 즐겁게 맛있는 저녁을 먹으면서 즐거운 이야기들이 들려온다 뭐 우리야 우리분위기에 취했지만ㅎ   우리가 사용한 가족사이트는 3동을 한꺼번에 예약해야하는 곳으로 넓은곳에 마음대로 자리를 잡아서 치면 된다  그래서 우린 아늑하니 더 우리 가족들끼리 제대로 이야기도 하면서 시간을 보낼수 있었던것 같다                                      칠흙같은 어둠이 찾아오고  고기를 굽던 화로대에 장작을 넣고  스산한 참바람을 달래본다    이런저런 이야기하면서 즐거워하시던 부모님들도 주무시러 들어가고 한참을 재미지게 놀아서 들어가 자기 싫어하는 꼬맹이들도 재운후에                                        우리 형제와 부부들 그리고 큰조카들만 모여서 또다시 이야기 꽃을피운 이날 나도 꽤나 과음을ㅎ 그래서 건이파에게 아침에 째림을 당한ㅋ   췝 자기도 달릴땐 달리믄서리ㄷㄷㄷㄷㅋㅋㅋㅋ                                            아침에 일어나 더치커피랩에서 받은 커피한잔 해주시고 슬슬 아침차려서 아침식사준비   캠핑장의 아침은 어찌나 빨리 오는지ㅋ                                       창문에 커텐이 없으니 내려쬐는 햇볕덕에 캠핑장에 오면 아주일찍들 건이들은 일어난다 포천 캠핑장에서도 6시부터 깨어나 나가겠다고 하는 녀석들♪   감사한 일인지 아침잠 많지 않으신 부모님들이 텐트밖으로 나와계시니 건이들도 맘껏 나가서 할머니 할아머지 따라서 돌아다닌다 뭐 이날은 건이파도 일찍이 일어나기도 했고ㅋㅋㅋ                                      아침 거나하게들 먹고서 이제 철수시작 우리는 1박을 하고 언니네와 부모님은 2박을 하기에 우린 쉬엄쉬엄 텐트정리를 한다 리뷰쓰기위해 가져온 청소기ㅋㅋㅋ   리뷰가 일상이야ㅋ                                        우리집 세남자들   쌩뚱맞은 생각이지만 가끔 그런생각이 든다 이렇게 세남자들이 동시에 사랑해주는거 얼마나 햄볶는 일이냐며ㅎㅎ 감사함 ㅎㅎ                                        아빠 목에 타는거 좋아하는 건이들 아빠등이 보이니 얼릉 달려가 목에타는 작은건이ㅋㅋㅋㅋ 아빠가 일하고 있던 말던 아빠는 그저 좋은ㅋ   작은건인 아빠목에 올라나는거 너무 좋아한다 건이파말로는 정복기질이 있다나ㅋ                                  이렇게 포천 캠핑장의 이야기는 점점 끝나간다 우린 아직 건이들이 어려서 2박까진 안해봤는데 올해는 한번 제대로 날잡아서 2박으로 캠핑을 해볼란다 여유있게 자연도 즐기고 아이들 제대로 이틀 뛰어놀수 있게ㅎ                                    참 5월의 포천 캠핑장의 밤은 아직 쌀쌀하다 포천뿐만 아니라 다른곳도 마찬가지겠지만 밤은 아직 쌀쌀하다 우린 침낭에 온풍기를 사용했지만 전기장판만 사용했던 다른 텐트는 꽤나 추웠다고 한다  아직 밤은 추우니 제대로 채비를 해야할듯     몸으로 제대로 놀아주는 건이파 우리 다음 캠핑날짜는 언제뉘 빨리 잡아보드라구     서울근교 캠핑장 힐링하트에서        \n"}