{"title": "1박2일 짧은 대구여행 마지막 (수성못/팔팔순두부/우즈베이커리)", "href": "https://blog.naver.com/PostView.nhn?blogId=wltjsdl42&logNo=221597418431&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n1박2일의 끝마무리 일정으로 우리는 우선 수성못을 갔다수성못을 가기 전에 짐을 잠시 두려고 대구역 들렸다가수성못 가는 버스를 타러 정류장에 왔다근데 역시 대구는 대구위에서 물이 나오고 있다이거 떄문에 시원했음ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 위에서 물이 나오고 있는 대구 버스정류장그리고 우리는 수성못 도착을 했는데너무 덥고 갈증나서 결국 음료 한잔씩 사마셨다편의점에서나는 미숫가루 마시고 찌니도 다른 음료 하나 마시고갈증을 풀며 수성못으로 걸어가는 중\n\n\n \n\n\n\n\n \n\n \n\n\n저번에 갔을 때는 비와서 아쉬웠었는데이번에는 너무 더웠다우리는 그늘 위주로 걸어다니며이리저리 구경하며 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n이상화 시인의 공원이였던 것돌에 빼앗긴 들에도 봄은 오는가명작 한번 보고오랜만에 수성못의 풍경을 구경하고 돌아다녔다\n\n\n \n\n\n\n\n \n\n \n\n\n정말 호수도 너무 푸르고 이쁘고날씨도 완벽하게 맑았고잠시 앉아서 쉬면서 수다 떨고 사진 찍고즐거운 한때를 보내는 중또 우리끼리 국내여행 가야한다ㅠㅠㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n꽃들도 너무 이쁘게 펴있던 수성못그리고 사람도 많이 없어서 한적하게 돌아 볼 수 있었다 ㅎ_ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n수성못 구경하면서 저기 작은 섬같은 곳에서 새들 구경하고그리고 확실히 비가 왔을 때 그 우중충했던 날 씨보다는확실히 더 좋았던 대구 수성못이 근처에 뭔가 카페도 많이 생기고 확실히 점점 더 발전 하는 거 같다​그리고 점심은 순두부로 먹고 가고순두부를 먹으로 한 수성못 반바퀴를 돌아 걸어갔다\n\n\n \n\n\n\n\n \n\n \n\n\n도착한 팔팔순두부나란 순두부쳐돌이 지역별로 순두부 먹으로 가는 기분여기서도 순두부를 먹었고 해장을 먹을까 해물을 먹을까 했다가결국 나는 해물을 초이스\n\n\n \n\n\n\n\n \n\n \n\n\n여기서 직접 두부를 만들기도 하고진짜 제대로 된 순두부를 먹을 수 있었다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n반찬들이 우선 맛있었고그리고 국물도 칼칼하니 너무 좋았던 순두부진짜 순두부 너무 좋음 ㅠㅠ부드러운데 그 칼칼한 그 맛이 최고ㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 만두도 하나 시켜서순두부에 만두 먹고 진짜 배부르게 먹고 나왔더 팔팔 순두부소화를 시킬 겸 다시 절반을 넘어 올라가서카페를 갔다 ㅎ_ㅎ​우즈베이커리를 갔다인스타에서 발견하고 가보고 싶어서 가본 곳크기도 크고만약에 배만 안불렀으면 여기서 진짜 후식 조졌을듯ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n여기 뭔가 으리으리한 것이고급스러운 느낌도 물씬나고빵 뿐 아니라 파스타 이런 브런치 종류도 있었던 거 같다발렛도 있던 거 같은데그 부분은 잘 모르겠다ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n빵 종류들 너무 맛있어 보이는 거 실화냐며가격도 괜찮고이런 곳 서울에도 제발 내주세요제에발​그리고 내가 여기를 가고 싶다고 느끼게 해준 곳바로\n\n\n \n\n\n\n\n \n\n \n\n\n요 딸기 치즈번때문이였다근데 이거 이때 먹으면 먹다가 배불러서 토할 거 같아서그냥 눈으로 담아왔는데진짜 지금 보니까 다시 먹고 싶어진다ㅠㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 빵하나는 주문을 시켜 주었죠내가 좋아하는 초코초코이때 커피 안먹고  주스 먹었던 거 같은데무튼 진짜 맛있었듬 ㅠㅠㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n사실 원래 코스는 여기서 카페에서 잠시 쉬고그 젤라또 유명한집 있다고 해서그집 가려고 했는데 그걸 까먹음 배불러서 까먹었던 거였는지후 아숩그래서 대구역쪽으로 와서 신세계 백화점에서 검색했다가찾은 젤라또 집에서 하나 사먹었다 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 아이스크림 까지 맛나게 먹어주고진짜 먹는 여행밖에 없었다그리고 다시 역으로 가서 우리는 이제 집을 향하는 하루를 보냈다역에 뭔가 좀 이쁜 카페 있었는데그게 아마도 야외에서 봤었으면 더 이쁘게 꾸몄을 거 같은 카페 였다마무리로 대구 신세계 구경하고기차 타고 집으로 슝슝슝\n\n\n "}