{"title": "대구여행 당일치기 동성로 간식 탐방기", "href": "https://m.blog.naver.com/PostView.nhn?blogId=bossjin1003&logNo=220648068282&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n국내여행\n\n\n\n\n\n\n\n\n대구여행 당일치기 동성로 간식 탐방기\n\n\n\n\n\n\n\n\n\n\n\n\n\n홀든콜필드\n\n2016 3 7 1548\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구여행 당일치기 동성로 간식 탐방기\n\n\n\n\n\n\n\n\n\n\n\n\n이번 주에는 또 어떤 데이트로 즐거운 시간을보낼까 고민을 하다 우리의 버킷리스트 중에하나인 기차여행을 떠나보기로 했다집 근처에 역이 있어서 나태하게 준비를 한우리는 기차 출발시간 10분 전에서야 집을나서게 되었는데그땐 정말 우리가 기차를 탈 수 없을지도 모르겠다는 생각이 들 정도로 기차 시간이 촉박했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n열차에 탑승하자마자 안도의 한숨을 내쉬며 인증샷을 남겨본다\n\n\n\n\n\n\n\n\n\n\n\n\n기차 시간 전에 당도하기 위해 모든 신경을초집중하여 움직인 결과 우린 가까스로 출발직전의 기차에 탑승할 수 있었다우리에겐 영화 같은 순간이었지만 우릴 본 누군가에게는 미친 커플의 모습이었지도 모르겠다 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n야호 떠난다대구로 동성로로\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n겨울의 끝자락이었음에도 불구하고 이 날의날씨는 추위의 매서움이 조금은 남아있어서코트로 무장할 수밖에 없는 데일리룩\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n즐거운 마음으로 간식을 먹기 위해열차의 끝에서부터 끝까지 뒤져보았지만간식코너는 없었다이유인즉슨 이 열차는 대전까지 밖에 가지않는 열차이므로 간식 코너가 없고 서울까지가는 열차에만 간식 코너가 있다고 한다그래도 열차의 끝에서 끝까지 간식 코너를 찾아다니며 본 기차를 탄 여행객들의 다양한 모습이즐겁게 기억에 남아있다다정하고 사랑스러운 커플의 모습휴대폰 게임에 집중해있는 사람잠에 취해 기역 자로 꺾인 자신의 얼굴이복도의 절반을 침범한 사람마치 치과에 온 듯 벌어진 입을 하고잠을 자던 사람 등의 기억들\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그렇게 우린 1시간 남짓의 즐거운 기차드라이브를 한 뒤 대구역에 도착했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구역 입구의 관광안내소\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구여행 당일치기로 동성로에 가야겠다고생각은 했으나 기차 시간에 맞추기도 버거웠을 정도로 준비 없이 떠난 여행 동서로로 가는 길 역시 당연히 몰랐기에여행자들에게 이정표 역할을 하는관광안내소에 들러서 길도 물어보고간단한 관광 안내 지도도 받아서 출발했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구역에서 동성로 가는 법은도로 맞은편의 아트폰 케이스 가게를좌측에 끼고 쭉 직진하기만 하면 된다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이렇게 지하도가 있으니 안전하게 지하도로대우빌딩 방면 출구로 나가면 아트폰케이스가게가 보이고 5분 정도 쭉 직진하면 된다동성로에는 다양한 골목들이 있는데수제화 골목 구제골목 간식골목 퓨전음식골목교동먹자골목 교동귀금속거리 양키골목떡볶이 골목 늑대골목 야시골목 카페골목등등 쇼핑과 먹거리의 천국이다우리는 봄옷 쇼핑과 간식에 초점을 두었다점심은 돈까스맛집인 이찌로에서 해결하고스트릿 브랜드에서 봄옷 구경을 하고 모자도사고 그렇게 온갖 곳을 돌아다니다 보니 금세허기의 시간이 돌아왔다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우린 허기진 대로 마음에 드는 곳에 들러동성로의 다양한 간식을 맛보기로 했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이곳에는 오코노미야끼 야끼소바 다코야끼 등일본식 간식을 전문적으로 파는 곳이었는데 나는닭강정을 선택했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2천 원짜리 닭강정을 주문했는데일단 비주얼과 양은 합격\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n튀김도 그렇게 두껍지 않고 적당하군ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n매콤한 양념 속의 부드러운 닭고기껍질은 잘 튀겨져서 쫄깃하고 고소한 맛도좋고 2천 원짜리 간식치고는 양이 많아서 좋았다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n닭강정 다음 간식은 장우손 부산어묵야끼리아 바로 옆의 가게였는데 장우손부산어묵이라는 브랜드 어묵을 사용해서어묵과 떡볶이 양념을 묻힌 어묵을 판매하고 있었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n스팀에 쪄서 살짝 튀겼다고 하는 어묵은쫄깃한 식감이 아주 좋았다 양념에 묻힌어묵과 소시지도 매콤한 양념이 일품이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n매운 것들을 많이 먹어서 땡기는 생과일쥬스쥬씨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n줄이 꽤 길어서 시간이 조금 걸렸다350ml가 2천원 720ml가 3천원이었나가격이 정말 정말 착했다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n과일 원액을 사용하지 않고싱싱한 과일과 배즙 설탕 소금을 적정비율로 섞어서 만든다고 하는 쥬씨\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n망고맛 쥬씨스트로우를 통해 올라온 망고쥬씨와의 첫 만남에이게 아닌데 이 맛이 아닌 데라는 생각이 들었다분명 난 지갑에서 천 원짜리 두 장을 지불했는데맛은 두 배 그 이상의 맛이었다진한 망고 맛이 듬뿍듬뿍 스트로우를 통해올라올 때마다 기분이 좋아지는 그런 맛이다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이름 모를 지하에서 990원짜리 마카롱도 사먹고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구백화점 지하의 쥬조젤라또도 맛보며이탈리아에서 그렇게 감동에 감동을 하며맛본 젤라또도 추억하며 동성로에서의당일치기 대구여행을 그렇게 마무리했다사실 처음에는 한국인이 꼭 가봐야 할 곳 중하나인 대구 중구 골목투어도 한 코스 정도는가려고 했지만 동성로에서의 뜻밖의 신남은골목투어를 다음으로 미루게 할 만큼 좋았다그만큼 볼거리나 먹을거리가 많았고봄옷 쇼핑에도 많은 시간을 할애한 것 같다다음 대구여행에는 과거와 현재 미래가공존하는 중구 골목투어를 일순위로 삼아야겠다\n\n\n\n\n\n\n\n\n\n\n\n"}