{"title": "대구 여행 먹거리, 엑스포와 삼송빵집도 다녀와봤네요ㅎ", "href": "https://blog.naver.com/PostView.nhn?blogId=saver56angel&logNo=221526229614&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 해달이입니다ㅎ 오늘은 날씨가 선선하니 좋습니다 햇볕이 쨍쨍하지는 않고 습도가 많은 날 이런느낌인거 같습니다주말에 추위에 엄청 떨었더니 지금 감기가 온거 같아요 어제도 그렇고 종일 기침이 나오네요 내일 근로자의 날이니깐 오늘 저녁 소주에 고춧가루 타서 먹어봐야겠어요 언능 나아버려야죠ㅎ자 오늘도 그럼 즐겁고 재미난 포스팅을 해보도록 하겠습니다신나는 기분이네요 내일쉬니깐 너무 좋아요 헤헤대구 여행 먹거리 엑스포와 삼송빵집도 다녀와봤네요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n가족여행의 마지막 코스 대구입니다 점심을 알차게 먹고 그리고 다음 행선지를 향해서 갔어요근처에 꼭 가서 먹어봐야하는 음식이 있더라구요 그래서 바로 향했습니다 배가 부르지만 그래도 꼭 먹어봐야한다는데 당연히 안먹어볼수 없죠ㅎ언제 또 기회가 올줄 모르니 바로 가서 먹어야죠 가기전에 바로 헌금을 하는게 보이더라구요희망나눔 캠페인이라고 희망금액도 적혀져 있었어요 35가 모였네요 그냥 보시면 에이라고 할수 있는데 희망모금금액이 정말 쎄요그걸 보는순간우와라는 생각도 했어요 정말 대단하더라구요 저두 기부활동을 조금씩이라도 해야겠다라는 생각이 절로 들었어요ㅜㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n그 앞에 바로 이렇게 빵집이 있었습니다 여기가 그렇게 꼭 와바야한다고 하더라구요 가게 입구 앞에서부터 달콤한 빵냄새가 정말로 많이 났어요대박대박 밥을 먹은지 얼마 되지 않았는데 먹고싶다라는 생각을 가지게 되더라구요 헤헤제가 원래 그렇게 많이 먹고 그러지 않아요 남들보다 조금 소식을 하는데 먹는 욕심이 있더라구요몰랐는데 어딜 먹으러 가면 먹는걸 놓치 않아요 그래서 엄청나게 고생을 많이 해요 소화시키느라고 젠장 \n\n\n \n\n\n\n\n \n\n \n\n\n사람들이 계속 방문을 하더라구요 줄서서 기다리는 정도는 아니었지만 시간이 식사를 하고 난 뒤에 시간이라 그 전에 미리 다 사가지고 가셨을거 같아요 저희는 집에 내려갈때 간식거리로 먹으려고 사러 간거였거든요ㅎ바로 직접 먹으면 좋겠지만 머리는 먹고 싶다고 하지만 위에서 거부를 하고 있는 상태였습니다굉장히 많이 먹었어요 배가 남산만하게 나왔었어요 헤헤\n\n\n \n\n\n\n\n \n\n \n\n\n정말 많은곳에서 나왔더라구요 생활의 달인에 나왔다면 정말 대단하다고 할수밖에 없는거 아닐까요ㅎ그 만큼 남들이 인정을 해줬다는 거겠죠ㅋ 그럼 이제 슬슬 입장을 해보실까요ㅎ정말 설레면서 들어갔어요대구 여행 먹거리 엑스포와 삼송빵집도 다녀와봤네요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n아 옆에 보시면 전국 스타 맛집에도 소개가 된집이에요ㅎ그리고 다 보셨으면 스위치를 눌러서 들어가시면 된답니다 히히그냥 쎄게 누르지 말고 살포시 누르면 들어가실수 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n들어가서 여기저기 엄청나게 찍고있었네요 막 나온 빵들도 있어서 정말 빵냄새가 진동을 했어요정말 달콤한 빵냄새가 너무나도 좋았어요 분명 밥을 먹은지 얼마 안됐는데 왜 머리에서는 맛있겠다고 하는건지제 배는 원래 밥배와 술배가 나누어져있는데 빵배가 나누어지는줄 알았어요 이노무 머리가 이좌식ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n메인빵이에요 여길 오시면 반드시 먹어봐야하는 빵입니다ㅎ 고로케 마약빵은 반드시 먹어보셔야해요 그게 메인이거든요 하하물론 이빵만 있는건 아니고 보시면 단팥 소보로단팥 크림치즈단팥  다른빵들도 굉장히 많습니다 우선적으로 반드시 먹어봐야할 빵이 이 그거라는거ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n다른종류의 빵도 이렇게 있습니다 평소에 좋아하는 빵으로 고르면 됩니다 전 햄빵과 고로케를 굉장히 좋아해요 그래서 고로케를 더 사가지고 갔어요 그래도 같이 먹는건 고로케가 정말 좋더라구요대구 여행 먹거리 엑스포와 삼송빵집도 다녀와봤네요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n막 나온 빵들이 정말 맛있는 냄새를 풍기면서 포장을 기다리고 있더라구요진심으로 바로 앞에서 맡으면 무너져 내림니다 다시한번 식욕이 생기게 되더라구요전 빵순이가 아닌데도 그렇게 되어버렸습니다밀가루를 잘 소화를 못시키는데도 제엔장 이 몸뚱아리를 콱그냥ㅜㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n사인도 정말 많이 되어있구요 뉴스도 정말 많이 나왔더라구요바로바로 촬영을하고 든든하게 포장도 하고 그렇게 다음 장소로 이동을 했습니다차에서 두고두고 먹었는데 캬 정말 이건 먹어보셔야합니다간식거리도 정말 좋구요출출할때 먹으면 더욱더 맛있어요 간식거리로는 필수\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 다음 장소는 대구엑스코를 갔어요 여긴 가봐야하지 않냐면서 저는 열심히 운전을 했었고 동생은 또 열심히 검색을 했습니다역시나 와보길 너무 잘했다는 생각이 들었어요 따로 행사같은건 하지 않아서 사람들이 많이 없더라구요대신 아이들 행사를 하고 있더라구요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n엘레베이터를 탔는데 잘못왔어요 반대편으로 와버렸는데 정말 주차장에 하나도 없어서 놀랬습니다귀신이 튀어나올거같아서 무섭기도 했어요제가 정말 시러하는게 귀신이거든요 에잇대구 여행 먹거리 엑스포와 삼송빵집도 다녀와봤네요ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고는 가구점에 들렸어요 혹시나 살 물건이 있을까고 들렀습니다가구가 정말 많았었는데 공사를 한곳도 정말 많더라구요 따로따로 파는 가구였으면 좋겠는데 세트로 많이 있었습니다너무나 큰 가구들이어서 저희집에 들어갈곳이 없겠더라구요그래서 그냥 둘러보고 패스\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n그리고 꼭대기 층에 하늘정원이라는 곳이 있더라구요 바로 지체없이 올라갔습니다 정원이 정말 잘 가꿔져있어서 열심히 사진을 찍었어요저만 죽어라고 사진을 찍고 동생과 엄니는 제가 찍자고해서 가벼운 포즈를 취했습니다ㅎ햇살이 너무나도 좋아서 사진도 잘나오고 기분도 너무 좋더라구요계절별로 테마가 달랐어요다음에는 어떤테마가 될지 기대가 되더라구요ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n그리고 카페에서 고구마라떼 커피는 제가 모르는것들이 너무나도 많아요 이날 전 먹지 않았습니다 너무 배가 불러서 물만 연신먹고 있었어요케이크는 조금 뺏어먹긴 했었답니다ㅎ엑스코카페는 아니구요 한옥집처럼 생긴 카페였어요 굉장히 큰 카페더라구요사진을 찍을생각이 전혀 없었는데 너무나도 분위기가 좋아서 이렇게 찍었습니다ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 대구의 간식거리는 다 먹어봤네요 분위기가 좋다는 카페와 빵집 엑스코까지 당일로 마구마구 돌아다녔어요그리고 마지막으로 밥집이 하나 남았는데요 그걸먹고 바로 집으로 Go Go 이렇게 2박3일동안의 여행은 끝났었어요다음 시간에는 대구의 여행의 마지막 든든한 먹거리를 한번 소개해 보도록 하겠습니다오후가 되니 날씨가 너무나도 좋네요ㅎ맞다 지금 또 A형간염이 엄청나게 유행한다고해요 정말 조심하셔야 합니다 아프면 정말 고생이에요자 오늘도 즐거고 알찬 하루 되시구요이상 해달이었습니다ㅎ대구 여행 먹거리 엑스포와 삼송빵집도 다녀와봤네요ㅎ\n\n\n \n\n\n\n\n\n\n\n삼송빵집 본점\n대구광역시 중구 중앙대로 395\n\n \n\n\n \n\n\n​\n\n\n "}