{"title": "[대구여행] 당일치기 대구 맛집투어 - 가야성, 납작만두, 쭈꾸미", "href": "https://blog.naver.com/PostView.nhn?blogId=alstn1503&logNo=221598476843&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n사실 일정상 완전히 당일치기는 아니었고거의 새벽 한시쯤 친구 자취방에 도착해서 자고 느지막히 일어나서점심 먹으러 나오면서 시작된 대구여행이라서제목은 당일치기 대구여행으로 적었다.해피무브를 같이 다녀온 친구가 대구에 두명이나 살고 있어서전에 대구에서 엠티를 한번 했었고그 이후에 처음 가는거니깐 나의 두번째 대구 방문이라고 할 수 있다.그래도 나 온다고 하니까 당장 만나서 같이 놀아준 친구들 덕분에너무 고맙고 즐거운 대구여행이 되었다.자 그러면 하루동안 뭐하고 놀았는지 포스팅을 시작하도록 하겠습니닷주로 근데 먹기만 해서..ㅎㅎ 맛집투어였던걸로~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n대구 로컬인 친구가 저에게 맛보여주고 싶어했던 맛집은 대쿠이라는 식당인데요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n브레이크 타임 20분쯤 전에 도착했는데기다리는 손님이 많아서 아쉽게 실패!....이거 먹으러 서울에서 왔다고 동정심 작전을 펼쳐봤으나사장님께서 너무 죄송하지만 어려울것 같다고 해서 아쉽게 포기..여기를 꼭 맛보여주고 싶었다고 하는데 친구가 아쉬워하던 모습에괜시리 미안하고 고맙더라구요\n\n\n \n\n\n\n\n 대쿠이 멕여주고 싶었는데 못가서 인상 찌푸리고 있는 대구친구\n\n\n \n\n\n원래 여기서 돈카츠를 먹고 근처에 있는김광석거리를 구경하려고 했는데대쿠이에 가지 못한 이상 우리는 쏘카를 빌려서 대구 최고 짬뽕 맛집인 가야성에 가기로 했어요!저번에 대구 처음 갔을때 이 친구가 데려가줬던 곳인데너무나 맛있어서 서울에 있는 동안 계속 또 가보고 싶어서 생각났었는데제가 가야성 다시 가자고 해서 저희는 가야성으로 향했답니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n대구 최고 짬뽕맛집 가야성\n\n\n\n\n\n\n\n\n\n\n가야성\n대구광역시 달서구 월배로83길 7\n\n \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n대구 사시는 분들이라면 다 가보시...지는 않았겠지만그래도 이름 들으면 다 아시는 집이라고 합니다.4대천왕 짬뽕 우승했는데분점은 내지 않는다고 적혀있기 때문에 오직 이곳에서만 그 짬뽕의 맛을 느껴보실 수 있답니다.솔직히 짬뽕 맛이 거기거 거기지 하면서 저도 처음 먹었는데요정말 작은 차이들이 큰 차이를 만든다는 것을 느꼈던 맛입니다.해물과 고기가 다 들어있고 적당한 불맛과 함께 윤기나는 면발!저는 솔직히 대구 올때마다 여기 와서 한그릇씩 하고 싶은 그런 맛집입니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n대구 미성당 납작만두\n\n\n\n\n\n\n\n\n\n\n미성당납작만두본점\n대구광역시 중구 명덕로 93\n\n \n\n\n \n\n\n가야성에서 짬뽕 한그릇씩 시원하게 먹은 뒤에 바로 저희는유명하다는 대구의 납작만두를 먹으러 갔답니다.맛집투어답게 원조집에 찾아가 먹는 저희들대구친구가 둘이나 있어서 아주 편했죠 ㅎㅎ대구친구 둘, 나, 부산에서 온 동생 이렇게 넷이서 다녔어요!미성당 만두집은 여러군데 있긴 한데 저희는 본점에 가서 먹었습니다.납작만두는 들어보기만 하고 먹어보지는 않았는데실제로 보니 그냥 진짜 납작하게 생긴 만두였어요!그래도 손님이 많아서 약간의 웨이팅이 있었답니다.그렇게 나온 납작만두(두둥)\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n넷이서 만두 두접시 시켜서 호로록 먹어버렸습니당세번째 사진이 납작만두 사진인데요대구친구 왈 \"납작만두는 원래 이래 먹는거임\" 하면서만두에 고춧가루랑 간장을 팍팍 뿌리더니 슥슥 비벼가지고 먹었답니다.네번째 사진은 만두 클리어한 사진(저렇게 두접시 시켜서 먹었음)이렇게 납작만두를 다 먹고 나서 저희는아까 대쿠이 있던 곳에 다시 가서 쏘카를 반납하고대구 시내인 동성로 쪽으로 갔어요~\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n사진 왼쪽에 잘생긴 친구 두명이 대구 친구들이고 오른쪽은 저, 그리고 뒷자리 여동생은 부산에서 같이 놀려고 올라온 동생이에요저희 모두 해피무브 봉사단으로 인도를 함께 다녀온 팀원들이랍니다!막간을 이용해서 자랑을 좀 하자면 저희 팀원들(20명)이 전국에 퍼져있어서자주 다같이 모이기는 힘들어도 이렇게 다른 지역에 놀러갈 때 같이 놀 수도 있고좋은 곳 구경도 시켜주고 해서 참 좋답니다. 꽤나 우애도 깊은 편 ^^그렇게 저희 넷은 동성로에 가서 소화도 좀 시킬 겸 모노클이라는 카페에 들어갔어요MONOCLE이 카페 이름이구요, 대구 시내에 있는 예쁜 카페들 중 하나라고 합니다.카페에서는 시원한 스무디 한잔씩 하면서 사진도 찍고 이야기도 하고 놀았습니당(1시간정도 있은듯)\n\n\n \n\n\n\n\n\n모노클\n대구광역시 중구 공평로 57-1\n\n \n\n\n \n\n\n\n\n 의리넘치고 멋진 나의 대구친구들(극찬)\n\n\n \n\n\n사진 속 친구가 들고 있는 핸드폰 화면에는 영상통화중인 친구 얼굴이 보이는군요네 저희 해피무브 팀 팀장이었던 친구입니다. ㅎㅎ카페에서 이렇게 다른 팀원들 전화도 한번씩 하고 잘 지내나 안부도 묻고훈훈하면서도 아주 즐거운 시간을 보냈쥬\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n카페에 있다가 나와서 뭐할까 하다가배가 너무 불러서 뭐 먹지는 못하고 소화를 더 시키기로 하고일단 넷이서 오늘의 추억을 기념하기 위해 인생네컷 하나 찍고보드게임장에 가서 할리갈리랑 부루마블을 하면서 한시간 반을 보냈어요!뿅망치도 맞고 게임비 내기도 했으나 저랑 부산동생이 결국 부루마블 져서보드게임비를 냈답니당..ㅎㅎ(나중에 부루마블 다시해 ^^)​보드게임 한시간 반 하고 나오니 해가 지고 저녁이 되어있더라구요그래서 뭐다? 바로 저녁 먹으러 GO~저녁메뉴로 막창, 곱창전골, 점심에 실패했던 대쿠이 등 고민을 하다가대구친구가 쭈꾸미?! 이래서 오 맛있겠다 하며 바로 결정!근처에 친구가 먹어봤던 집이 있어서 거기로 들어갔답니다.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n쭈꾸미 먹고 볶음밥은 진리... 아주 맛있음\n\n\n\n \n\n\n여기 쭈꾸미집은 식당 자체가 가야성이나 미성당만두 급의 유명한 맛집은 아닌데일단 쭈꾸미 자체가 맛있고 볶음밥이 진짜로 맛있었어요! 쭈꾸미도 신선했고그리고 특이했던건 카레소스라는게 있었는데서울에서 쭈꾸미 먹을때는 보지 못했던 그런 소스였답니다.암튼 동성로에 있는 쭈꾸미집에 네명이서 쭈꾸미 3인분과 볶음밥 3인분을 해치웠습니다.볶음밥이 진짜 맛있어서 4인분 시킬걸 하고 후회를 했었죠..쭈꾸미집 이름은 솔직히 기억이 안납니다 크흑... 근데 2층에 있는 집이었고식사를 하고나면 옆에 붙어있는 카페에서 아메리카노를 무료로 주는 집이었어요!\n\n\n \n\n\n\n\n\n\n\n \n\n\n이렇게 저녁까지 먹고나니 어느새 시간이 열시가 넘었더라구요역시 놀고먹고 할때는 시간이 참 잘 가네요 ^^부산 동생은 10시 40분 기차를 타고 다시 부산으로 내려가야해서동전노래방에서 같이 노래부르면서 기다려주다가부산동생은 동대구역으로 가고남은 세 남자는 집으로 돌아왔답니다.하루밖에 못놀아서 약간 아쉽지만 이렇게 재밌고 알찼던 대구여행이 끝이 났습니다.​저는 친구집에서 자고 다음날 아침에 바로 부산으로 갔어요 ㅎㅎ엥 왜 갑자기 부산이냐구요?그냥... 놀러 가는거요..ㅎㅎ대구에 이어 부산여행 포스팅도 곧이어 올리도록 하겠습니다.대구여행 포스팅 끝~ 경현아 동후야 고맙데이~ 은영이도~~\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}