{"title": "대구여행 : 대구숲,미미짬뽕,우야지막창,태능집,미성복어,트리팜", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ssora1014&logNo=221404443187&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n쉼표 떠나라\n\n\n\n\n\n\n\n\n대구여행  대구숲미미짬뽕우야지막창태능집미성복어트리팜\n\n\n\n\n\n\n\n\n\n\n\n\n\nsso\n\n2018 11 23 1050\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n저번주에 대구를 다녀왔다이번주 갑자기 추운데 조금 덜 추울때 다녀와서 다행이다Day 1대구숲 → 미미짬뽕 → 우야지막창 → 태능집\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n제일먼저 찾은 곳은대구숲생긴지 얼마안되서 12000원 입장권을 1110원에 팔고있길래 선구매하고 찾아갔는데아직 네비에 안떠서 주소 찍고 갓더니 제2주차장에 도착했다근데 주차장이 텅비어져서 이상하다 싶엇는데역시나 제 2주차장에서 가까운 곳은 문이 잠겨있고 매표소에 사람도 없다 근데 문제는 뭐 어디로 와라 이런 안내도 안되있어서 처음에 대구숲운영안하는줄 알았다 다시 검색해서 찾아보니 도로가쪽에 정문이 있엇다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n조금 기분이 상했지만 입장권싸게 끊어서기쁜마음으로 입장해본다부산은 단풍이 많이 떨어졌는데대구는 아직 단풍이 많이 남아있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구숲 주차장에 주차하고 내려가는 엘베에서 본 문구외부음식반입금지고 자기네들꺼 먹어라는데 먹을만하다라는 문구가 왤케 웃긴지넘나 솔직하시네대구숲안에는 이게 숲인지 음식점인지 할정도로먹거리가 많긴하다아직 정체성을 못찾고 있는 느낌이랄까만약 12000원 제값주고 왔으면 나 욕했을거야1110원 내고 갔다왓으니 이까지만 할거야 ㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 찾아간 미미짬뽕대구오기전날 과음을 한지라숙취때매 죽을거같아서 사실 여기를1등으로 오고싶었는데 대구숲이 부산에서 대구까지 올라가는길에 있어 어쩔수없이 대구숲갓다가 방문했다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n오랜만에 만나는 너왜 더 맛있어졌냐 아마 숙취때매 더 맛있엇던거같다불향가득하고 걸쭉하고 면발 탱탱하고내가 좋아하는 숙주랑 파채 잔뜩들어가고나 국물까지 싹싹 긁어먹음\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여긴 군만두가 엄청 특이한데빵가루를 쓰시는지 군만두에서 빵냄새가난당배가 터지는데 군만두까지 다먹음 헤헿부산에도 다시 미미짬뽕 생겼으면 좋겠다요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n숙취때매 오바해서 짬뽕먹었더니배가 너무 불러 오히려 속이 더 안좋아졌다 ㅋㅋㅋㅋㅋㅋ배도꺼뜨릴겸 숙취도 날려버릴겸수성못 산책을 했다언제와도 좋은 수성못어쩜 이리 올때마다 고요하고 이쁘냐\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n수성못 주위로 코스모스와 갈대가 아주 예쁘게 펴있어서 수성못에 사람이 원래많은데 더많은듯한숙취 때매 뭐 어디많이가진못했다술 조금만 마시자숙소에 들어가있다가끼니는 챙겨야하니ㅋㅋㅋㅋㅋㅋㅋㅋㅋ별로 배가 안고팠는데 기어나왓다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대구와서 막창 먹은게 몇번안되서막창 쪽을 계속 알아보다가걸리버 구공탄 등 유명한데는 많지만웨이팅하기는 싫어서숙소에서 가까운 우야지막창을 찾았다우야지막창은 체인점이라 평타는 치겠지 하고 갔다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우야지막창2 양념막창1 이렇게 주문하니숯불을 가져다주신다막창3인이상 주문하면 소세지 된장라면 계란말이 빙수 이렇게 나오는데완전 혜자네 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n나 돼지막창은 별로 안먹어봣고그렇게 좋아하는편은 아닌데요고 불향가득하고 땡초랑 파잔뜩들어간쌈장에 찍어먹으니 좀 맛잇네 잡내도 별로없구\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n양념막창을 이제구워봅시다양념은 생각보다 양념이 강해서 양념맛밖에안나고 양념때매 너무 잘타서양념맛반 탄맛반이었다 양념보다는 기본을 주문하길 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 달라고해서 받은 된장라면사실 고기먹는동안 이게 너무 먹고싶엇는데고기다먹어야 주는줄알고 계속 기다리고잇엇는데말해야 주는거란다 ㅋㅋㅋㅋ 우리주문받을때는 얘기안해주드만옆에테이블주문할때는 그렇게 얘기를 해주길래알았다된장라면 맛있엇다 ㅠㅠ나의 면사랑은 끝이없옹\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n원래 대국 간 목적은 북성로연탄불고기랑복어불고기때문에 간거라 막창으로 배가터져도연탄불고기는 먹으러가야겠다싶어 일단동성로를 좀 걷기로했다동성로 가자마자 바로 보였던 냥냥이너 자는데 왜 창문에 손올리고 자냐 넘나 귀엽긔\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n동성로 조금걷다가북성로까지 걸어갔다아니 태능집까지 걸어갔다 ㅋㅋㅋㅋ북성로 걸어가는길 어찌나 무섭던지 공구파는길이었는데 문 다닫고 어두컴컴해서계속 뒤돌아보면서 걸어갔다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n북성로태능집진짜 큰 실내 포차인데사람이 다찼다 막일어나는 자리 뛰어가서자리잡아서 앉았는데 주문하는데도 이리저리 손흔들어야 받아준다 ㅋㅋㅋ장사겁나잘되구만자리앉자마자 콜라를 주신다 이건 서비스인가부다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우린 불고기 소우동 하나청하 하나 도저히 소주는 못먹겟숴\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우동부터 나오는데 그릇하나를 더주신다덜어먹으라 주신건가 불고기를 시켜서 주는건가\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n오랜만에 먹는 연탄불고기여전히 맛잇구나소자인데 양도 꽤 많다진짜 부산에도 이런데 생기면 좋겟다비록 배가불러서 소자도 다 못먹긴했지만꿀맛꿀맛Day 2미성복어 → 팜트리\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n둘째날 아점은 미성복어이거 진짜 궁금했다복불고기라니 대구에 그렇게 많이와보면서도 복어불고기가 유명하다는건 최근에야 알았다점심전에 도착햇는데 벌써부터 차가많다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n기본찬단호박식혜물김치요거 진짜 복불고기랑 궁합짱세번은 리필해먹은듯 배가고파서 메인메뉴나오기전에반찬 다먹은듯 ㅋㅋㅋㅋ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n주말이라 런치세트가 적용안된대서하는수 없이 콩나물복어불고기 주문지리를 따로 주문할까말까 고민하다 안먹었는데조금 아쉽네\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n햐 복어불고기 처음먹어봣는데진짜 마시떵양념 왤케 맛잇어자극적인데 진짜 이거 중독되는맛이다매운거 못드시는분들은 약간 맵워할수도잇지만이거 누구나 좋아할 맛 소주를 부르는아니아니 정신차려 ㅋㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n복어불고기 다먹고 볶음밥주문햇더니판채로 들고가시더니 저기서 막 볶아주신다좋다좋다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n와씨 볶음밥도 맛잇다콩나물 복어불고기말고 콩나물이 진짜 아삭아삭되서너무 좋다콩나물도 직접재배하신거라던데 최고세여복어불고기 완전만족하고부산내려오기전 카페한곳들렸다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기는 팔공산근처트리팜입구부터 카페이름답다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n트리팜은 소나무로 둘러쌓이외부자리가 참이쁜데너무 추워서 외부에는 못앉겟더라\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가격도 이만하면 무난한편아메리카노와 플래화이트 주문\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n쿠키도 파는데 배가 너무 부른관계로쿠키는 안먹는걸루\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n외부도좋지만내부도 예쁘다 가을이 끝나기전이라 창밖으로 보이는 늦가을모습이  참좋으다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n음료받구서 음료사진은 야외에서 찍고싶어서또 쫄래쫄래 나왓다 플랫화이트 맛있엇당\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n커피다마시고 돌아가기전에 이리저리 둘러봣는데카페건물 주위로 앉을자리가 참 많이 마련되있엇다요 차 안에서도 커피를 마실수있다는 점 ㅋㅋ 이번대구여행은 볼거리보다먹거리를 즐기고 온 여행이었다만족만족\n\n\n\n\n\n\n\n\n\n\n\n"}