{"title": "1박2일 대구여행코스 가볼만한곳 근대역사여행 계산성당", "href": "https://blog.naver.com/PostView.nhn?blogId=jhshjh9455&logNo=221471741559&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​오늘도 좋은 하루 보내셨나요??오늘은 완연한 봄 같은 날씨였어요 덕분에 사랑하는 강아지와 산책을 즐겁게 할 수 있었던 것 같아요​이런 날씨가 주말까지 계속되면 너무 좋겠다라는 생각이 들더라고요 ​그래서 오늘은 곧 다가올 주말여행으로 추천하는 ​1박2일 대구여행 12편대구여행 코스 대구 가볼만한 곳근대문화골목 스탬프 투어 본격적이 역사여행 편대구 계산성당을 소개할게요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이국적인 성당을 거닐며 100년의 근대역사를 돌아볼 수 있는 곳경상도에서 가장 오래된 성당 계산성당​​1박2일 대구여행일정 2일차 코스 \n\n\n \n\n\n\n\n \n\n \n\n\n​​1일차에는 문화 현대적인  여행이었다면여행 2일차에는 대구근대 여행을 중심으로 즐겼어요​곧 다가올 3.1절을 맞아 떠나도 좋은 근대로의 여행 골목투어​​​1박2일 대구여행 일정 코스 정하기 편이 궁금하면 아래를 클릭해주세요​\n\n\n \n\n\n\n\n\n\n\n\n가을 국내여행 / 1박2일 대구여행일정 & 코스 편을 소개할게요\n어느덧 추석연휴가 끝이 나네요 이번 연휴는 특히 길었던 터라 ... 후유증이 심할 것 같아요 긴 연휴 저는 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​참고로 이번 여행은 뚜벅이 여행 대중교통과 도보로 즐겼어요대구는 충분히 대중교통으로도 마음껏 즐길 수 있다는 점이 좋았답니다​단, 걷는 양도 많았으니 참고하고 즐기세요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​2일차 늦잠을 자고 천천히 대구의 역사를 즐기러 떠났답니다첫 번째 들렸던 곳은 향촌문학관두 번째는 근대문화골목의 두충사 제일교회​두 곳을 둘러보고 찾아간 곳이 바로 계산성당​*참고로 대구 향촌문학관은 정말 추천하는 곳이니 꼭 가시길 추천!! *​​대구 향촌문학관, 두충사 제일교회가 궁금하면 아래를 클릭해주세요\n\n\n \n\n\n\n\n\n\n\n\n설연휴 1박2일 대구여행 가볼만한 곳 향촌문화관\n​오늘은 뚜벅이 여행자분들께 추천하는설 연휴 추천 여행 국내여행 명소먹거리, 맛거리, 근대역사, 문화가...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n1박2일 대구여행일정 근대문화골목 투어 두사충 구 제일교회 역사관\n​​저번 주 주말 잘 보내셨나요?? 갑자기 추워진 날씨로 어떻게 지내셨나요??저는 설 연휴 일도 많고 할 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구의 근대역사의 시작이라고 할 수 있는 대구 계산성당 너무나 아름다운 모습에 사진으로 담아오지 않을 수 없었어요​붉은색 고딕양식의 외관을 이곳에서 볼 수 있다는 점 뭔가 마음이 찡~~ 하기도 하더라고요​* 참고로 저는 천주교인이 아니랍니다 ^^ *​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​고딕양식의 외관과 스테인드글라스를 통해 들어오는 빛그리고 자연과 지금의 대구의 모습과 어우러져 있는 풍경이 더없이 아름답게 보이더라고요​이런 곳이 있어 여행하는 맛을 더 느낄 수 있는 거 같아요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​이곳의 건립 당시는 현 위치와 서편 청라언덕 전체 사이에고민을 하다가 노인 신자들의 요청으로 현 위치에 성당을 건립했다고 하더라고요​원래는 한옥 강화성당과 비슷한 구조였다고 해요화재로 1901년 전소되고, 새로운 고딕식으로 다시 지었다고 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​성당 안으로 들어가기 전에 선교사 사진 찰칵찰칵​도리. 위앵. 볼리외, 브르트니에르 신부가 한국으로 출발하기 전동료 선교사들과 함께 파리에서 찍은 사진이라고 해요​한국 선교사로 선발된 이들은 1864년 7월 15일 파리를 떠나홍콩과 상해를 거쳐 11월 요동의 차쿠에 도착이듬해 5월 27일 충청도 내포 지역에 상륙한 후 여러 지역에서 활동했으며1866년 병인박해의 발바로 체포되어 순교했다고 하더라고요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사실 대구는 수도인 한양과 제법 떨어져 있는 데다박해를 피해 충청도 내륙 산중이나 대구 인근의 오지로 모여든 천주교 신자들이 모이면서 일찍이 큰 교세를 형성한 곳이라고 하더라고요​그중에서도 중심이 바로 계산성당​\n\n\n \n\n\n\n\n \n\n \n\n\n​​압도적으로 아름다움을 느낄 수 있었던 성당 모습 찰칵(참고로 사진은 촬영 허락을 받고 조용하게 했답니다 )​성당은 명동성당을 건축하고 전주 전동성당을 설계한 프와넬 신부가 맡았고외부 공사나 벽돌 조달은 청나라 인부들이 맡았다고 하더라고요​부지공사나 벽돌 공장 건설들은 신자분들이 모두 힘을 모아 자발적으로 만들었다고 하니더 의미 있고 더 아름다워 보였어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​내부 성전 모습 아름답다 멋있다 와 더불어만들어지는 과정 모습을 생각하니  복잡 미묘한 감정이 들더라고요​1901년 2월 성전 부지정리 작업을 시작하여 1902년 12월 1일 외구 공사는 완료되었다고 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​1903년 11월 1일 귀스타브 샤를 마리 뮈텔 주교에 의해 축성식이 이루어졌고이후 1911년 천주교 대구재교구가 설정되면서 주교좌성당으로 지정되었다고 해요​1918년 증축 공사를 시행했고 초창기 스테인 글라는 12사도와 성당 제대 뒷면에 위치한 성인상 그리고 성당 입구에 있는 장마창으로 이루어졌다고 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사실 대구는 수도인 한양과 제법 떨어져 있는 데다박해를 피해 충청도 내륙 산중이나 대구 인근의 오지로 모여든 천주교 신자들이 모이면서 일찍이 큰 교세를 형성한 곳이라고 하더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​스테인드글라스로 빛이 들어오는 모습 찰칵찰칵(카메라가 아쉽네요 ~~ 직접 보면 정말 아름다운 빛을 볼 수 있는데 ㅠㅜ)​1991년 대대적인 보수 공사를 하면서 이 때 한국 순교자들ㅇ과 4대 복음사 스테인드글라스가 추가되었다고 하더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 아름다운 소리를 내는 파이프 오르간도 만날 수 있었어요이렇게 직접 큰 파이프 오르간을 볼 수 있다는 점이 좋더라고요아쉬운 건 오르간에서 나오는 아름답고 웅장한 소리를 못 듣고 온점​그래서 너무 아름다운 모습을 직접 보는 걸로 만족하기로 했답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​정면에서 바라본 모습도 좋지만 뒤에서 본 성당의 모습도 좋더라고요 ^^​전주의 전동성당과 함께 우뚝 솟은 쌍탑이 아름다운 성당으로왜 많은 분들이 찾아가는지 알겠더라고요​물론 이곳을 여행하는 목적이 역사여행, 종교여행이 아닌요즘은 사진 찍기 위해 가는 분들이 많은데​조금만 공부를 하고 관심을 갖고 여행을 즐기면 더없이 좋은 경험을 할 수 있을 거 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​계산성당 옛 사제관 모습 찰칵찰칵​지금은 볼 수 없지만 이렇게 작은 모형으로  남아있는 옛 사제관을 그냥 지나칠 수 없어 이렇게 사진으로 담아왔답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​옛 사제관은 1929년 2대 계산성당 주임신부인 베르모렐 자비로 건축했다고 해요아쉽게도 1994년 화제 그리고 1996년 안전과 조망상의 이유로 철거했다고 하더라고요​움... 화제만 아니었어도 지금 그 모습을 갖고 있을 텐데 아쉬움 마음이 들더라고요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​마지막으로 아름다운 대구의 역사가 그대로 담고 있는대구 계산성당앞에서 인증샷 찰칵찰칵 찍고 왔답니다​참고로 이곳은 아직도 많은 신자분들이 가는 곳이에요여행을 하기 전 최대한 조용하게, 미사시간은 피해서 가길 추천할게요​실내 사진도 될수 있으면 허락받고 촬영하세요 ^^​​\n\n\n \n\n\n\n\n\n\n\n천주교 계산주교좌대성당\n대구광역시 중구 서성로 10\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​2019. 02. 21. 목요일​주희의 손가락 놀이터 오늘의 국내여행 이야기는대구여행 가볼만한 곳 근대로의 여행 스탬프투어근대역사여행 대구 계산성당을 소개했답니다​아름다움과 역사가 함께하는 곳으로대구여행을 하신다면 꼭 한번 가보길 추천할게요​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​` 포스팅을 즐겁게 보셨다면 `아래 네이버 포스트 구독하기를 꾸~~욱 눌러주세요\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}