{"title": "[대구 여행] 대구 엘디스 리젠트 호텔 신관, 대구 호텔", "href": "https://blog.naver.com/PostView.nhn?blogId=o_oloveyunl&logNo=221490619426&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​​​​​​​​​\n\n\n \n\n\n\n대구 호텔엘디스 리젠트 호텔호텔스닷컴\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n대구 여행을 결정하고, 호텔을 찾아봤는데 생각보다 숙박시설이 많지 않았고, 모텔이 대부분. 심지어 가격대비 너무 찜찜해서 어떻게해야하나 한참을 고민하다 대구 엘디스 리젠트 호텔로 예약을 했다. 메인 시내에 있는건 아니지만 교통상 나쁘지 않은 곳에 위치해 있었고, 무엇보다 신관이 새로 건축되어 깨끗, 뷰가 상당한 곳으로 유명해 기대가 한 가득이었다. 비록 신관이 1박에 139,000원이라 마음이 아팠지만 어쩌겠나. 잠자리에 매우 민감한 우리인 것을.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n동대구역에서 지하철 타고 청라언덕역에서 내려 납작만두를 먹고 호텔까지 걸어왔다. 역에서 10분이면 왔다갔다 하는 듯. 오랜만에 보는 새파란 하늘과 따뜻한 공기로 설레임 200배. 비록 잠을 못 자고, 시작부터 많이 걸어 굉장히 지쳤지만 그냥 웃음 가득 행복 가득.​​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n겨울이 끝나지 않아 앙상한 나무가지들이 가득한 곳에 엘디스 리젠트 호텔 앞에는 풍성한 이파리들이 가득한 나무들이 있었다. 초록색 잎들에 환장하는 나로써는 오랜 겨울 끝에 봄을 느낄 수 있었다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n낮은 층수 건물은 본관, 삐까뻔쩍한 유리로 뒤덮인 건물이 신관이다. 체크인 장소는 본관, 신관 건물 중앙에 위치. 입구 앞에 직원분들이 항시 대기 중이어서 어렵지 않게 찾아 들어갈 수 있다. 문까지 열어주고 인사해주는 친절함에 홀딱 반함. 엘디스 리젠트 호텔의 서비스 합격. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n체크인하는 안내데스크는 인테리어적으로 큰 특별함이 없었지만 깨끗하고 심플. 데스크에는 체크인 하는 곳, 체크아웃 하는 곳으로 나눠져있었다. 체크인은 3시, 체크아웃은 12시.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 도착한 시간은 12시, 체크인 시간까지 3시간이 남아 미리 체크인 신청을 해놓고, 가방을 맡겼다. 1박이라 짐이 많지는 않았지만 굳이 가방을 메고 돌아다니고 싶지 않아 가방을 두고 달성공원에 다녀왔다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n1층 라운지가 있는 곳에서 엘리베이터를 타고 올라가면 된다. 미리 최고층으로 이야기해둬서 18층으로 올라갈 준비. 카드키 케이스가 구겨지고, 너덜너덜, 찢어져있는... 근데 카드키는 신상.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n14층부터 20층까지 엘디스 리젠트 호텔이고, 그 밑으로는 병원이다. 메디컬센터가 같이 있어 사람들이 북적북적. 다행히 3월 1일은 병원 휴무라 사람들을 마주치지 않고 엘리베이터를 이용할 수 있었는데, 토요일은 18층에서 1층까지 내려가는데 한참 걸렸다. 계속 열리고 닫히고를 반복. 호텔만 사용할 수 있는 엘리베이터가 구분되어 있으면 참 좋을 것 같은데 하는 아쉬움이 남았다.(엘리베이터가 3대나 있음)​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n체크인 할 때 바에서 사용할 수 있는 무료 맥주 쿠폰 한장을 주는데 우리는 귀찮아서 Pass. 그냥 편안하게 맥주랑 소주를 사와서 룸에서 먹었다. 행복 여기있습니다. 세상 편함.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n18층, 엘리베이터에서 내리자마자 안락함이 느껴지는 소파와 그 옆으로 통유리 창이 보이면서 대구 시내의 모습이 한 눈에 보였다. 저기 보이는 타워가 서울에 있는 남산과 같은 이름에 남산타워이다. ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n우리가 1박 2일동안 묵을 호텔 방 번호 1801.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n넓직한 방과 푹신한 카펫. 특별한 인테리어는 아니지만 안락하니 좋았고, 무엇보다 통유리 창이 마음에 쏙 들었음. 정말 뷰가 상당하다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n기본적으로 배치되어있는 컵, 스푼, 무료 생수 2병, 커피, 차 등이 있다. 깨끗하게 정렬되어 있어 만족. 우리는 생수랑 커피포트 외에는 쓰지 않았다. 그 상태 그대로 두고 나왔음.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n화장실 거울 외에는 큰 거울이 없어 화장하기에 좀 힘들었다. TV 아래 탁자가 넓직하고 길어 좋기는 했지만 서랍이 굉장히 많았음. 뭔가 비효율적인 공간이 많았다고 해야할까. 뭐 1박인데 이것저것 따질 필요는 없지만 뭔가 애매했다. 그 뭔가가.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n트윈베드를 원했으나 방이 없어 킹베드... 각자 자는게 습관인 우리에게 너무나도 불편했던 킹베드였지만 매트리스와 베개는 딱 알맞았다. 특히 베개가 낮아서 굉장히 좋았음. 깨끗한 새하얀 시트를 보고 여긴 정말 깨끗하다고 판단했다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n요즘 화장실 안이 다 보이도록 통유리로 인테리어를 하는데 여기는 전동 블라인드가 설치되어있어 일반 커튼과는 다르게 비추지도 않았고, 암막으로 잘 되어있어 괜찮았다. 기본적으로 칫솔, 치약, 비누, 드라이기, 샴푸, 컨디셔너, 바디워시, 바디로션이 준비되어있다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이 호텔을 선택하게 된 가장 큰 이유는 바로 이 통유리창이다. 이 건물이 전부 다 통유리로 되어있어 뷰가 장난 아니라는 평들이 많아 기대를 가지고 왔는데 내가 생각했던 것보다 더 멋진 뷰였다. 창문을 닫으면 바람 한점 들어오지 않는 마감처리 또한 완벽. 이 뷰를 보고 아 정말 잘 왔구나. 비싼 값 했구나라는 걸로 퉁.보통 통유리로 되어있는 호텔들은 창이 없어 열리지 않는데 여기는 창이 열린다. 저게 맥시멈으로 열린건데 정말 아찔하다. 기대면 창이 부서져 열릴 것 같은 느낌이랄까. 물론 단단하게 설계를 했겠지만 아이가 있으면 좀 불안할 것 같긴하다.​​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n가운은 입지 않았지만 찍어둬야 할 것 같아서 찍었고, 이 리모콘은 전동 블라인드를 올리고 내리고 조작할 수 있다. 화장실 쪽 블라인드와 바깥쪽 블라인드에 같이 쓰이는 리모콘이라 원하는 쪽에 대고 버튼을 누르면 된다. 화장실 쪽은 계속 블라인드를 쳐놨고, 낮에는 낮잠을 자야해서 블라인드를 치고, 밤에는 자야해서 블라인드를 치고, 생각해보니 바깥뷰를  많이 본 것 같지는 않다. ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n낮잠을 자고 밖으로 한참 돌아다니다 들어왔더니 야경뷰가 펼쳐졌다. 대구 엘디스 리젠트 호텔을 선택한게 후회 없긴했는데 단점이 있다면 시끄럽다는거. 고층이 아니었으면 정말 잠을 못 잤을 것 같은 소음들이 굉장히 많았다. 차들의 빵빵 소리와 주변에 큰 병원이 있어 사이렌 소리에 잠 자다 깜짝 놀라 깨기를 반복. 시내 한복판에 있으니 어느정도 생각하고 있었지만 이정도 일줄은 몰랐다. 결국 깊은 잠을 자지 못 해 피곤에 찌들었다. 처음이자 마지막이 될 것 같은 대구 여행. 단점이 있긴했지만 전반적으로 나쁘지 않았던 호텔이었다. \n\n\n \n\n\n\n\n\n\n\n \n\n\n※ 내 돈 주고 직접 방문한 후기 입니다.블로그는 참고만 바랍니다. 광고 사절, 신고함 ※\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}