{"title": "대구 여행코스 무작정 돌아다닌 나만의 투어", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ongeering&logNo=221277325783&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대구여행코스끌리는대로 무작정 대구로 여행다녀왔습니다내가 가고싶었던 곳으로미리 사전 조사 하지 않고 무작정 돌아다닌 나만의 투어나름 즐겁고 만족스러웠던 시간이었습니다우선 대구 여행을 가게되면 짬뽕을 한번쯤은 먹어봐야한다고 하더라구요저도 대구 여행코스 가자마자유명하다는 수봉반점부터 돌아다녔습니다수봉반점의 짬뽕이 그렇게 유명하다고 해서저도 오픈 시간맞춰서 바로 첫번째로 먹기위해갔지만ㅋㅋ이미 늦어버린 시간 ㅠㅜ30분정도 웨이팅하고 먹었습니다시간확인하고 다녀오세요진짜 영업시간이 4시간이라는 점에서 놀랐습니다짬뽕위에 올라간 계란후라이짬뽕 매콤하면서 계속 끌리는 이맛얼큰하면서 쫄깃한 면발이 너무 맛있었어요무작정 돌아다닌 나만의 투어수봉반점은 인정줄서서 먹을만큼 맛있었습니다대구 여행코스로 먹방을 찍고 싶다면칠성시장쪽에 위치하고 있는 수봉반점 백종원 삼대천왕까지 나올정도로맛있습니다저는 너무 맛있어서 공기밥까지 추가해서밥말아서 먹고 왔습니다중화비빔밥도 유명하더라구요다음에는 중화비빔밥 먹으러 와야지ㅎㅎㅎ배도 부르니 대구 여행코스이색체험하면서 놀수 있는 색다른 공방체험으로 이동대구로 무작정 떠난 나만의 여행코스대구 김광석거리 가기전에 그 유명하다는반지만들기 체험카페가 있어요저도 손재주가 한솜씨해서한번쯤 반지 만들어보고 싶다는 생각을 했었는데 ㅋㅋ이렇게 뜬끔없는 날에 반지를 만들었어요뜬끔없는 날에 만드는 반지라서 더욱 의미있고 뜻깊은 날이 된것같아요반지놀이터는 소수예약제로 운영되고 있어서방문하시기 전에 필수로 예약하셔야되요무작정 방문했다가 체험을 못하고 아쉬움만 남고 돌아오셔 될수도 있어요대구 반지놀이터에서 만든 커플링 샘플샘플들이 너무 예뻐서 이것도 하고 싶고저것도 하고 싶고 순은으로 제작하고 직접 만드는 체험이라서조금은 걱정했는데 ㅋㅋㅋ걱정은 전혀디자인도 너무나 예쁜게 많고 누구나 쉽고 재미있게만들어 볼 수 있어요디자인도 선택하고 반지 사이즈도 체크하고반지 만들기 체험 들어가기전에선생님께서 꼼꼼하게 체크해주셨습니다나만의 반지진짜 절대반지 오늘 제대로 만들어보네요설렌다서로 다정하게 반지놀이터만의 유니폼앞치마 착용ㅎㅎㅎ처음으로 미술용 앞치마 착용해보니 미대생이 된 기분이에요대구 여행코스로 나만의 커플링을 만들어보는 시간여행온 기념으로 제작한 반지남들과는 다르게 느낌있는 대구투어코스우리둘만의 스타일로 반지 만들기 체험시작반지놀이터에서 제작되어지는 커플링은순은으로 제작하며 보통 2시간정도면예쁜 반지가 탄생되요반지 만들어지는 모습 과정이 너무 신기해서저도 모르게 우와우와 신기하게 보게 되었습니다무작정 돌아다닌 남나의 투어에서만족스러웠던건 반지만들기체험처음체험해보는거라서 더욱 설레고공방분위기에서 데이트하니갑자기 설레이면서 우리 애정도 두근두근벌써부터 더운 대구 날씨에실내에서 시원하니 즐거운 시간을 보냈습니다서로를 위해 서로 바꿔서 만들어주니저도 모르게 더 열심히 최선을 다해서만들었습니다망치질부터 사포질 광내는 작업까지생각보다 어렵지 않아서 즐거웠습니다은으로 만드는 우리둘만의 커플링의외로 신선하고 색다른 이색적인 체험이었습니다너무나 재미있어서 다음에는 다른 반지만들러 다시 대구로 무작정 여행와야겠어요나만의 커플링심플하면서 특별한 반지절대반지 나만의 반지를 만들었으니다음으로 무작정 돌아다닌 투어대구에서 빠질 수 없는 여행코스라고 불리는김광석거리반지놀이터에서 도보로5분정도 소요되었습니다김광석거리 들어가는 순간코스도 짧고 복고풍느낌이 확 와닿았습니다버스킹해주시는 분들의 노래소리도근사해요벽화그림의 퀄리티가 고퀄정말 관리가 잘 되어 있어서 여행구경다닐만 했습니다벽화그림이 얼마나 고퀄이면셀카찍는데제 얼굴보다 벽화에있는 김광석 얼굴을 인식하다니 ㅠㅜ굴욕 ㅠㅜ그만큼 벽화들이 실물로 보면 근사해요볼거리도 다양하고 근처에는 예쁜 카페들도 많아서카페에서 차한잔 마시면서 잠시 들려 투어하기에 좋은 시간이었습니다 대구 여행코스 무작정 돌아다닌 나만의 투어무작정 다녀왔는데 알차고 알맹이들만 쏙쏙 찾아서다녀와서 매우 만족스러웠습니다\n"}