{"title": "[대구여행] 1박2일 대구여행Ⅴ_진골목식당,미도다방", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jibi1108&logNo=220962067599&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n     대구여행 마지막 이야기  둘째날 점심은 진골목식당 육개장 수요미식회에 육개장 편에서 나왔던 식당       ​     골목에 있고 간판이 작아서 좀 찾았음               ​   진골목 식당 앞마당 늙은 호박들이 한가득 늙은 호박이 많은 이유는 육개장 만큼 이곳 대표메뉴 호박전 때문에     ​ ​     진골목식당 식당분이기는 할머니 시골 집에 온 느낌 상도 달력도 옷걸이도 할머니댁 느낌      ​   시원시원한 글씨로 만들어진 메뉴판 육개장 2인분하고 호박전1개 주문 총 20000원       ​     기본 반찬 버섯볶음이 식감이 탱글탱글하니 맛있음   ​     제일 먼저 나온 호박전 우리가 흔히 생각하는 애호박을 썰어서 만든 호박전이 아니라 늙은 호박을 갈아서 만든 호박전으로 밀가루는 거의 안들어 가서 부드럽고 달달한 맛임 달달한 전 싫어하면 안좋아할 수 있으나  간장찍어서 먹으면 단짜단짜의 맛있음을 느낄 수 있음 특히 애들이 엄청 좋아할 달달한 호박전        ​     ​     진골목 식당 메인메뉴 육개장 등장       ​   ​     찐한 붉은색의 육개장 본격 맛보기 시작 색에 비해 맵거나 자극적이지 않음  국물은 육개장치고 걸죽한 느낌이고 고기는 거의 찾아 볼 수 없음 나는 하나도 발견못하고 동생은 한개 발견 ㅋㅋㅋㅋㅋㅋ  수요미식회에서 고기를 넣고 오래 끓여서 고기가 녹아서 사라져서 찾아보기 힘들다고 함  파의 달달한 맛이 강하고 건던기는 주로 파가 대부분 파를 싫어하는 사람은 불호 육개장일 듯  파를 좋아하는 사람은 호호호    진짜 일반적으로 먹고본 육개장 맛은 아니고 좀 색다르긴 함           ​     흔한 육개장의 파 사이즈 ㅋㅋㅋㅋ 파 못먹는 사람은 다른 메뉴 드세요  맛있게 한그릇 뚝딱함        ​    앞마당의 대파들 역시 주재료의 위엄             점심먹고 차한잔 하러 다방으로 진골목 식당 바로 맞은편에 있는 미도다방 옛느낌의 추억 컨셉 다방인줄 알았는데 진짜 옛날 다방 ㅋㅋㅋㅋㅋ 개인적으로 차값도 저렴하니 한번쯤 가보라고 추천하고 싶었던 다방      ​     미도 다방 입장 들어가자마자 생각지도 못한 핫한 바디 옷을 입고 있는 언니 사진이 우리를 맞이해서 좀 놀랐지만  여기는 미성년자 입장 불가인가            ​     미도다방 분이기 컨셉다방아님 진짜 옛날 다방 손님의 대부분이 마을 할아버지 할머니들의 만남의 장소           ​   적당한 자리 잡고 앉으면 옛날과자를 한접시 주시는데 양이 엄청 많음  그리고 우리가 주문한 쌍화차 가격은 한잔에 4000원 ​ ​ ​ ​     인생 쌍화차를 만나다 쌍화차를 좋아해서 주문한게 아니라  왠지 다방에 와서는 쌍화차를 시켜야 한다는 고정관념에 주문했는데 완전 맛있음 쓰지도 않고 달달달달달하고 견과류가 엄청 많이 들어 있어서 고소하고 쓴맛은 거의 없고 진짜 맛있음 숟가락으로 열심히 견과류 퍼먹어도 계속 나와 진짜 맛있음 꼭 한잔 하길         ​ ​ ​   쌍화차 한잔하고 이제는 대구여행 기념 빵사러 이동하기          시간적 여유가 있었다면 진골목을 더 탐방하고 싶었지만  시간이 없어서 진골목 투어는 여기까지 하고 집에 가겨갈 빵사러            대구 빵장수 단팥빵 대구 출신 지인이 대구 원조 단팥빵집이라고 알려준 집 그럼 여기 단팥빵도 먹어 봐야지 온김에 다 먹어 봐야지 ㅋㅋㅋㅋ        ​     ​         ​    ​     바로나온 따끈따끈한 빵들 단팥빵 비쥬얼 굿  단팥빵 구입         ​     ​       ​     이번에 근대골목 단팥빵 여기서도 단팥빵 구입   집에 와서 온가족이 함께  빵장수랑 근대골목 단팥빵 둘 다 먹어봄 빵장수단팥빵은 우리가 생각한 달달한 단팥빵 빵결이 부드럽고 달달해서 우유랑 먹기 좋은 단팥빵으로 애들이 좋아할 맛  근대골목 단팥빵은 달지 않고 팥의 고유의 맛을 느낄 수 있는 단팥빵 달지 않아서 어른들이 좋아할 맛임   둘다 매력있음  단거 좋아하면 빵장수에서 단거 싫어하면 근대에서 구입하면 될 듯        ​     SRT타러 동대구역으로 다시 옴       ​     대구에 또 유명한 빵집 동대구역점 반월당 고로켓  또 그냥 갈 수 없어서 고로케도 먹음  고소하고 많이 느끼하지 않고 따뜻해서 맛있음         ​여기는 동대구역점 삼송빵집 ​민정씨 빵 선물 고르는 중  ​삼송은 서울에도 체인점 많이 생기고 본점하고 맛차이 없어서 꼭 대구에서 안먹어도 될 듯    대구에는 맛있는 빵집이 많으니깐 위크 기 생각해서 전략적으로 계획에서 먹어야 많이 먹을 수 있을 듯하다 ​ ​ ​엄청난 먹방 여행을 찍을거라고 생각했던 대구여행 생각보다 많이 먹지 못했던 대구여행 ​ ​다음에 또 먹으러 가야 할 집이 한가득인 대구 ​그리고 단팥빵의 도시 대구  ​ 대구여행기 END ​ ​ ​ ​ ​ ​    ​   ​ ​    \n"}