{"title": "대구 가볼만한곳 :: 아름다운 경관을 간직한 고즈넉한 마을. 달성군 화원읍에 위치한 남평문씨 본리 세거지를 소개합니다! - 대구여행, 대구 출사지", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dalseonggun&logNo=221298676081&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 달성 이웃 여러분 6월 초 남평문씨 본리 세거지에 다녀왔습니다 푸릇푸릇 녹음이 우거져 초여름의 모습을 당당히 뽐내는 모습이 인상 깊었답니다마을 전체가 아름다운 경관을 자랑하며 고즈넉한 매력을 풍겨서 인지 국내외 사진작가들에게 대구 출사지로도 유명하죠도심의 화려함을 발견할 수 없지만 조선 후기의 옛 문화와 모습을 간직하고 있어 더욱 빛나는 곳 남평문씨 본리 세거지를 소개합니다대구광역시 달성군 화원읍 인흥3길 16에 위치한 남평문씨 본리 세거지에 도착했습니다남평문씨 본리 세거지는 남평문씨南平文氏들이 200년간 세거해 온 곳으로 목화 씨앗을 처음 심은 고려 문신 문익점의 후손들이 터를 잡은 곳이기도 합니다남평문씨 본리 세거지 인흥마을의 집들의 배치 형태가 우물 정井자로 사람이 거주하는 주택 아홉 채가 우물 정자처럼 가로와 세로로 줄을 맞춰 자리 잡고 있습니다 집들이 질서 정연하게 배치되어 있어 한국 건축사 연구의 좋은 자료로 쓰이고 있습니다 남평문씨 본리 세거지는 알면 알수록 흥미로운 마을인 것 같네요남평문씨 본리 세거지 목화밭과 가까운 곳에는 인흥원이라는 연못이 있는데요 경주의 안압지를 본 떠 만든 인공 연못이라고 하네요고려말 문익점 선생이 목화씨앗을 처음 가져와 우리나라 의복문화에 혁신을 이루게 되었죠 문익점의 후손들이 터를 잡은 곳이라 그런지 목화밭은 이 마을의 가장 뜻 깊은 상징물인 것 같습니다 활짝 핀 목화를 보고 싶으시다면 겨울에 찾아와 주세요본격적으로 마을 입구에 들어서면 보이는 안내문이 있습니다 남평문씨 본리 세거지 마을의 상세한 설명이 적혀있답니다남평문씨 본리 세거지는 조선 후기의 전통 가옥 아홉 채와 정자 두 채를 포함하여 총 70여 채 250칸 전부가 대구광역시 민속 문화재 제3호가 지정되었는데요 남평문씨들만이 대를 이어 살아오고 있는 국내에서 유일한 대가족 중심의 대규모 집성촌이랍니다워낙 대구여행으로 찾아오는 분들이 많아서인지 곳곳에 안내판이 잘 설치되어 있었어요수백당의 전경입니다 손님을 맞기도 하고 일족의 모임도 열던 큰 건물로 후손들의 학문과 교양을 쌓기 위한 교육 장소로 건립되었다고 합니다수백당은 결백을 지키는 집이라는 의미라고 합니다수백당으로 들어오는 솟을 대문의 문간채입니다 현재는 문간채로 출입은 금지되어 있답니다많은 관광객이 찾는 곳임에도 불구하고 조선 후기 전통가옥의 모습이 잘 보존되어 있었습니다흙담장과 굴뚝 아름다운 우리의 전통미가 느껴져 담아보았습니다이곳은 지금까지도 남평문씨들이 대를 이어 살아오고 있는 가구이므로 시끄러운 발자취는 삼가해주세요남평문씨 본리 세거지 중 수백당을 둘러보았는데요 수백당 마당에 커다란 노송이 눈에 들어옵니다 한 폭의 동양화와 같이 아름다운 풍경을 선물하네요수백당에서 인흥마을의 구석구석을 둘러보기 위해 나왔습니다 근처 사죽헌 고택 앞에 샛노랗게 핀 여름꽃들이 눈에 띄네요달성군 보호수로 지정된 나무가 있습니다 바로 사죽헌 고택 앞 수령 300년 된 회화나무입니다안내판 설명에 의하면 회화나무는 일명 선비나무 혹은 학자나무라고도 알려지고 있으며 마을 한 가운데 자리잡고 있는 모습은 노거수의 풍모를 잘 나타내고 있다 마을 밖에서도 눈에 띄어 인흥마을의 상징이기도 하며 좋은 곳에 터를 잡아 훌륭한 인물을 배출하도록 한 입향조 인산재를 기리기 위하여 문경호 나무라 이름 지었다고 합니다일명 문경호 나무라고 불리는 수령 300년 된 회화나무의 전경입니다 한 프레임에 담기에 어려운 높이와 넓이를 자랑합니다한 사진에 다 담기지 않아 두 모습으로 나누어 담아보았어요 수령 300년 된 회화나무의 거대한 모습 느껴지시나요흙담으로 만든 긴 담장이 눈에 띄는데요 옛담장이 길게 늘어진 골목 골목의 분위기가 한 번 방문한 관광객들도 다시 방문하게 만드는 매력인 것 같습니다여름에 많이 찾는 대구여행지 출사지로 남평문씨 본리 세거지를 손에 꼽는 이유는 바로 능소화 핀 담장이 멋지기 때문인데요6월 초에 들러 아쉽게도 활짝 핀 능소화를 발견하진 못했답니다 6월 말 즈음에 다시 방문해보려구요능소화 핀 담장이 아니더라도 옛담장과 고택이 어우러진 모습이 아름다워 눈을 땔 수가 없었답니다옛담장 고택이 그대로 보존되어 조선 후기 마을의 모습을 보여주지만 현재 거주민들을 위해 골목마다 조명이 설치되어 있네요도심에서 볼 수 없는 흙담과 기와의 조화가 참으로 아름답습니다마을을 한 바퀴 쭉 둘러보다보니 마을의 주민들이 직접 심은 상추 배추 파 양파들이 보이네요마을 주민들의 일용양식을 전해주는 파릇파릇한 채소밭에서 정겨움이 느껴졌습니다전통 마을의 풍수지리적 정서와 민속 풍습을 고이 간직하고 있는 모습을 엿볼 수 있었는데요아름다운 경관에 옛담장과 고택이 어우러져 고즈넉한 마을의 분위기를 느낄 수 있는 소중한 여행이었습니다6월 대구여행을 계획하고 계신다면 대구 가볼만한곳으로 남평문씨 본리 세거지를 적극 추천합니다이번 주말엔 고즈넉한 마을과 푸른 경치를 배경으로 사진도 찍고 조용히 거닐수도 있는 대구 힐링 명소 남평문씨 본리 세거지로 놀러오세요﻿  ﻿ 남평문씨 본리 세거지 찾아가는 길​\n\n\n\n\n\n남평문씨 인흥세거지\n대구 달성군 화원읍\n\n전화\n\n\n\n\n{mapId bl0159043517 placeId 19838204 type1 title남평문씨 인흥세거지 pointX447034pointY354900} 주소  대구광역시 달성군 화원읍 인흥3길 16 \n"}