{"title": "교환에서 돌아오자마자 습기 직격탄으로 맞으며 대구여행", "href": "https://blog.naver.com/PostView.nhn?blogId=love121402&logNo=221605092455&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n우히히히아늬 교환하면서 맨날 빨리 만나자규 카톡하고 ㅋㅋㅋ또 나 교환에서 한국가자마자 거의 직후에미국으로 가는 친구가 있었당​지금 못보면 일년을 못보는 셈이니이번에 아예 여행가자구 나 유럽있을 때 약속ㅎ이왕 여행가는거 오래가는게 좋으니내일로가기루 했지롱​하지만한국의 현실은장마철비가 안오면 다행이었고습기도 어마마마무시해서우리는 내일로는 포기하구대구부산 여행가기루 해따\n\n\n \n\n\n\n\n \n\n \n\n\n짜란 대전역이당무궁화호타고 대구가기루 함 근데 연착됐더라 ㅋ그래서 좀 기다리다가 탑승\n\n\n \n\n\n\n\n \n\n \n\n\n한국 무궁화 퀄유럽 ktx급 기차들 보다 좋은거 무엇아무튼 무궁화호 넘 좋아서 당황쓰대구까지는 두시간 안걸렸다교통의 요지 대전 맞는말이었네​어찌저찌 도착해서넘 배가 고팠다에어비엔비 체크인이 3시였어서 일단 밥을 먹기루 함 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n대구중앙떡볶이여기 맛집이라더라줄서서 먹을만큼 맛있다던데진짜 서비스 최 ㅋ 악 ㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n일단 시스템이 1 번호표 뽑으라함  그럼 보통 사람들은 웨이팅이라 생각할거아녀2 그게아니라 뽑고 앉아서 기다리면 번호를 호명함3 주문할 음식들을 식당 안에서 소리지르면서 말해야함4 음식 갖다줌​일단 ㅋㅋ 번호표 뽑으라하면처음와본 모두가 어리둥절 당황하면서 주변 두리번그럼 설명을 해줘야할거 아닙니까그냥 넋놓고 있다가 물어보니까 그 번호표가 대기번호표가 아니라 주문 대기 번호표였음 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n떡볶이 만두 4000원김밥 2000원​와 떡볶이 양보고 놀랐쟈나여 ㅎㅎㅎㅎㅎㅎㅎ떡1 김밥1 순대1 시키려다가다른 테이블 양보고 급히 추가함 ㅋㅋㅋㅋㅋㅋㅋ​떡은 떡볶이 잘하는집 소스맛이었고가래떡이 커서 먹기불편했고김밥 존나 맛 없 음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ​아그냥 옆집 분식집 갈걸그랬어 배 안참\n\n\n \n\n\n\n\n \n\n \n\n\n그러고 아직 체크인까지 시간이 더 남아서 카페 궈궈링​대구 실망이야빙수먹으러 갔는데빙수랑 음료2개 더시켜야 한대 ㅋㅋㅋㅋ 오바탱 ㅠ​아이럴구면 감성카페가지 ㅠ 그리고 빙수도 싸지도 않았음 15000원인가 그래서 그냥 아아 2잔시킴요 ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n이제 드디어 숙소로 궈궈링아니 숙소가는길에예쁜 카페 진짜 많아서 화나따 흑흣옷가게도 참 많았는데가다가 거울샷 찍으니까 친구가 뱃살 가려줌참친구\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 입성한 우리 에어비엔비생각보다 퀄리티 좋고 가격도 저렴해서 진짜 예상 외 만족 ㅋㅋㅋ그리구 진짜 깔끔하고 깨끗했다한국 에베는 다 그렁가요​암튼 혹시나 대구 에어비엔비 정보 알구싶다면댓글 달아쥬시길\n\n\n \n\n\n\n\n \n\n \n\n\n숙소에서 에어컨 빵빵틀고 좀 쉬다가무거운 몸을 일으키고 나옴ㅎ아직 시차적응 못해서 진짜 피곤해씀 ㅠ날씨가 흐려서 슬펐다장마철 ㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n어디갈지 고민하다가대구 아트팩토리에 다녀옴본명은 대구예술발전소\n\n\n \n\n\n\n\n \n\n \n\n\n요런 사진 찍으러 다들 가더라 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n요런 사진두 ㅎㅎ그냥 신났음 너무\n\n\n \n\n\n\n\n \n\n \n\n\n자연스러운척 성공 \n\n\n \n\n\n\n\n \n\n \n\n\n아근데 생각보다 볼게없더라구욤 ㅠ 저 달이 전부인듯약간 유럽 미술관 많이 다녀봐서인지 몰라도아직 한국 예술은 발전할 필요성이 있는거같다과거지향적인 예술 현재 미래로 시선을 바꿨으면 좋겠다는 생각을 이곳에서도 하게됨​하지만 대구예술발전소는 일단 티켓이 무료고책방같은 공간이 있다는 점에서시민들한테 열려있는 예술의 현장 따봉\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 원래 우리는 전망대 가고싶었는데금토 빼고는 케이블카가 일찍 마감이구거기까지 올라가는게 등산이라길래하지만 너무 습하자너 포기하구 ㅠ 뭘해야하나 나왔는데 ​구름이 좀 걷혔길래수성못으로 궈궈씽\n\n\n \n\n\n\n\n \n\n \n\n\n유럽의 트램같았던 대구 지하철 쿨러도 있구잼나는 지하철여행 끝에\n\n\n \n\n\n\n\n \n\n \n\n\n수성못 도착갹 노을이 보여요 노을이​수성못이 노을 맛집인 이유는1 탁 트여있음2 물에비친 노을이 대박일듯3 방향만 잘 선택하면 붉은 노을을 보며 걸을수 있음\n\n\n \n\n\n\n\n \n\n \n\n\n뜻밖의 핑크노을에기분 좋아진 우리\n\n\n \n\n\n\n\n \n\n \n\n\n원래 구름있는날 노을이더 예쁜거 아시쥬 \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 몰랐는데한국 노을이 유럽 노을보다 안예쁜게 아니라한국 노을을 내가 안보고 다닌거였더라한국노을도 핑크빛인데여 ㅋㅋㅋㅋㅋㅋ그냥 공간과 시간의 부족인듯 ㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n오 이때쯤할슈타트 가있는 친구들 많았는데할슈타트 하나두 안부럽다정신승리\n\n\n \n\n\n\n\n \n\n \n\n\n핑쿠 \n\n\n \n\n\n\n\n \n\n \n\n\n스웩사진도 찍고\n\n\n \n\n\n\n\n \n\n \n\n\n배가 너무 고파서막창 먹으러감사실 막창이 대구의 주 목적이었음\n\n\n \n\n\n\n\n \n\n \n\n\n갹 이렇게 양념 안된거 처음 먹어봤는데 엥 진짜로 존맛내친구는 막창 처음이었응디막창에 눈을 뜸\n\n\n \n\n\n\n\n \n\n \n\n\n냉면은 진짜 노맛안시원하고 양부족 ㅠ 담엔 절대 안시켜​그래도 막창이 오져부렸어서 따로 맛집 포스팅 할 예정 \n\n\n \n\n\n\n\n \n\n \n\n\n그리구  이날  술을5시까지 마셨다​아늬 근데 많이마시진 않았는데섞어마셔서 담날 숙취 최악일단 체크아웃때매 세시간밖에 못자니까 ㅠ ㅠ ㅠ 잠 부족으로 숙취 더 최악시차적응 때매 좀 잠이 부족했거든요 ㅠㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n다음날 힘든 몸을 이끌구쳌아웃 한뒤에해장함\n\n\n \n\n\n\n\n \n\n \n\n\n똬란 다음 행선지는 부산​헤헤 진짜 날씨때매 이것저것 계획한대로 이뤄지지 않았지만 그래도 돌이켜보니 할건 다했던 대구여행​우리를 기다리구 있는건더 스펙타클했던 부산이지요 흐흐 아무튼 빠염\n\n\n "}