{"title": "1박2일 대구여행 :: 국내여행 추천 막창뿌셔 치킨뿌셔 생일뿌셔", "href": "https://blog.naver.com/PostView.nhn?blogId=younng_s&logNo=221604721207&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n코타키나발루 다녀온 지가 엊그제 같은데 벌써 한 달이나 흘러버렸다 나름 길다 생각했던 3박 5일의 여행은 너무 짧게만 느껴졌고 여행 후유증을 앓다 갑자기 생긴 오후 반차로 인해 떠난 대구여행 워낙 더운 걸 싫어하는데도 대프리카로 유명한 대구를 선택한 이유는 맛집이 많다는 것 1박 2일간 배 터지게 먹었던 대구여행 포스팅 시작\n\n\n \n\n\n\n\n\n\n\n \n\n\n직장인이기에 연차는 부담스럽고 반차를 사용해서 다녀온 대구여행 서울에서 대구를 가는 방법은 여러 방법이 있지만 이번에 선택한 방법은 KTX를 이용했다 서울에서 동대구역까지 약 2시간이 걸리는데 갈 때는 회사 퇴근 후 바로 출발해 서울에서 대구 KTX는 43500원 대구에서 서울 오는 건 10 할인된 시간대를 선택해서 39100원으로 다녀올 수 있었다 나중에 찾아보니 SRT가 조금 더 저렴하다고 한다 참고​\n\n\n \n\n\n\n\n \n\n \n\n\n열차 출발 2분 남겨놓고 헐레벌떡 도착해서 친구들과 수다 떨다 보니 금방 도착한 동대구역 우리가 대구를 왔던 날은 서울에 장맛비가 퍼붓던 날이었다 대구에도 비가 올까 걱정했던 것과 달리 날씨가 선선하니 대프리카의 기운도 느낄 수 없었다 물론 여행하기 엄청 좋은 날씨라고 말할 순 없지만 비 안 오고 햇볕 쨍쨍 보단 감사​\n\n\n \n\n\n\n\n \n\n \n\n\n​1박2일 대구여행의 숙소는 에어비앤비로 잡았는데 동대구역 근처로 생각했던 것보다 깔끔했고 쾌적해서 하루 지내기에 너무 좋았다 가격은 호텔보단 저렴하고 모텔보단 비싼 가격이지만 이래저래 만족스러운 숙소였다 ​숙소에 짐을 풀고 대구여행의 목적 먹방을 시작하기 위해 집을 나섰다 대구 하면 생각나는 건 막창 막창을 먹기 위해 왔다고 해도 과언이 아닐 정도로 내가 제일 기대했던 막창을 먹기 위해 걸리버 막창을 방문했다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n걸리버막창\n대구광역시 북구 옥산로 53\n\n \n\n\n \n\n\n​숙소에서 걸리버 막창까지는 택시를 타고 이동했다 더운 날 길 찾는다고 땀빼면 힘드니깐걸리버 막창은 최애 유튜버 욕망티비의 지윤 언니의 추천과 친구의 대구 친구의 추천으로 선택했다 우리가 방문했을 땐 6시 정도였는데도 웨이팅이 있었다 친절하신 사장님이 선풍기 바람 쐐라고 안내도 해주시고 웨이팅이 늘 많은지 대기 좌석이 준비되어 있어서 앉아서 기다릴 수 있었다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​걸리버 막창은 맛도 맛인데 가격을 보시라 막창 1인분에 9500원이다 서울이었음 1인분에 12000원은 했을 듯 기분 좋게 막창 3인분과 버섯 된장찌개를 주문했다 너무너무 배가 고파서 앉자마자 먹고 싶었는데 막창은 초벌구이가 돼서 나오기 때문에 약간은 기다려야 한다  \n\n\n \n\n\n\n\n \n\n \n\n\n​막창을 기다리는 스웩 지윤 언니가 너무나도 맛있게 먹던 막창을 우리가 직접 먹게 된다니 너무 설렘 가득 막창 곱창 다 좋아하는데  누군가가 맛있게 먹는 걸 보고 먹고 싶어서 출동했다니 김선둥 참 칭찬해ㅋㅋ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​막창을 주문하면 간단한 쌈 채소와 파절이가 준비된다 우리는 메뉴판에 있던 쫄쫄이를 먹고 싶어서 5개짜리 추가 주문하려고 했으나 기본으로 1개가 나오니 성급하게 주문하면 처음 온 거 티내는것ㅎㅎ 정말 너무 배가 고파서 배추 먹으면서 기다렸다 1분이 한 시간 같던 시간이었다 여러 후기들을 보니 막창 나오기 전에 쫄쫄이를 구워 먹는 사람 vs 먹고 나서 구워 먹는 사람으로 나뉘는 것 같다 나는 후자 막창의 기름에 살짝쿵 뭐든 기름과 함께라면 더 맛있는 거 알쥬 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​대구 막창의 가장 특이한 점이라면 막장에 찍어 먹는 것 이 특제소스가 정말이지 기가 막혔다 막창도 진짜 맛있었는데 괜히 이 소스가 나온 게 아닐 듯 1인당 한 개씩 주시는데 난 이 소스 그릇이 바닥이 보일 정도로 소스를 묻혀먹었다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​소스에는 야채가 안 들어가 있기 때문에 쌈 채소 위쪽에 있던 고추와 쪽파를 추가해서 휘휘 섞어서 함께 먹었다 이렇게 먹으라고 주는 것이긴 한데 아 정말 맛있었다 이 소스가 막창의 맛에 8할은 하는듯하다 물론 소금이랑도 잘 어울려서 소금도 따로 달라 요청드려서 소금에 찍어 먹기도 했다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​초벌구이가 되어 나온 막창 3인분 주문했는데 한 불판에 다 안 들어갈 정도로 양이 푸짐하다 심지어 큼지막하게 잘려있어 우리는 한 번 더 잘라먹을 정도로 큼직큼직하고 양도 많다 초벌구이 된 막창을 살짝 더 익혀 먹으면 된다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​개인적으로 삼겹살이나 곱창 그리고 막창까지 바짝 익혀 먹는 걸 좋아하는 김선둥은 이번에도 역시 막창을 바짝 익혀 먹었다 겉바속촉을 아시나요 너무나도 맛있었다 쫄깃쫄깃한 식감과 함께 고소한 맛이 느껴지던 막창 ​\n\n\n \n\n\n\n\n \n\n \n\n\n막장에 푹 찍어서 고추와 함께 먹으면 2배로 맛있다 막장에 찍어 먹으면 양념 막창 맛이 난다 사실 막창이 기름기가 있어서 막창만 먹으면 느끼할 수 있는데 고추와 막장까지 찍어 먹으니 느끼하기는커녕 계속 먹을 수 있었지 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 버섯 된장찌개 주문할 때 이름이 버섯 된장찌개 잇길래 버섯이 들어있으면 얼마나 들어있겠어 했는데 버섯 반 된장찌개 국물반이다 또 이게 은근 칼칼해서 막창의 느끼함을 확 잡아준다 버섯을 싫어한다면 어쩔 수 없지만 나는 버섯을 좋아하니깐 엄청 먹었다 버섯이 마치 고기 같아서 내가 버섯을 먹는 건지 고기를 먹는 건지 헷갈리진 않았지만 정말 맛있더라 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​들어갈 때도 나올 때도 만석이던 걸리버 막창 우리처럼 대구여행 온 사람들보다는 대구 사람들이 더 많아 보였다 역시 맛집은 현지 바이브가 있어야 한다 괜히 동네 맛집이 맛있는 게 아니지 다음 달엔 부산 갈 건데 부산 맛집 추천해주세요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n뉴욕통닭\n대구광역시 중구 종로 12\n\n \n\n\n \n\n\n​막창을 그렇게 먹고 1인분 더 시킴 다음 코스는 대구 뉴욕 통닭 뉴욕통닭은 백종원의 3대 천왕에 출연한 맛집으로 그냥 간다고 먹을 수 있는 게 아니라 예약을 해야지만 먹을 수 있다고 한다 뉴욕 통닭을 먹기 위해 11시부터 전화 23번 해서 성공한 은둥이 칭찬해 ❤️11시에 전화예약 오픈이라고 하니 열심히 전화해서 예약을 꼭 해야 한다 그렇지 않으면 먹을 수가 없다​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리는 예약 후 픽업해서 숙소에서 맛있게 먹었다 후라이드와 양념이 있는데 양념이 더 맛있다고 해서 우리는 양념으로 선택했다 겉은 닭강정 같은데 완전 치킨 그냥 먹던 일반 치킨이랑은 또 다른 맛이다 가격이 19000원인데 동네 통닭치고 비싸네 했는데 비싼 게 아니라 그만큼 양이 많았던 것이었다 3명이서 밤에도 먹고 아침에 일어나서도 먹었는데 남아서 서울까지 싸옴_​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 대망의 지으니 생일파티🎂우리가 대구여행 간 날이 지은이 생일이어서 몰래 파티를 준비했다 사실 파티라 할 거 없이 조촐하게 축하를 해줬지헿 뭔가 여행 와서 이런 깜짝 이벤트가 있어서 그런지 더 기억에 남은 하루였던 것 같다심지어 숙소가 아기자기 한 느낌이어서 함께 가져간 HAPPY BIRTHDAY 풍선 이 너무 잘 어울렸고 촉박한 시간 동안 준비한 은둥이 쵝오❣️​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 더 늦게까지 놀았어야 했는데 직장인 체력 알쥬 11시가 넘으면 눈이 끔 뻑 끔 뻑 감기는 거 심지어 요즘 열대야 때문에 밤에 잠을 못자서릐 일찍 정리하고 다음날을 위해 잤다_ 소소한 이벤트와 맛집 뿌시기로 인해 행복했던 대구여행 가족들이랑도 한 번쯤 오게 되면 너무 좋을 것 같다 국내여행으로 추천 왕 추천\n\n\n "}