{"title": "1박2일 대구여행일정 근대문화골목 투어 두사충 구 제일교회 역사관", "href": "https://blog.naver.com/PostView.nhn?blogId=jhshjh9455&logNo=221463383841&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​저번 주 주말 잘 보내셨나요 갑자기 추워진 날씨로 어떻게 지내셨나요저는 설 연휴 일도 많고 할 것도 많아서 그런지 연휴가 끝나고피곤이 몰려와서 저는 집에서 꼭 박혀 휴식을 했답니다​설 연휴 휴식을 즐기면서 여행 사진을 정리를 했는데요정리하다 보니 좋은 곳이 있어 이렇게 소개하기로 했어요​1박2일 대구여행 11편대구 가볼만한 곳  대구 중구 골목투어 2코스  근대문화골목 투어​보고 즐기는 대구 스탬프 투어 ​뽕나무골목 두사충 벽화마을 구 제일교회 역사관을 소개할게요​대구여행을 계획하신다면 저를 따로 고고고​\n\n\n \n\n\n\n\n \n\n \n\n\n​​역사와 이야기가 가득했던 대구여행근대로의 여행 대구 근대문화골목 투어​​1박2일 대구여행 일정 2일차 코스\n\n\n \n\n\n\n\n \n\n \n\n\n​여행 2일차에는 대구 중구 골목투어 근대로의 여행 스탬프 투어를 즐겼는데요​우리는 스탬프투어를 목적으로 하기보다가고 싶었던 곳을 중심으로 여행을 즐겼어요​우린 2 코스 근대문화골목 투어​​1박2일 대구여행 일정 코스 정하기편이 궁금하면 아래를 클릭해주세요​\n\n\n \n\n\n\n\n\n\n\n\n가을 국내여행  1박2일 대구여행일정  코스 편을 소개할게요\n어느덧 추석연휴가 끝이 나네요 이번 연휴는 특히 길었던 터라  후유증이 심할 것 같아요 긴 연휴 저는 \nblognavercom\n\n\n\n\n\n\n \n\n\n​참고로 이번 여행은 국내여행  뚜벅이 여행이었답니다제 코스로 여행을 즐기실 경우 조금 힘들 수 있어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구 향촌문학관에서 대구의 근대역사문학에 대해 많은 걸 배우고 다음 여행지인​대구 중구 골목투어 근대로의 여행을 본격적으로 즐기기로 했어요​참고로 향촌문학관은 대구여행을 하신다면 꼭 가보길 추천합니다 ​​대구 향촌문학관이 궁금하면 아래를 클릭해주세요​\n\n\n \n\n\n\n\n\n\n\n\n설연휴 1박2일 대구여행 가볼만한 곳 향촌문화관\n​오늘은 뚜벅이 여행자분들께 추천하는설 연휴 추천 여행 국내여행 명소먹거리 맛거리 근대역사 문화가\nblognavercom\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​참고로 근대로의 여행 대구중구 골목투어는 4가지 코스가 있는데요4가지 코스 중 가장 많은 분들이 즐기는 코스가 바로 근대문화골목 코스에요 ​동산선교사주택  31만세운동길  계산성당뽕나무골목 두사충 벽화마을  제일교회 역사관 등등 ​근대의 역사가 고스란히 남아 있는 곳이에요​특히 31 운동길 계산성당 제일교회 가 있어 많은 분들이 찾는 인기 코스로역사 공부도 함께 할 수 있는 의미 있는 여행지에요 ​저는 여행코스 상 거꾸로 여행을 시작했네요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​하루 천 냥이 나오는 명당벽화골목 두사충은 조선에 귀화해 현재의 경삼감영공원 자리를 자신의 집터로 잡고두 아들에게 이 터는 하루에 천냥이 나오는 자리  라고 했다고 해요​그 뛰어난  안목은 400년 영남의 수도 경상감영의 터가 되었으며이후 일제 강점기에 경상북도 도청이 들어서면서 지역 최고의 상권이 형성되어 그야말로 하루에 천 냥을 버는 명당이 되었다고 해요​1601년 경상감영이 안동에서 대구로 옮겨오자 두사충은 자신의 집터를 반납하고이곳 계산동으로 옮겨와 정착했다고 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​두사충 뽕나무골목은 약령시한의약 골목과 함께 있었는데요한쪽에는 오래된 한약방들이 있고 다른 한쪽에는벽화가 그려져 있는 골목이었어요​한약 냄새가 솔솔 나는 골목으로 뭔가 묘한 매력이 있더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​특히 이곳의 벽화에는 영남대로 과거길 그림이 그려져 있었어요옛 성밖골목으로 불렸던 영남대로는 부산에서 한양으로 가는 길 과거 보러 가는 길이었다고 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그래서인지 벽화에는 과거공부를 시작으로 한양에서 장원급제를 한 모습을 그대로 담고 있었어요 ​공부하는 모습이 사뭇 진진하 벽화그림들 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​부산 동래에서 출발해 열나흘간 약 380km이 걸리는 영남대로를 거처한양까지  먼 거리를 걸으면서 과거시험을 치렀다고 하니 정말 대단한 거 같아요​지금 같아서 걸어서 도저히 갈 생각도 못 했을 텐데 말이죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​지금이나 예나 정말 어려운 시험이었던 것 같아요​그래서인지 과거시험을 보러 가면서 점점 늙어가는 벽화 그림들고난이 고스란히 남아 있는 느낌이 들었어요​저만 그렇게 생각했을지도 모르지만 왠지 점점 갈수록 힘들어 보이는 표정이랄까ㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​드디어 한양에서 과거시험을 보고 급제를 한 모습오호  이 벽화 그림에는 과거시험을 보러 오는 길과의 표정과는 다르게아주 밝은 표정으로 그려져 있었어요​얼마나 좋았을까요 오랜 시간 공부 끝에 먼 거리를 걷고 또 걸어 고된 시간을 걸친 후 급제한 모습 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​장원급제 후 당당하게 말을 타고 금의환향 비단옷을 입고 고향에 돌아온다한 모습 ㅎㅎㅎ 당당함이 절로 느껴졌답니다​사실 이 거리는 생각보다 벽화가 많지는 않아요하지만 이렇게 거닐면서 그림을 바라보면 많은 스토리와 역사가 그대로 느껴져서 좋았던 것 같아요  ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​두사층 뿡나무골목을 지나 안쪽으로 보이던이곳은 구 제일교회 를 만날 수 있었어요​여행 당시 날씨도 좋고 기분도 좋아서 더 예쁘고 멋스러워 보였던 것 같아요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​구 제일교회 지금은 제일교회 역사관으로 되어 있었답니다​너무 예쁜 모습을 담고 있는 역사적인 곳으로이 안쪽으로는 약령시 한의약 박물관이 있어 ​함께 같이 즐기기 좋은 코스랍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​제일교회는 대구광역시 유형문화재 제30호로 지정된 곳이에요​제일교회가 있는 이 자리는 1898년 미국 북장로교 선교사가대구 경북지역 최초의 기독교 교회를 세운 곳이에요1908년에는 교세 확장에 따라 전통과 서양 건축양식을 절충한단층 교회당을 새로 지었다고 해요​그 뒤 1933년에 벽돌로 교회당을 짓고 제일교회로 이름을 고쳤다고 하더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​1936년 5층 높이의 종탑을 세워 현재의 이 모습을 갖추게 되었고건물의 평면은 남북으로 긴 직사각형 앞면 중앙과 현관을 두고 종탑을 세웠다고 하더라고요 ​건물은 서양의 중세사외에 속하는 13 15세기 때 유럽에서 널리 유행한 고딕건축양식의 특징을 고스란히 담고 있었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​건물 외관에 고딕양식이 잘 나타나 있듯대구지역 근대건축사 연구에 귀중한 자료라고 하더라고요​또한 제일 교회는 경부지방에 처음 생긴 기독교회로 선교사들이 이 지방을 개회시키기 위해 근대적 의료 및 교육을 전개했던 곳으로근대적 의료 교육 거점지로 역사적 의미를 지닌 곳​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​위 사진은 현 제일교회 모습이에요참고로 이 교회는 31 운동길 옆에 자리하고 있고동산선교사 주택과 더불어 함께 하고 있었어요​전 기독교는 아니지만 역사적인 곳이라 그런지 더  의미 있고많은 생각을 하게 하는 곳이라 그런지 뭔가 뭉클한 기분이 들더라고요​​\n\n\n \n\n\n\n\n\n\n\n대구제일교회기독교역사관\n대구광역시 중구 남성로\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​2018 02 11 월요일​주희의 손가락 놀이터 오늘의 국내여행 이야기는 1박2일 대구여행 대구 가볼만한 곳​대구 중구 골목투어 스탬프투어2코스  근대문화골목 뽕나무골목 두사충구 제일교회 제일교회 역사관을 소개했답니다​대구에서만 느낄 수 있는 역사와 이야기가 있는 곳으로아이들과 함께 해도 좋고 역사여행으로 즐거도 좋은 곳이었어요​다음편 2코스 근대문화골몰 투어 2번째 이야기도 기대해 주세요​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​ 포스팅을 즐겁게 보셨다면 아래 네이버 포스트 구독하기를 꾸욱 눌러주세요\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}