{"title": "대구 여행 :: 팔공산 카페 추천 _ 헤이마", "href": "https://blog.naver.com/PostView.nhn?blogId=sun_bin&logNo=221481258475&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n \n\n\n대구 여행 :: 팔공산 카페 추천 [ 헤이마 ] \n\n\n \n\n\n\n\n \n\n \n\n\n춥디 추웠던 서울의 날씨는온데간데 없고 대구의 도착하니 포근한 날씨가 저를 반기더군요 \n추운 겨울바람의 피난처 대구 \n오늘은 잠시 일 때문에 갔던 대구 일정에서 우연찮게 만난 팔공산 헤이마 카페를 소개하고자 하는데요 \n\n\n \n\n\n\n\n \n\n \n\n\n넓직한 주차장이 있어 너무나 편리했던 곳 \n평일인데도 꽤 많은 자동차들이 주차되어 있었는데 들어보니 주말에는 주차 자리가 없어 되돌아가야 할 정도로 자동차들이 정말 꽉꽉 가득 차있다고 하네요 \n\n\n \n\n\n\n\n \n\n \n\n\n사실 팔공산 카페들이 다 그렇지만 헤이마 카페의 경우에는자차가 없으면 오기가 정말 힘든 그런 곳 이기는 합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n팔공산 카페 헤이마 에서 정말 놀란건 엄청난 조경과 인테리어 , 파사드 그 무엇하나 그 자체만으로 지닌 의미와 예술성이 어마무시한 곳이였는데요 \n\n\n \n\n\n\n\n \n\n \n\n\n기본 300-500년은 된 나무들과 그 나무들을 보존하고 지켜내려는 그의지와 노력에 정말 박수를 보내지 않을 수 없었습니다 \n\n\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n모든걸 다 헤아릴 수는 없었지만 이 곳을 걸으면서 느낀 헤이마는 우리가 보존해야 할 인생의 가치는무엇인가 잠시 생각하고 꿈꾸게 만드는 장소였어요 :) \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 헤이마 카페지기가 추구하는 인생의 방향과 그의 발자취와 마음을 조금은 느낄 수 있지 않았나 하는 조심스러운 생각과 함께 철학적인 마음을 얻어가는 순간이었습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n헤이마 카페 내부 인테리어는 동선이 서로 복잡하게 꼬이지 않도록 넓직하면서 외부관리 만큼 내부관리도 너무 잘 되었다는 생각과 함께 \n직원들의 시스템도 무언가에 얽히지 않은 자유로운 분위기 이면서도그 안에 서로 질서를 유지하며 일하는 모습이 인상적이었습니다 :) \n친절도는 그닥 좋지도 나쁘지도 않은편 \n\n\n \n\n\n\n\n \n\n \n\n\n주문을 하고 잠시 카페 뒷편에 마련된 야외 공간을 느껴보았는데요 \n날씨가 좋을때 (미세먼지가 없을때) 꼭 머물고 싶은 그런 곳이었어요! \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n대구 팔공산 카페 헤이마 주관적인 총평 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n카페 메뉴적인 관리는 빈브라더스가 협업 해서 해주는건지 잘은 모르겠지만 \n카페 메뉴와 메뉴와 관련된 상당부분은 빈브라더스와 똑같더라고요 \n메뉴명 , 원두, 커피타입 등등 \n함께 대구로 출장 온 실장님과 저 우리 일행은 모두 자몽스쿼시와 마카롱을 주문 ! \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 우리 자리에서 앉아 창문 넘어로 바라 본 헤이마의 전경 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n헤이마 카페의 향긋한 커피의 향은 아직 느껴보지 못했지만 \n자몽스쿼시 음료의 맛과 음료의 구성 모두 좋았어요 베이커리의 관리상태나 맛도 좋았고요 \n외부적인 인테리어 뿐만 아니라 전반적인 파사드 내부공간의 구성과 인테리어 그 모든것이\"완벽\" 에 가까운 수준이었어요! \n근데 ㅠㅅㅠ 정말 잘 가꿔진 자연의 환경과 그 자연을 닮고자 하는 느낌을 주는카페임에도 불구하고\n일회용품 사용을 권장한 헤이마카페 인 것 같아 ㅠㅅㅠ 살짝 아쉽긴 합니다 :( \n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n\n "}