{"title": "대구여행명소 :: 아름다운 노을, 여름밤 사문진나루터에서 강바람과의 속삭임 어떠세요? - 달성군 블로그 기자단 조덕제", "href": "https://blog.naver.com/PostView.nhn?blogId=dalseonggun&logNo=221594928282&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​안녕하세요 달성 이웃 여러분​오늘은 더운 여름밤을 싹 씻어줄반가운 소식을 전해 드릴려구요​바로 대구여행명소라 불리고우리나라 최초의 피아노 유입지사문진 나루터인데요​한여름밤의 사문진나루터가 얼마나아름다운지 함께 만나보시죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​대구에서는 유일하게 강이 흐르는 달성군에는 위로는 강정보와 아래로는 달성보의 아름다운 경관과 더불어 사문진 나루터는 국내는 물론 해외의 관광객이 찾아 올만큼 그 아름다움을 더하는데요 ​사시사철 가 볼만한 곳이지만 특히 여름엔 강바람을 쐴 수 있는 대구의 유일한 곳이죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​가족과 함께 나들이 나오신 분들 연인과 함께 추억을 쌓는 사문진의 일몰은 보는 이의 가슴에 잔잔한 감동을 느낄 수 있지요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​손녀를 데리고 나들이 나오신 가족 어떠세요 너무나 행복한 모습이 저녁노을과 함께 어울어져너무나 아름답습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​피아노 악보 오선지에 지는 해를 담았습니다 오선지 둘째 칸 라’ 음이 들리시나요금방 해는 모습을 감추었는데요 그러나 섭섭해 하시기엔 이르죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​지금부터 아름다운 박명薄明 Twilight  일몰 후에 빛이 남아있는 상태의 시간입니다​사문진나루터에서 달성습지로 이어지는낙동강생태탐방로를 걸으며 어쩌면 일몰풍경보다더 아름다운 박명의 아름다움을 만끽할 수 있어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​많은 사람들이 낙동강 강위를 거닐며멋진 풍경에 취하고 계시죠탐방로 곳곳에 마련된 쉼터에서 오순도순추억도 나누시고 스마트폰으로추억을 담기도 하시죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​강물 위를 걷는 기분으로 왕복 2Km를시원한 강바람을 맞으니 낮 시간동안지친 몸과 마음을 말끔히 씻어 주는 듯합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이제 탐방로 폭 35m 양쪽엔 오색의 찬란한불빛이 켜지면 탐방로와 강물 위를 밝혀주며아름다움을 뽐내지요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​현재 시각 저녁 8시 30분아직 많은 사람들이 탐방로를 오가고 있습니다탐방로와 강물위에 비친 예쁜 불빛들이아름다움을 더합니다ㅠ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​다시 사문진 나루터로 돌아왔습니다 찬란한 빛들이 피아노 선율을 두드리는듯합니다 ​강물위로 뻗은 사문진교에도 아름다운 불빛들이 길을 밝히고 우리들의 마음까지도 밝혀줍니다​밴치에 앉아 있노라면 집으로 돌아갈 시간조차 잊을 듯 합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​풍차가 돌아가고 아름다운 피아노 음률이 흐르는 이곳 사문진 나루터의 밤은 참으로 아름답습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사문진 나루터 광장에는 사문진 피아노분수’ 가마무리 단계에 접어들어 아직 개방은 하지 않은상태였구요7월 21일현재​천막을 둘러두고 프로그램 테스팅을하고 있었습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​​마지막 테스트 순간을 사전 양해를 구하고 둘러둔 천막 사이로 살짝 몇 컷 촬영했습니다​완공되어 개방되면 정말 환상적인 장면이 피아노 음률에 맞추어 분수가 춤을 출 것 같습니다​생각만 해도 즐겁습니다 아마도 이 글이 포스팅 될 쯤에는 이미 개방되었을 수도 있겠네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​일몰과 박명이 아름다운 사문진 나루터와 사문진 낙동강생태탐방로 그리고 피아노 분수대 여름밤을 시원하게 하루의 피로를 말끔히 씻어줄 수 있는 이곳 사문진 나루터로 오시지 않으실래요​온 가족이 함께 그리고 연인과 함께 찾을 수 있는 사문진 나루터로 달성이웃 여러분을 초대합니다 ​\n\n\n \n\n\n\n\n\n사문진나루터\n대구광역시 달성군 화원읍 사문진로1길 4012\n\n \n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}