{"title": "도동서원의 마지막 가을을 만끽했던 대구여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=sixtym&logNo=150179700659&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n이번 대구여행에서 다녀온 도동서원을 보여드릴게요        우리나라 5대 서원의 하나인 도동서원은 대구 달성군 구지면에 있으며 사적 제488호로 지정돼있습니다 원래 대종이라 불리는 한훤당 김굉필을 모신 공간이라 알려져있죠 김굉필은 연산군 때 누명을 쓰고 사형을 받았는데 그의 제자 조광조가 뜻을 이어 조선에 사림의 시대를 열었습니다 그리하여 김굉필은 명실상부 조선에 도의 시대를 연 선구자로 칭송받았습니다   도동서원이라는 이름도 공자의 도가 동쪽으로 왔다는 뜻으로 붙여진 이름이라고 하죠 그만큼 조선의 성리학에서 김굉필은 커다란 인물이었다고 생각됩니다   입구에 있는 400년이 넘은 은행나무는 김굉필나무로 불리는데 어른 다섯이 연이어 잡아야 겨우 안을 정도입니다 사방으로 뻗은 굵은 가지가 부러지지 않게 돌기둥을 받쳐 놓은 모습도 볼 수 있었어요                  현풍에서 구지면사무소를 지나 낙동강을 오른편에 두고 10여분을 가면 만날 수 있습니다                  주차장에 내려서자마자 벌어진 입을 다물지 못하게 하는 김굉필나무 수령이 400년이 넘었다고 하는 나무는 아직도 잎이 무성히 자라고 있는 모습입니다                  그 뒤로 서있는 은행나무도 예사롭지 않지만 김굉필나무가 워낙 거대하다보니 초라하게 느껴질 정도입니다                  가까이서 보니 늘어지는 가지들이 부러질까 돌기둥을 세워서 떠받치고 있네요 정말 어마어마한 은행나무입니다                  거대한 은행나무를 뒤로하고 돌아보면 도동서원의 수월루가 자리하고 있습니다 이곳은 요즘으로 얘기하면 유생들이 스트레스를 푸는 공간이었답니다                  수월루에서 바라본 은행나무 역시 장관을 이루고 있습니다                  수월루를 지나면 정문인 환주문이 등장합니다 도동서원의 구성과 배치는 우리나라 서원의 가장 전형적인 모습을 보여준다고 합니다 그 건축적 완성도와 구성이 아주 우수하다고 하죠   서원을 둘러싼 담과 석물들은 모두 보물 제350호로 지정되었고 이는 우리나라 최초입니다                  강당이라고 할 수 있는 중정당 중정당 아래의 기단을 보면 모두 크기와 모양색이 다른 돌들을 틈없이 맞물려 쌓을 것을 알 수 있습니다 그 사이에는 용두석이 네개 위치하고 있는데 도굴당했던 것을 되찾아 하나만 진품을 두고 나머지는 모조품을 두었어요 나머지 진품들은 따로 보관하고 있다고 합니다                  요것이 진품 용두석                  중정당의 뒤로 돌아왔습니다                  중정당 뒤에는 내삼문으로 오르는 계단이 있습니다 내삼문을 지나면 사당이 있는데 문이 잠겨있어서 구경 할 수는 없었어요                  내려오는 길에 환주문에서 바라본 수월루 저 위에 올라 낙동강을 바라보며 학문의 지루함을 달랬을거예요                  저물어 가는 마지막 가을에 찾은 대구여행 길이었는데요 그 중 도동서원은 대단한 은행나무와 함께 조선 서원의 전형을 감상할 수 있는 좋은 여행였습니다   오래도록 기억에 남을 은행나무의 모습 공간배치의 전형적인 모습과 돌하나하나도 의미를 담아 지은 서원 처음 대구를 방문한 필자에게는 상징적으로 대구를 생각하게 만드는 모습으로 남을 것 같습니다     이상 헤르메스가 다녀온 도동서원과 400년 은행나무 이야기였습니다         \n\n\n\n\n\n도동서원\n대구 달성군 구지면\n\n전화\n\n\n\n\n{mapId bl015733279 placeId 13356882 type1 title도동서원 pointX433846pointY344678}    \n"}