{"title": "대구여행 :: 옛 정취가 살아 숨쉬는 달성군 1호 대표관광지, 마비정 벽화마을에 다녀왔어요~ - 달성군 블로그 기자단 정영옥", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dalseonggun&logNo=221459876647&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 달성 이웃 여러분 총 5일간의 황금연휴 설연휴는 잘 보내셨나요 엊그제 새해가 밝은 것 같았는데 벌써 2월 설연휴가 지나고 봄 정취가 물씬 느껴지는데요 시간이 참 빠른 것 같아요더욱이 올해는 설연휴가 총 5일간으로 길었다보니 가족나들이 다녀오기 좋은 대구여행을 찾으신 분들이 많더라구요 설연휴는 이미 지났지만 바로 다가오는 주말엔 가족과 함께 대구여행 명소이자 달성군 1호 대표관광지인 화원 마비정 벽화마을을 적극 추천합니다 그럼 시골 마을의 옛 정취가 살아 숨쉬는 달성군 1호 대표관광지인 마비정 벽화마을로 함께 떠나볼까요대구여행에서 빠질 수 없는 곳 달성군 1호 대표관광지 마비정 벽화마을에 새로 그려놓은 벽화가 있다하여 폭설이 내린 다음날2월 1일 다녀왔어요 폭설 내린 날에는 너무 많은 눈으로 교통마비상태라서 마비정 벽화마을을 취재할 수가 없었는데요 폭설 내린 다음 날 찾은 마비정 벽화마을은 아름다운 풍경으로 온 마음이 정화되는 것 같았답니다마비정 벽화마을로 가는 표지판 삼거리입니다 입구부터 많은 눈이 내렸음을 실감케 하네요이팝나무 터널인데 겨울철에도 이팝나무 꽃이 피어있는 듯 착각이 들만큼 아름다운 거리 풍경을 보여줍니다 눈으로 덮인 아름다운 설경의 터널이었어요대구여행하면 가장 먼저 떠오르는 마비정 벽화마을 여러 매체에서도 이미 소개된 곳이죠 마비정 벽화마을 입구 주차장에 도착하니 말의 슬픈 전설을 간직한 비무와 백희 두 마리의 머리와 등에도 하얀 눈이 많이 쌓여 있었습니다마비정 벽화마을은 전 국민은 물론 전 세계인들이 찾아오는 관광지로 벽화마을 내에서는 흡연 지역으로 지정되어 있기에 주차장에 흡연지역을 설치해 두었으니 흡연가 들은 꼭 참고해주세요마치 해외로 놀러온 듯 이국적인 풍경을 뿜어내는 마비정 벽화마을 소나무 위를 보세요 얼마나 많은 눈이 내린지 실감케 하네요말의 슬픈 사연을 지니고 있는 벽화마을을 알리는 조각품 위에도 많은 눈이 쌓여있네요 1월 마지막 날은 대구에서 잘 보지 못하는 눈이 힘껏 내렸었는데요 덕분에 대표 대구여행지인 마비정 벽화마을의 설경을 담을 수 있었답니다마비정 벽화마을 소식을 한눈에 볼 수 있는 곳입니다 SBS 예능 프로그램인 런닝맨의 촬영지로도 소개되었죠달성군 1호 대표관광지 마비정 벽화마을의 안내 지도도 참고해주세요 볼거리 즐길거리 한 가득이죠소원지에 소원을 적어 꽂아 두는 곳 저도 소원지에 적어 건강을 빌었답니다 올해도 달성 이웃 여러분 모두 건강하세요마비정 벽화마을의 대표 작품이죠 소 외양간 지붕위에도 많은 눈이 쌓였네요 옛 정취가 물씬느껴지는 곳이라 더욱 정겹습니다겨울에 피는 꽃 산수유 열매에 맺힌 설화입니다 많은 눈이 쌓여 장관이었답니다이곳에는 새로 그려놓은 벽화가 있는 곳인데 구경 한 번 해보세요 박은 박인데 톱으로 박이 아닌 수박을 타고 있어요 옆에는 흥보가 아닌 마음씨 고약한 놀보 그림도 있네요 포토존을 만들어 놓았으니 아름다운 추억도 담아가세요 가족과 함께 오면 더욱 좋은 가족나들이 명소랍니다포토존에서 톱을 잡고 찰칵해보세요마치 진짜 톱을 잡고 있는 듯 재미있는 사진을 담을 수 있어요이 그림은 한 아이가 탱자나무 가시에 걸려 겁먹고 있는데 다른 아이들은 마냥 즐거운 듯 웃고 있는 벽화입니다 옛 6070년대 모습을 그대로 담고있어 추억에 젖기 딱 좋은 것 같아요전국에서 가족나들이 명소로 유명한 마비정 벽화마을 이렇게 부모님의 옛 추억을 회상시키게 하는 그림들이 있기 때문이 아닐까요가는 곳곳마다 각기 다른 그림들이 재미를 더해줍니다 부모님과 혹은 연인 친구와의 대구여행을 계획하신 분들이라면 마비정 벽화마을로 놀러오세요주인상 차려놓은 포토존입니다 마비정 벽화마을에서 추억을 담아가세요수박을 먹을 수 있는 포토존도 만들어 놓았네요마비정 벽화마을의 새로운 벽화들을 보여드렸는데요 옛 추억을 회상시키는 귀엽고 앙증맞은 벽화들이 즐거움을 더해줍니다벽화 구경을 하고 이제 마을을 좀 더 둘러보았어요 와대단하죠 지붕위와 산에 쌓여있는 눈들을 보세요옛 정취가 살아 숨쉬는 달성군 1호 대표관광지 대구여행 명소 마비정 벽화마을은 관광객들의 안전을 위해 걸어 다니는 통로에는 눈을 깨끗하게 쓸어 놓았답니다 안전하게 구경하세요시내에서 가까운 곳 마비정 벽화마을에서 처마에 달려있는 고드름도 만날 수 있었답니다마비정 벽화마을을 덮고 있는 하얀 눈을 보며 감탄 또 감탄 하는 관광객들을 만날 수 있었는데요 역시 달성군 1호 대표관광지로 손색없습니다마비정 벽화마을에 새롭게 선보인 조형물 바로 손 하트 조형물인데요 이곳에서 인증샷 한 컷 꼭 찍어가세요 마비정 벽화마을을 찾는 관광객들에게 많은 호응과 인기를 얻을 것 같은 예감이 듭니다 지금까지 폭설내린 마비정 벽화마을에서 다양한 벽화와 조형물 풍경을 보여드렸는데요 아직 완연한 겨울의 대구여행을 다녀오지 못하신 분들은 지금이라도 늦지 않았으니 마비정 벽화마을로 다녀오시는 건 어떨까요 이번 주말엔 가족과 함께 마비정 벽화마을로 놀러오세요▶ 마비정 벽화마을 찾아가는 길 \n\n\n\n\n\n마비정벽화마을\n대구 달성군 화원읍\n\n전화\n\n\n\n\n{mapId bl0176539223 placeId 34581415 type1 title마비정벽화마을 pointX449187pointY353371} 주소  대구 달성군 화원읍 본리리\n"}