{"title": "대구 여행코스 끌리는대로 떠나는 핫플", "href": "https://blog.naver.com/PostView.nhn?blogId=ringnrt&logNo=221460367582&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​설연휴를 마치고 저희 커플은 대구 여행을 떠났습니다​무작정 끌리는대로 떠나는 대구 여행남자친구랑 같이 놀러간다는 생각만으로도 행복했습니다​대구 여행코스 저희 커플 느낌대로끌리는대로 떠나는 핫플을 제대로 탐방하고 왔습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대구 여행코스에서 빠질 수 없는 대표단골 코스대구 김광석거리입니다올해도 한국 관광100선에 선정될만큼 대구에서는 완전 인기있는 여행핫플코스입니다​느낌가는대로 대구가는 길에 검색하면서끌리는대로 방문해서 구경했던 대구 김광석거리복고풍느낌이 느껴지면서 주변에 예쁜 카페도 많아요핫플답게 역시 사진찍고 여행하시는 분들이 많았습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구 여행코스 느낌끌리는대로 방문한 핫플 김광석거리지도로 보면 아시겠지만 거리가 넓은 편이 아니라서산책한다는 느낌으로 여행하시기에 좋아요복잡하지 않은 골목 분위기에 직선으로 쭉 갔다가 쭉 돌아오면 끝그 사이에 볼거리 다양한 즐길거리도 많고무엇보다 벽화그림이 정말 멋있었습니다벽화그림보면서 걸어가다보면 벌써끝이야할정도로 정말 매력적인 여행코스였습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​디테일함이 정말 근사했던 대구 김광석거리벽화마을 여행다니러 많이 다녀봤지만이렇게 고퀄리티 벽화는 김광석거리가 최고역대급 비주얼에 놀라웠습니다​마음까지 따뜻해지면서 부모님하고 같이 오고싶을정도로힐링이 되는 김광서거리​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 남산에 자물쇠가 있다면대구에는 김광석거리에 자물쇠가 있어요알록달록 색감이 너무 예뻐서 한컷 찍었습니다​느낌가는대로 끌리는대로 여행다녔던 대구 여행코스다음핫플은 대구에서  커플들에게 인기있는 장소라고 해서저희도 대구여행간김에 이색체험을 즐겼습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구 김광석거리 방천시장 안에 위치하고 있는특이한 장소 핫플 반지놀이터에 저희도 대구 여행 온 기념으로 커플링을 만들었습니다​대구 여행코스 김광석거리 구경한 후반지놀이터로 이동했어요넓은 마당에 공방에서 직접 만들어보는 반지서로를 위해 직접 만들어주는 반지너무 로맨틱하고 러블리하다마음에 쏙들었어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​​공방분위기 인테리어가 마음에 쏙들었어요저런 책상하나 갖고싶다 느껴질 정도로 매력적인 핫플이었습니다​직접 디자인 샘플도 착용해서 디자인부터 하나한 우리의 취향에 맞게선택해서 반지를 제작합니다우리가 선택해서 만드는 반지그만큼 하나뿐인 커플링 마음에 쏙드는 디자인으로 선택할 수 있었어요​대구 여행코스 반지놀이터는 소수예약제로 운영되고 있어서방문하시기전에는 미리 예약이 필수그만큼 선생님께서 개인지도를 꼼꼼하게 잘 봐주셔서저희도 선생님 믿고 재미있고 편안한 분위기에서커플링만들었습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​반지놀이터에서 제작하는 커플링은 순은으로 제작합니다보통 1시간 30분에서 2시간정도 체험이 진행되는데얼마나 열심히 했는지 시간이 벌써 이렇게 지났나싶을정도로 대구 핫플 반지놀이터에서 즐겁게 놀았습니다​망치를 반지를 때리면 반지사이즈도 늘리고표면도 다듬으면서 처음접해보는 체험이라서기억에 오래남았습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​남자친구랑 대구 여행가서 반지만들기 체험까지대구 여행코스 느낌끌리는대로 핫플 반지놀이터에서 따뜻하니 놀자​실내에서 따뜻하게 공방에서나만의 주얼리를 직접 만들어보는시간미대생이 된 기분이었습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n처음접해보는 도구라서 걱정했지만누구나 쉽게 다룰수 있는도구로반지를 만들기때문에 초보자도 금손이 될 수 있어요​표면을 부드럽게 다듬고 광내고애정을 듬뿍 담아서 서로를 위해 만들어준 반지반지놀이터에서 특별한 시간을 보내면서하나뿐인 우리 둘만의 커플링을 만들면서대구 여행 알차게 보냈습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​반지 완성된 모습에 너무 사랑스럽다놀라울정도로 예뻐서 뿌듯했습니다​반지놀이터에서 예쁘게 반지가 완성되서 너무 행복하고 신난다​대구 여행코스 반지놀이터에서 반지까지 만들고 난 후서문시장 야시장으로 이동했습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구 여행코스에서 서문시장 야시장은 먹거리 파티를 할 정도 다양한 맛을 먹을 수 있어요거리가 엄청 넓어서 어떤 음식을 먹을까 행복한 고민에 빠지다가야시장에는 역시 불초밥이죠​느낌끌리는대로 서문시장 야시장 핫플에서불초밥 먹는순간입에서 육즙이 팡팡  고소함에 놀라고입안에서 사르르 녹는 이맛​\n\n\n \n\n\n\n\n \n\n \n\n\n​​불초밥 너무 맛있게 먹었습니다보는 재미도 있고 골라먹는 재미도 있었던 대구 서문시장​대구 여행코스 대구의 맛을 찾으신다면 서문시장에서 맛있게 한끼 먹으면서 길거리 공연도보면서즐겁게 즐겼습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​이색적인 음식들이 가득한 서문시장서문시장 야시장은 저녁 12시까지 운영되고 있어요대구 여행오시는데 늦게 도착하신다면 아쉬움이 남을때 서문시장에서 잠시 구경하시면서알차게 여행하셔도 좋을 것 같아요 \n\n\n \n\n\n\n\n \n\n \n\n\n​골라먹는 재미도 있고 구경하는 재미도 있는대구 여행코스 서문시장대구의 대표 음식 납작만두에 떡볶이까지배부르게 먹고 난 후 저희는 대구 이월드로 이동했습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​대구의 놀이동산 대구 이월드대구 여행코스 오늘의 마지막 핫플은느낌 끌리는대로 방문한 이월드​이월드는 낮에는 놀이기구 타면서 동심으로돌아가는 시간저녁에는 야경으로 로맨틱한 분위기​드라마 촬영지로도 유명한 대구 이월드이번에는 눈치싸움 성공했습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저녁이 되니 조명들이 화려하게너무 아름다운 밤이에요​대구 여행코스 이월드를 마지막으로 저희 커플들 로맨틱하게 행복한 여행다녀왔습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​테마별로 다양하게 꾸며져 있는 이월드느낌끌리는대로 오랜만에 신나게 재미있게 놀았습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​대구 여행코스 이월드에는 은근히 무서운 놀이기구가 너무 많아서보고만 있어도 아찔했어요저는 놀이기구를 못타는 편이라서밑에서 구경만했습니다​밑에서 보기만해도 아찔해보이는 놀이기구메가스윙부터 부메랑까지​놀이동산에 놀러왔다는 사실만으로 행복했어요속이 풀리면서 스트레스 풀리는 기분​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사진찍으면 정말 멋있는 이월드느낌끌리는대로 제대로 찾아온 핫플대구에서 즐겁고 행복한 기억만 가득 담으면서완전 꿀잼이었습니다알록달록 보고만 있어도 기분이 좋아지는 순간이었습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이월드 뒤에는 대구타워까지남자친구랑 같이 여행온 대구여행당일치기 코스로 느낌끌리는대로 방문했는데그래도 알차게 핫플중심으로 재미있게 여행다녀왔습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n "}