{"title": "당신이 몰랐던 대구 여행 코스 추천 #네추럴대구", "href": "https://blog.naver.com/PostView.nhn?blogId=namnaraum&logNo=221556786550&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​[ 당신이 몰랐던 대구 여행 코스 추천 #네추럴대구 ]​​​대구는 부산에서 SRT나 KTX를 타면 1시간도 걸리지 않는 아주 가까운 도시로, 당일치기로도 다녀올 수 있는 곳이다.지난 2월에도 당일 여행으로 다녀온 적이 있을 정도로 꽤 친숙하고 잘 안다고 생각했었는데,내가 모르는 대구의 숨은 여행코스들이 많았고 대구의 자연이 이렇게 아름다운지 여태 모르고 있었다.​그래서 오늘의 포스팅에서는 당신이 몰랐던 대구 여행 코스를 추천하고자 하는데, 그중 아름다운 대구의 자연을 감상하고 마주할 수 있는 네추럴대구 여행 코스 위주로 알려드리고자 한다.날씨가 쨍하고 화창했더라면 더 근사하고 멋진 인생사진을 남길 수 있었을텐데, 하는 아쉬움이 남기도 하지만살짝 흐린 날씨에도 아주 근사한 자연을 만나볼 수 있어 넘 좋았던 대구 여행!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대구관광컨벤션뷰로에서 주관한 대구 투어로 나와 같은 블로거, 인스타그래머 등의 크리에이터가 함께하였다.나는 블로그에 취중한 크리에이터라 인스타그램에서 유명한 사진 작가는 잘 몰랐는데, 이번 투어를 통해서 인스타 사진 스타인 달콤제이님을 만나서 사진 촬영에 대한 팁을 많이 얻게 되었다.DSLR 카메라를 쓰고 있기는 하지만 여태껏 M모드로 찍어본 경험이 전무했는데 달콤제이님의 멘토링 덕분에 이번 대구 여행에서 이제야 DSLR 카메라를 카메라답게 M모드 촬영을 도전해보았다.​햇빛의 유무나 방향에 따라서 자신만의 노출을 결정하는 일이 참 쉬운 일이 아니라는 것, 노출, ISO, F값 등에 찍는 사람의 의도를 담아야 자신만의 색감을 지닌 사진을 연출할 수 있다는 것 등여러 방면으로 사진에 대해서 다시금 생각해볼 수 있어 참 좋았던 시간이었다.​이번 네추럴 대구 투어는 총 1박2일로 진행되었는데, 첫 째날의 일정이 대구의 자연을 더 만나볼 수 있음은 물론,그렇게 많이 알려지지 않은 대구 여행 코스이기에 먼저 포스팅하도록 해야겠다.​그럼 당신이 몰랐던 대구 여행 코스 중 네추럴 대구를 마주할 수 있는 팔공산, 불로동 고분군, 수성못까지 살펴보도록 하겠다.​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​팔공산은 대구 광역시는 물론, 영천, 군위, 칠곡, 경산시에 결쳐 있는 산으로 대구 북동쪽을 감싸 안고 있다고 한다.이곳은 또한 불교 문화의 중심지로 대한불교조계종 제 9교구 본사인 동화사를 비롯한 수많은 사찰이 있으며,5월 부처님오신날 시즌에는 형형색색의 등으로 굉장히 근사하고 아름다운 모습을 연출한다고 했다.​팔공산 케이블카를 타고 올라갔다가 내려오는 일정이었는데,고소공포증이 있는 나란 쫄보는 초록으로 푸르렀던 팔공산의 멋진 풍경도 제대로 감상하지 못한채 손에 진땀만 쥐었다.하지만 무서움을 무릅쓰고 흘깃흘깃 바라본 팔공산의 풍경은 정말 멋졌고, 왜 때문에 네추럴 대구라고 하는지 알 것 같았다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​팔공산 케이블카는 1.2km 거리를 총 8분 정도 이동하여 해발 820m에 자리한 정상에 도착하게 된다.곤돌라는 최대 6명까지 탑승할 수 있는데, 중간중간 이음새 부분에서 덜컹거리고 움직여서 좀 많이 무서웠다.그렇지만 팔공산 정상에서 내려다 본 대구의 모습과 팔공산이 내뿜는 피톤치드에 취하다? 보니케이블카에서 느낀 무서움과 떨림 쯤이야 금새 사라져 버렸다. :)​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​팔공산 정상에는 포인트 자리마다 해시태그를 넣은 푯말이 서 있었는데, 여행객들이 사진을 잘 찍을 수 있는 스팟을 알려주어 좋고, 또 사진 속 대구의 정체성이 느껴져 괜찮은 아이디어 같았다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​케이블카에서 내리자마자 마주한 대구핫플 해시태그 옆에서 인증사진을 남겨보았다. +.+본의 아니게 눈이 부신 사람에 그리고 단체 패스를 목에 걸고 있는 바람에 아주 멋진 사진은 아니지만 포인트가 좋아서 남겨본다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​팔공산 케이블카가 멀리는 보이는 포인트도 있었는데 이곳에서는 케이블카가 오가는 모습을 바라볼 수 있었다.케이블카를 타고 오르거나 내려갈 땐 바깥 모습을 보지 못하지만 이 스팟에선 케이블카 바깥 모습을 볼 수 있어 좋았다.​​*대구 팔공산 케이블카 요금 및 시간- 요금(왕복 기준): 대인 11,000원 / 경로 9,000원 / 어린이(만 4~11세) 6,000원 / 국가유공자 및 장애인 5,500원- 운행시간 : (평일) 5월~8월 9:30 ~ 18:50 / (주말, 공휴일) 5월 9:30 ~ 19:00, 6월 ~19:10, 7월 ~19:20, 8월 ~ 19:10- 팔공산 케이블카 자세히 보기 ▶ http://www.palgongcablecar.com/​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​네추럴 대구 투어에 대구에서 태어나 쭉 살아오신 대구 관광 가이드님이 함께 하셨는데,그분이 말씀하시길 대구는 국수 소비량이 가장 많은 국수의 본고장, 국수의 도시라고 했다.그중 별표국수가 가장 유명하다고 했는데 이는 삼성그룹의 모태인 삼성상회가 대구에서 생산했다고 한다.​국수 모형이 왜 때문에 팔공산에 있는지 의아했다면 이러한 스토리를 알아두는 것도 좋은 듯 :)역시 여행을 할 때는 그 고장의 역사나 재밌는 스토리를 미리 알고 보면 더 유익하고 기억에 남는 것 같다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​팔공산의 정상 해발 820m라는 푯말 앞에서 바라보는 하늘은 팔공산 초록의 푸르름과 어우러져 네추럴 대구 그 자체였다.평소 산보다 바다를 좋아하는 편인데, 이런 모습을 보니 사람들이 왜 산을 좋아하는지 알 것 같았다.자연과 마주할 때 느껴지는 맑음이 산에서는 다른 곳보다 더 크게 와닿는데 이것이 말로만 듣던 산의 정기라는 것일까 ;)​팔공산 해발 820m 포인트에서 많은 사람들이 인증 사진을 찍었는데,네추럴 투어를 함께한 크리에이터님들 뿐만 아니라 외국인 관광객들도 이곳을 좋아해서 뭔가 참 뿌듯한 기분이었다.아름다운 우리나라의 여행 포인트를 잘 소구하는 것 같아 왠지모르게 기분이 좋아졌다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​해발 820m 지점 아래쪽으로 내려가다 우연히 발견한 바위와 푸르른 팔공산의 모습은 정말 장관이었다. +.+도시의 화려함을 좋아하기는 하지만 종종 이렇게 자연 속에서 고요하고 단단한 에너지를 얻어야 밸런스가 맞아지는 것 같다.그런 맥락으로 생각해볼 때 이번 대구 여행은 정말 성공적 그 자체인 듯 :)​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​살짝 무섭긴 했지만 이 바위와 함께 사진을 찍은 건 참 행운이었다.팔공산을 그대로 등에 업고 있는 모습이라 네추럴 대구를 그 어느 누구보다 제대로 만낄할 수 있었던 것 같다.(무서워서 앉아 있는 자세가 살짝 어색하긴 하지만;; ㅋㅋㅋ)​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​팔공산 정기를 받으며 먹는 파전과 도토리묵 그리고 동동주 한 잔은 정말 꿀맛이었다.구름 위 맛집이라는 푯말이 참 잘 어울리는 술 한 상이었다.늦봄 초여름 5월의 마지막을 살랑살랑 불어오는 바람을 느끼며 맛있는 파전과 도토리묵으로 맞이할 수 있어 딱 좋았다.​등산을 하는 이유가 동동주나 막거리를 맛있게 마시기 위해서라는 친구의 말이 실감나게 느껴졌다.(물론 등산하지 않았지만 산 정상에서 맞보는 동동주는 진짜 제대로였다 ^^)​팔공산 케이블카를 타고 올라왔더라도 이곳 구름 위 맛집에서 파전,도토리묵 그리고 동동주 한 잔 필히 추천하는 바이다 :)​​*팔공산 케이블카 탑승 하는 곳 ▼\n\n\n \n\n\n\n\n\n팔공산케이블카입구\n대구광역시 동구 용수동\n\n \n\n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​불로동 고분군은 팔공산 남쪽 기슭에 펼쳐진 올록볼록 솟은 고분군으로,삼국시대 때 형성된 210여개의 대규모 고분이 밀집되어 있어 한 바퀴 둘러보는데 약 1시간~1시간 반정도 소요된다.능선이 그리 가파르지 않아서 등산의 개념보다는 산책 개념으로 둘러보면 좋은 곳인 듯 하다.​고분 아래 생태 습지가 조성되어 있어 아이들 학습 공간으로 활용도가 높다고 한다.그리고 여기저기 푸르른 자연을 마주할 수 있는 곳이라 아이들과 나들이 와도 괜찮은 것 같다,가을철에는 고분군 사이로 코스모스 등이 피어서 더 아름답다고 하니 가을 코스모스 보러 다시오고픈 맘이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​구불구불 무덤의 선과 나무들의 푸르름이 잘 어울려 평온한 기운을 불어넣어주었다.경주의 대릉원과는 비슷한 듯 다른 분위기라서 색다른 여행의 묘미를 느낄 수 있을 것 같다.대구 여행을 하더라도 불로동 고분군 같은 경우 모르는 사람이 많을텐데, 이번 기회를 통해 알게 되어 참 좋다.또 한편으로는 이 포스팅을 통해 너무 많이 알려질까, 나만의 여행장소로 지키고 싶은데 걱정이 되기도 한다. 하하하핫​이곳은 문화재 보호구역이므로 무단으로 고분에 올라가거나 식물채취, 쓰레기 무단 투기 등은 금지되어 있으니 유의 바란다.예전에 유시민 선생님이 어릴 땐 경주 고분에 올라서 놀았다고 했는데 지금은 보호 차원에서 그러면 안되니, 꼭 기억해주세요!​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​불로동 고분군은 고분의 능선도 편안하고 예쁜 것은 물론 별거 아닌 듯한 고분 사이사이 길도 참 좋았다.개인적으로 거리감과 생동감이 있는 길을 찍는 걸 좋아하긴 하지만 그 길들이 인위적으로 만들어진 게 대부분이었는데, (고분군 사이의 길 또한 일부러 만든 곳이긴 하지만) 자연 속 길은 꾸밈이 없어 인위적으로 닦인 길과는 다른 매력이 있다.​고분군을 오르는데 갑자기 날씨가 흐려져서 그 부분이 참 아쉽기는 했지만 이곳의 편안한 기운은 렌즈 속에 잘 담긴 것 같다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​구불거리는 고분의 능선과 풍성한 나무들 그리고 편안한 자연 속 길을 담은 사진 속에 피사체가 되고픈 맘에 사진을 찍었다.​다른 크리에이터님들을 보고 느낀 점은 역시 사진을 찍힐 때는 밝은 단색 옷이 좋다는 것이다.나는 무채색의 옷이 대부분이지만 여행 갈 때는 좀 신경써서 의상을 준비해야겠다라는 교훈을 얻었네 :)​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​불로동 고분군에서는 이렇게 대구 시내의 모습도 만나볼 수 있다.그리 높지 않는 곳임에도 대구 시민들의 삶을 볼 수 있어서 자연 속 네추럴 대구를 실감할 수 있는 포인트였다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​함께 했던 크리에이터님들이 가장 선호했던 억새풀이 있던 포인트는 사진 찍기에 참 좋은 곳이었다.그 분포가 그리 크진 않았지만 분명 이곳에서 사진을 찍으면 핵 이쁜 인스타용 사진을 건질 수 있을 것이다.​이때 M모드를 사용했더라면 좀 더 생생한 억새의 모습을 담아올 수 있었을텐데, 지금에 와서 살짝 아쉬움이 남네ㅜ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​억새풀 사이에서 즐거운 한 때.JPG나님에게 필요한 건 셀카 찍을 때 절실한 고무고무 팔이 아니던가 *.*​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​고분군 높은 곳에서 바라본 아래쪽은 대구 시내의 모습도 있었지만.완만한 경사가 꼭 파도처럼 이어져 있는 초록초록한 고분군의 곡선이 참 아름다웠다.​생각해보면 이곳은 남의 무덤인데 그런 무서움은 전혀 느껴지지 않고 오히려 마음이 편안해지는 곳이었다.아마도 주변의 나무들과 푸르른 잔디가 주는 평온의 느낌 때문이겠지? :) ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​아래쪽으로 내려오게 되면 혼자 서 있는 왕따나무 (뭐랄까 더 예쁜 표현이 없을까) '홀로나무'를 아래에서 위로 보는 시선으로 마주하게 되는데이 모습이 참 예쁘고 멋있어서 딱 좋은 포토 스팟이라는 생각이 들었다.​몽촌토성, 삿포로의 모습과 흡사하지만 불로동 고분군의 홀로나무는 능선과 길과 함께라 더 빛이 나는 듯 하다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​불로동 고분군은 자연놀이 생태학습마당도 있으니 아이가 있는 분들은 학습을 위해서라도 오면 좋지 않을까 한다.커플 사진이나 우정 사진을 찍기도 조용하고 좋고, 그냥 산책 즐기기도 좋은 곳!내가 대구에 산다면 자주 올 것만 같은 곳이라 그렇게 큰 인기를 얻지 말았으면 좋겠단 생각을 해본다 ㅋㅋ​​*불로동 고분군 찾아오는 길 ▼\n\n\n \n\n\n\n\n\n불로동고분군\n대구광역시 동구 불로동 335\n\n \n\n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​수성못은 대구의 교육, 행정, 금융의 중심인 수성구에 위치한 못이다.못을 중심으로 예쁜 카페와 나이스한 레스토랑들이 위치하여 데이트 장소로도 좋은 곳이라고 한다.또한 못 주변을 산책하거나 운동하기에도 좋고 여기서 오리배를 타고 나들이를 해도 좋은 것 같다.​수성못에서 모터 요트를 타기 위해 이동하고 있는 와중에도 강아지를 데리고 산책 나온 시민들의 모습이나 가족들, 연인들과 함께 거니는 사람들도 많이 볼 수 있었다.도심 속 가까이 마주할 수 있는 자연 공간이라 네추럴 대구에 곧 잘 어울리는 곳이란 생각이 들었다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​못 가장자리에는 꽃과 여러가지 풀들이 많았는데 그 모습을 카메라에 담고 싶었다.네추럴 대구 투어라는 테마에 걸맞는 사진, 그리고 역시 초록이 담긴 사진은 예쁘니까 하는 맘으로 셔터를 많이 눌렀다.내가 사진을 막 찍고 있는데 다른 크리에이터 분이 뭘 찍냐고 물어서 풀을 찍는다고 대답했는데,ㅋㅋㅋ이 사진들을 보시면 이해를 하시지 않을까 한다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​수성못은 푸르른 풀 외에도 자연의 한 부분인 동물들을 만나볼 수 있는데, 바로 물 안에서 있는 오리와 그 안의 물고기 그리고 물 위로 나와 있는 거위였다.​오리나 물고기에게 먹이를 주지 말라는 현수막이 떡하니 걸려 있었는데 일부 사람들이 새우깡을 마구 던졌다.새우깡을 던지져 모여들어 낚아채는 오리의 모습이 신기해서 살짝 재밌긴 했지만, 하지 말라고 하는 건 안했으면 좋겠다.그런 먹이를 주지 말라는데는 다 이유가 있을테니 혹시 수성못 갈 때 실수하지 않도록 꼭 신경쓰길 바라는 바이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​여기저기를 둘러보며 못을 한 바퀴 도는 것만으로도 충분한 힐링이 되는 곳인 것 같다.바다를 좋아하는 이유가 물을 보면 탁 트인 시원함을 느낄 수 있어서인데 수성못도 그런 역할을 해주는 듯 했다.시원한 전망 감상은 물론 주변에 널린 푸르른 풀과 오리들을 보면서 산책을 즐기면 딱 좋았던 곳이다.다만 걸을 때 날파리 혹은 하루살이 떼를 조심해야하는 점이 아쉽기는 하지만 말이다 :)​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​귀여운 오리배들을 만났다.이 네추럴 대구투어에서는 오리배를 타진 않았지만 대구 여행 코스로 오리배 타고 로맨틱하고 좋을 것 같다.그런데 역시 허벅지 힘든 건 주의해야 하지 않을까 ㅋㅋㅋ​오리배 옆에 있는 보트 혹은 요트를 탔는데, 이때 구명조끼를 꼭 똑바로 착용하고 타기를 바란다.이날 오전에 들었던 헝가리에서의 유람선 사고 소식도 있고 조심하고 유의해서 나쁠 일은 없을 것이 아닌가!그런데 이곳은 못이 작고 큰 배가 다니지 않으니 사실 걱정은 사서 할 필요는 없는 듯 하다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​배를 타고 가는데 선장님께서 신나는 음악을 틀어주어서 딱 시원하고 상당히 즐거운 시간을 보낼 수 있었다.샴페인이 있었다면 완벽히 즐거운 요트 파티, 크리에이터분 중에 한 분이 이비자 같다며 ㅋㅋㅋ오전 일찍부터 움직여서 좀 지칠 때쯤에 이렇게 활기를 불어넣어주니 다시금 기운이 솟는 듯 했다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​날씨가 흐린 탓에 해질녘 그 순간의 색감이 제대로 잘 보이지 않아서 아쉽긴 하지만 요트 타는 동안 참 재밌고 로맨틱했다.함께 탄 크리에이터분들 모두 샴페인이나 와인 한 잔 마시고 싶다며 ㅋㅋㅋ(그런데 여기 술 반입이 금지일지도 모르겠다)​보트 가격은 최소 5만원으로 다섯 명에서 한 명 추가시 1만원씩 추가 요금을 지불하면 된다고 한다.대략 10명 정도 탈 수 있는 크기이니 수성못 보트 타고자 하는 사람들은 참고하면 되겠다.​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​이 보트 타고 가면서 찍은 것들을 묶어서 만든 수성못 요트 투어 영상이다.달콤제이님이 추천해주는 고프로 영상 어플 Quik으로 만든건데 간단하게 제작되어서 좋은 듯 :)​​*수성못 찾아오는 길 ▼\n\n\n \n\n\n\n\n\n수성못\n대구광역시 수성구 두산동\n\n \n\n\n \n\n\n​​​이상 아름다운 대구의 자연을 마주할 수 있는 대구 여행 코스를 살펴보았다.팔공산, 불로동 고분군 그리고 수성못까지 네추럴 대구를 만끽할 수 있는 곳들을 대구 여행 코스로 추천하는 바이다.​이 밖에도 당신이 몰랐던 대구의 숨은 명소들이 많이 있으니 아래의 대구 네추럴 투어 홍보 영상을 살펴보면 되겠다.각기 다른 콘셉트로 재미있게 만든 영상이라 보는 내내 대구의 매력에 빠져들게 되는 듯 하다.​ - 여자친구편 https://youtu.be/MLo_dBlAdll- 남자친구편 https://youtu.be/GKQiEXpMogE- 외국인편 https://youtu.be/EB-e4kYtA60- 가족편 https://youtu.be/fgW9WtPkfCI- 직장인편 https://youtu.be/f-eCqKUUN3Q​​​​​TRAVEL, DAEGUⓒuncommon namnar​*본 포스팅은 대구관광컨벤션뷰로에서 주최한 네추럴 대구 투어에 참여한 뒤 솔직하게 작성되었습니다.\n\n\n "}