{"title": "[대구 여행] 김광석거리 & 카페 에고(EGO)", "href": "https://m.blog.naver.com/PostView.nhn?blogId=natur_herz&logNo=221211986293&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대구 김광석거리김광석 다시그리기 길과 카페 에고Cafe EGO 대구 여행을 계획하며 특별히 가려 했던 곳은 없었지만 김광석거리는 호기심이 일었다 다른 누구도 아닌 김광석이기 때문에 ​ 대구 지하철을 타고 경대병원역에서 내려 김광석거리를 찾아가는 길은 어렵지 않다지하철역에서부터 김광석거리를 알리는 벽화와 표시가 가득하기 때문이다 초행길을 가는 여행자로서 더없이 좋은 일인데 마음은 이상하게도 표지판들을 외면한다  대구 김광석거리 김광석 다시 그리기 길은 대구 대봉동에서 태어나 5살까지 이곳에 살았던 음유시인이자 가수인 김광석을 기념하는 길이다어둡고 음울한 거리를 김광석 다시 부르기 음반에서 착안해 김광석 다시 그리기라는 이름을 붙여 조성한 이곳은 그를 그리워하는 사람들뿐만 아니라대구 여행중인 수많은 사람들이 방문하는 관광지가 됐다 ​ 길의 도입부에 붙어 있는 그의 음악과 연혁에 대해 읽으면서도 마음이 동하지 않는 까닭은 무엇일까 겨울에 어울리는 반짝이는 장식과기념 촬영을 위해 만든 공간의 분홍색 하트 원색의 벽에서 자꾸 눈을 돌리고 싶어진다 ​ 눈길을 잡아끄는 것은 낡은 가사 그의 음악을 보여주는 가사와 콘서트장과 같은 그림이다 음악 리뷰를 하며 친숙해진 몇 장의 흑백사진과 쓸쓸한 골목어귀 같은 것들 나는 그의 거리를어떻게 그리고 있었던 걸까 ​ 솔직히 나는 김광석에 대해 잘 모른다어렸을 적엔 그의 노래가 너무 처연해서 싫었고지금도 그의 노래를 많이 아는 편은 아니다 그러나 시간이 켜켜이 쌓여가고 마침내 어느 주저앉아 울던 순간 그의 노래는 가슴 깊이 다가와 ​삶의 무거움을 달래주었다 ​​그런 내가 김광석 다시 그리기 길이 너무 밝다거나 가볍다거나 관광지스럽다고 이야기할 수 있을까다만 내 가슴 속 김광석이라는 풍경이 이곳과 다를 뿐 관광지로서 본다면 김광석길은 잘 조성되어 있다공중화장실은 크고 깔끔하며방문객을 위한 무료주차장에 작은 콘서트홀까지 마련되어 있다 ​ 길거리 음악 버스킹을 하기 좋은 장소가 있는가 하면기념 사진을 찍거나 앉아서 쉴만한 공간도 있다그를 알거나 모르거나 거닐고 기념하고 사진을 찍기엔 충분한 곳이다날이 따뜻해지면 크고 작은 행사가 낡고 익숙하거나 새롭고 신선한 음악이 이 거리를 채울 것이다 문명이 발달해 갈수록 오히려 사람들이 많이 다치고 있어요그 상처는 누군가 반드시 보듬어 안아야 해요제 노래가 힘겨운 삶 속에서 희망을 찾으려는 이들에게 비상구가 되었으면 해요 그의 이야기는 이곳에 들른 사람들의 마음을 감싼다빠르고 스마트한 시대에느리고 서정적인 것들을 찾는 이들이 늘어나는 까닭이 그의 말에 담겨 있다 ​그의 노랫말은 인터뷰보다 깊이 가슴에 파고든다  ​김광석 다시 그리기 길 끝에 이르면 전시관이 있다비록 문이 닫혀 내부를 관람하진 못했지만그에게 더 가까이 다가가 음악을 듣고 작업실과 여행을 들여다 보며 추모할 수 있는 공간까지 마련돼 있다는 점에 내심 놀랐다 ​그러나 여전히 채워지지 않는 가슴은 어떻게 해야 할까유난히 추운 날 대구 김광석거리를 서성이던 나는작은 분홍색 글자에 홀려 계단을 올랐다 자아의 문을 열고 올라선 곳엔모든 일이 잘 될 거란 문구가 반짝였다 미닫이 문을 열고 들어서자 응접실이 보였다 Cafe EGO 카페 에고 김광석거리와는 전혀 다른 분위기의 공간이묘한 안도감을 안겨줬다  바랐던 것은 한 사람이 빚어내는 고유한 색과 짙은 향이였을까고즈넉한 분위기와 차분하게 가라앉은 공기그 속에서 은은하게 빛나는 온기는 아니었을까 어쩐지 안심한 나는 메뉴판을 들었다 코끝이 빨개지도록 추운 날몸속까지 차가워지지 않도록 주문한 자몽차 그리고 작은 쿠키 아저씨 갑작스레 끌려나와 깜짝 놀란 쿠키 아저씨에게 미안 하고 중얼거렸다 맛이 있어서Cafe EGO의 따스함에 빠져들어 그만커피와 티라미수도 주문했다 고마움과 보답의 의미를 담아   김광석 다시 그리기 길은 대구 여행 중에 한번쯤 들러 볼만한 곳이다김광석을 모르는 이들에게는 의미가 없을 수도 있지만그의 음악을 들어봤던 이들에게는 그를 다시 돌아볼 수 있는 길이 될 것이다 그 길 중턱에 있는 카페 에고는 어쩔 수 없는 관광지를 돌아다니며허해지는 마음을 감출 수 없는 이들에게 추천하고 싶다\n\n\n\n\n\n김광석다시그리기길\n대구 중구 대봉1동\n\n전화\n\n\n\n\n{mapId bl0151808119 placeId 33800325 type1 title김광석다시그리기길 pointX454927pointY362568}\n\n\n\n\n\nEGO\n대구 중구 대봉1동\n\n전화\n\n\n\n\n{mapId bl0151808171 placeId 37546954 type1 titleEGO pointX454931pointY362606}▒ 공감과 마음이 담긴 댓글은 큰 힘이 됩니다 \n"}