{"title": "대구 가볼만한곳, 대구여행 코스 먹거리 총정리!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jjuchic&logNo=220853543526&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대구 가볼만한곳 하면 여러가지 좋은 곳이 있던데 우리여행의 80 목적은 거의 먹거리위주라 이번여행 역시 내려간김에 제대로  먹고만 온 것 같다 둘러 볼 곳이 정말 많은 대구인데 저번에 다 가봤다는  이유로 못가본 대구 먹거리 위주로 둘러 본 셈   경기도에 사는지라 대구하면 멀게 느껴져서 인지 한번 내려갔을때 하고싶던 것  먹고싶었던 것을 죄다 먹고오자 하는 마음으로 큰맘먹고 대구여행 시작   나름 대구여행 코스라면 코스인데 당일치기여행이라 보면 되겠다 내가 움직인 순서를 한번 읊어보자면   서문시장찜갈비점심근대골목단팥빵간식대구수목원소화무침회똘똘이식당 수성못카페동성로태능집   나름 대구10미라고 불리는 것들을 하루만에 3가지나 먹고왔다 ㅋㅋㅋㅋㅋㅋ 대구막창은 저번에 먹어서 패스 새벽에 따로국밥 한그릇 먹고 출발하는게 나의 완벽한 코스인데 정말 너무 배가불러서 도저히 못먹고 패스 ㅜㅜ     ​     ​ 가장 먼저 서문시장에 들려서 구경하기 동인동 찜갈비가 유명해서 그쪽으로 갈까 했는데 생각보다 가격이 너무쎔 ㅜㅜ   그래서 상대적으로 훨씬 저렴한 서문시장 찜갈비로 변경 내가 다녀온곳도 인기 맛집인건지 대기하고 들어감   자세한건 따로 포스팅을 하겠지만 정말 대성공 조금씩조금씩 많이먹자 라고 했는데 양많고 다양하게 먹자가 되어버린 나의 먹방 초반부터 밥을 두공기나먹었넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ     ​     ​ 시장에 왔는게 길거리음식이 빠지면 아쉽지 씨앗호떡 하나 먹어주면서 구경하기   대구하면 떡볶이가 또 유명한데 방금 밥을 먹고나온터라 떡볶이는 무리 ㅜㅜ 3대천왕 떡볶이가 바로앞에 있었으나다음 기회에   이건 여담인데 수성못 가기전에 간식으롴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 수요미식회 나온 윤옥연할매떡볶이를 먹으러갔는데 문닫아서 못먹음   아 짱아쉽    ​       ​여긴 서문시장 근처에있던 대구 근대골목 단팥빵 유명하다고 해서 구매했는데 정말 기대이상의 맛   한개당 2000원이라 생각보다 비싸다 하고있었는데 그만한 가치가있음 엄청배부름ㅋㅋㅋㅋㅋㅋㅋ   그냥 단팥빵말고 꼭 생크림 단팥빵으로 먹어야함 생크림이 엄청 맛있기 때문에   ​ ​   ​ ​ 여기는 시장안에 있는 제과점이라고 해야되나  여튼 쿠키나 사탕같은거 파는 곳인데 진짜 인심이 후해도 너무후함 ​ 난 지금 여기때문에 대구를 다시 또 가고싶을 정도 ​ 자기가 먹고싶은거 알아서 담은다음에 그람보고 가격을 매겨주는데 감이안와서 소심하게 담았는데 고작 3000원 인거 보고 다시양껏 담음 그래도 6000원이 나왔는데 서비스를 거의 2000원정도 더 담아주심 ㅋㅋㅋ ​ 근데 이건 나만그런게 아니라 구매하는 분들 다 그렇게 서비스를 팍팍 넣어줌 진짜 짱 ㅋㅋㅋ 나는 그 부채모양 김붙어있는거 그걸 좋아하는데 진짜 엄청주셨음ㅋㅋㅋㅋㅋㅋ정말 마음에 드는 곳 ​ ​     시장의 규모가 엄청 크다 그래서 골목골목 나같은 길치는 한참 헤맬 듯   사람도 북적북적 많고 나는 여행지에 가면 이런 시장 구경은 꼭 하고싶더라 물론 먹는게 많아서 좋기도 한데 그냥 시장분위기가 좋아서 ㅋㅋㅋㅋ   남대문같은 느낌인데 여튼 대구 가볼만한곳으로 서문시장 추천 요즘엔 야시장까지 하고있어서 낮보다는 밤에 엄청 많이 가는듯 근데 그렇게 미어터질 정도로 사람많은건 별로라 야시장은 패스   나는 그 동네의 진정한 먹거리가 좋지야시장처럼 푸드트럭에서도 먹을 수있는 그런건 그닥인지라   그리고 사실 대구의 밤에는 야경구경 할 곳이 많아서시장에서 시간 보낼수가 없었음 ㅜㅜ       시장 구경 하고나니 시간이 훌쩍 더 늦기전에 후딱 대구수목원으로 이동   한창 국화축제를 하고 있을 때라 더욱 반가운 수목원 가을느낌을 물씬 받고싶다면 대구수목원도 좋지만 앞산공원을 더 강추   앞산공원에 케이블카가 있어서 그거타고 올라가서 전망에서 사진 좀 찍고 단풍 구경하고 야경까지 볼수있음 금상첨화 ​  대구수목원 들린 후에 앞산공원도 가고싶었으나  너무 동선이 꼬여버릴 것 같아서 포기 ㅜㅜ   당일치기라 하고싶은건 많고 시간은 없으니 이렇게 코스를 짰지만 여유가 있다면 앞산공원도 꼭 들려보시길   그쪽에 있는 카페거리 분위기가 정말 짱짱 그 다음에 안지랑곱창 골목에서 소주한잔 캬 하는게 나의 희망코스 ㅋㅋㅋㅋㅋㅋㅋ   ​     ​ 허나 현실은 아직 먹어야 될 게 많기에   저녁으로 평화시장에 있는 닭똥집골목을 가고싶었는데 이 또한 동선이 너무 꼬임 어찌 하다보니 다시 서문시장  쪽에있는 반고개 무침회로 고고    무침회를 먹을까 납작만두를 먹은까 둘다 대구10미라고 불리는 것들이기에 너무나도 큰 고민   근데 무침회에 납작만두도 함께 판다길래 맛도 다 거기서 거기라 하여 무침회로 결정했닷   이건 이건 정말 내스타일 대구여행 중에 가장맛있던걸 꼽자면 무침회라고 말할 수 있을 정도 짱짱 배불러도 맛있음 이건 꼭 먹어야함 ㅋㅋㅋㅋㅋㅋ   ​       ​중간에 떡볶이 먹으러 갔다가 영업마감된 시간이라 못 먹고 앞산공원 카페거리를 가기엔 멀게만 느껴지고   대구야경은 수성못에서 꼭 봐야한다고 했기에 후식으로 수성못 근처 카페에서  커피한잔 마시며 산책   ​     ​ ​대구 이번으로 두번째인데 너무좋다 하하하하하하하하하하 ​ 이런 호수공원은 집 근처에도 있는데 왜 나는 이 수성못이 좋은지 모르겠다 날이 추워도 돌아다니고 싶다 ​ 오빠가 실수로 커피를 나한테 다 쏟아서 핸드폰이며 가방이며 다 젖었지만 ​냐하하하하 그래도 잘 돌아다녔다    ​ ​  조오타   느낌있는 인생샷하나 찍고싶어서 온갖 폼을 다잡았는데 건질게 하나도없다   ​ ​   출출할 땐 역시 따끈한 국물 여긴 저번에 왔었지만 잊지못해 다시찾은 북성로 연탄불고기 태능집   북성로에 가면 한쪽 골목에 쭈욱 연탄불고기 포장마차가있는데 이곳만 유일하게 호객행위를 안함 그래서 들어갔는데 역시나 가장 인기가 좋음   맛은 사실 거기서 거기일 것 같지만 여기밖에 안와봐서 평가는 못하겠음 다만 우동이며 불고기며 맛있음 내스타일임 ㅋㅋㅋ 누가봐도 술안주지만 우리는 콜라와함께      먹는걸로 시작해서 먹는걸로 끝나는 대구여행이었지만 대구먹거리 중에서 필수코스는 거의 다녀온 것 같다   이날이 할로윈파티할 때라 동성로에 가니 젊음을 잔뜩 만끽해서 배가 생각보다 덜 고팠다 원래는 따로국밥 한그릇이 나의 마지막 코스인데 ㅜㅜ 아쉽지만 다음에 못먹은 떡볶이와 닭똥집 따로국밥 야끼우동을 먹어야겠다 벌써 리스트는 다 짜져있다 이제 가기만하면 된다 ㅋㅋㅋㅋㅋㅋㅋ   \n\n\n\n\n\n대구광역시 중구 동성로\n대구 중구 성내1동\n\n\n\n{mapId bl0130402135 placeId  type1 title대구광역시 중구 동성로 pointX453987pointY363586} ﻿\n"}