{"title": "대구여행 가볼만한곳 앞산전망대 케이블카", "href": "https://m.blog.naver.com/PostView.nhn?blogId=so01004&logNo=221250768116&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 아마 이번 포스팅이 대구여행 마지막 포스팅이 될것같다마지막으로 소개해볼 대구여행 가볼만한곳은앞산전망대 케이블카솔직히 요즘처럼 대기가 좋지않은 날에는 그다지 추천하고 싶지 않은 장소다그래도 꼭 한번 가보고 싶다면 낮보다는 밤이 나을것 같다 ㅎㅎㅎ  서문시장에서 버스를 타고 도착한 앞산앞산공원이라고 해야하나물도 졸졸 흐르고 중간중간 쉬어갈 수 있는 벤치도 많고가볍게 산을 즐기기 좋은 장소다하지만 우리가 계획했던 케이블카를 타기 위해서는 케이블카 매표소가 있는 곳까지걸어올라 가야만 한다 ​ 이날 워낙 손에 들고있는 짐이 많았던터라지나가는 분들께 케이블카에 대해 몇번 물었었다한분은 걸어가기 쉽지않은 거리라고 하셨고또 한분은 조금만 올라가면 될거라도 하셨다처음에는 그냥 케이블카를 타지않고 공원만 둘러보고 갈려고 했었다그런데 여기까지 와서 케이블카를 타지않고 갈려니 약간 아쉬워다시 열심히 오르막길을 걸어 올라갔음개인적으로 짧지는 않지만 걸을만한 거리였다고 말하고 싶다 ㅎㅎㅎ​ 대구여행 가볼만한곳 앞산전망대 케이블카드디어 도착한 케이블카 매표소​앞산전망대 케이블카 이용금액 안내대인기준 왕복 9500 편도 7500소인만4세초등학생까지 왕복 7500 편도 5500시티투어 이용객은 왕복권을 20 할인된 금액으로 이용 가능하다거리가 얼마나 되는지는 모르겠지만 일단 저렴한 금액은 아닌듯 ㅎㅎㅎ​​ 대구 가볼만한곳 앞산전망대 케이블카건물 1층이 매표소 2층이 타는 곳인데매표소 옆 전광판을 통해 다음 케이블카가 몇분 후에 출발하는지 알려주고 있다화장실은 1층에만 있으니 참고하시고출발시간에 맞춰 2층 타는곳으로 이동하면 된다 ​ 대구여행 가볼만한곳 앞산케이블카 운행시간3월부터 8월까지 운행이 되는것 같은데일단 첫출발은 모두 오전 10시로 동일하다정상에서 마지막 출발 시간의 경우 평일에는 오후 7시로 모두 같지만주말이나 공휴일의 경우에는 시기별로 모두 다르니방문할 때에 맞춰 시간표를 잘 확인해보도록 하자​ 대구 앞산케이블카를 타고 도착한 앞산전망대이날도 대기 상태가 좋지 않았다선명하게 봤으면 참 멋졌을텐데아쉬움이 많았던 시간 ​ 뿌옇게 잘 보이지는 않지만 그래도 대구의 모습을 몇 컷 열심히 찍어봤다조금 화려한 모습을 원한다면 낮보다는 밤이 훨씬 나을듯대구의 야경명소이기도 하니 밤에 가보는 것도 좋을것 같다​ 얼마전 내렸던 눈이 조금씩 남아있었다​ 맞은편은 온통 눈천지갑자기 더웠다가 또 갑자기 추웠다가 일교차도 너무 크고요즘 날씨 진짜 이상하다는 _​ 대구의 모습을 내려다보고 싶어 찾았던 곳인데전망도 생각만큼 보이지 않고햇볕이 없는 날씨라 바람도 꽤 차갑고 추워서아주 잠시 머물렀다가 바로 케이블카를 타고 내려왔다​ 3월의 중순도 한참 넘은 날이었는데아직도 산은 봄보다는 겨울의 모습에 가까웠다아마 지금쯤은 새순이 돋아나 훨씬 더 예쁜 모습이 되어있을것 같긴하다 ㅎㅎ생각보다는 실망스러웠지만 시기를 잘 맞춰 찾으면최고의 여행장소가 될 수 있을것 같은 앞산오늘은 앞전에 다녀온 대구여행의 마지막 코스를 소개해본다대구여행 가볼만한곳 앞산케이블카얼마전 한끼줍쇼에서 잠시 소개가 되기도 했는데대구시민들의 집에서 대부분 앞쪽에 보인다하여 이름이 앞산이라는 이곳왠지 친근하고 재미있는 곳이다 ㅎㅎㅎ서문시장에서 버스를 타고 앞산으로 이동을 했는데 내려보니 매점이 있는 주차장이었다문제는 이곳에서 앞산케이블카 매표소까지 거리가 꽤 된다는 점서문시장에서 이것저것 구입한 덕분에 짐이 많아서가볼까 말까 고민을 많이 했었는데그래도 이왕 왔으니 앞산케이블카를 타고 앞산전망대까지 올라가 보기로 했다산이니 가는 길은 당연히 오르막길다행히 흙길은 아니었고 생각보다는 가파르지 않아서 충분히 걸을만했다앞산케이블카 매표소에 도착해서 대인 왕복으로 티켓 구매전광판을 보니 출발까지 17분이 남았다1층에 매표소 외에 카페가 하나 자리잡고 있으니거기서 커피를 한잔 마셔도 좋을것 같고 아니면 2층 타는곳에앉아서 기다릴 수 있는 대기공간이 있으니 그곳에서 기다려도 된다조금 기다리다보니 케이블카가 출발할 시간이 다가왔다그동안 나들이나 여행은 많이 다녔지만 케이블카를 타는건 꽤 오랜만인듯투명창 너머로 아직은 겨울에 더 가까운 산의 모습을 바라보며 정상을 향해 달린다10분정도 탔을까앞산케이블카 전망대에 도착했다탁 트인 장소라 그런지 확실히 춥다 짐이 많아 더이상 이동하지는 못하고 그 자리에서 뿌옇게 보이는 대구의 전경을 몇 컷 담아봤다전망이 제대로 안 보이니 정상에 와도 크게 볼거리가 없네아마도 시기를 잘못 택했나보다생각보다 가격도 비싼 편이고 크게 볼거리도 없긴 했지만그래도 시기만 잘 맞춘다면 좋은 여행코스가 될것같은 대구 앞산앞산케이블카를 타고싶다면 낮보다는 밤을 추천하고 싶다 ㅎㅎㅎㅎㅎ\n\n\n\n\n\n앞산케이블카매표소\n대구 남구 대명9동\n\n\n\n{mapId bl0154869752 placeId 16321509 type1 title앞산케이블카매표소 pointX453285pointY358616}​\n"}