{"title": "대구여행 : 화원 마비정 벽화마을", "href": "https://m.blog.naver.com/PostView.nhn?blogId=roa6&logNo=160139389&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n   대구에도 벽화마을이 대구여행  화원 마비정 벽화마을     안녕하세요 오랜만에 대구여행지 추천해드리는 겸지입니다 이번엔 소개해 드릴 대구 여행지는 달성군 화원읍에 위치한 마비정 벽화마을인데요   전국적으로 많은 벽화 마을이 생겨나고 있는 추세에 맞춰 화원의 마비정 마을도 벽화마을로 새로이 거듭나고 있답니다        대구 화원에도 많은 볼거리들이 생겨나고 있어요   화원유원지 남평문씨세거지 화원자연휴양림 인흥서원 그리고 마비정 벽화마을까지   마비정 벽화마을은 남평문씨세거지를 지나 화원자연휴양림 가는길에서 왼쪽편 골목으로 들어오면 되는데요 중간중간 마비정 마을이라고 적혀있기때문에 찾아오기 어렵지 않아요   그리고 달성2번 종점이라 대중교통을 이용해서 오셔도 된답니다   ﻿   다른곳에서 볼수있는 벽화와 달리 마비정마을의 벽화는 정겨운 느끼이 가득해요   옛정취를 느낄 수 있는 벽화가 가득한 마비정 벽화마을_   마비정이라는 마을이름은 예전 말을 타고 길을 넘어가다가 말을 풀어 쉬게 해주는 곳이었다고 해서 붙여진 이름이라고 해요   ﻿   정겨운 골목길을 따라 그려진 벽화는 토속적인 분위기를 풍긴답니다   담장 너머 풍경을 구경하고 있는 아이들 모습도 너무 귀여워요   ﻿   테마가 있는 마비정   요즘은 테마마을 조성이 참 많죠   ﻿   요렇게 중간중간 방명록을 남길 수 있게 만들어 놓은 곳도 있었어요   ﻿   그리고 눈에 들어온 두부 무인 판매대   국산콩으로 직접 두부를 만드는 곳인데요 요렇게 무인 판매대를 만들어 놓았더라구요   생비지는 공짜로 가져갈수있답니다 ﻿   진짜 소가 튀어나올것 같은 마비정 벽화 실감넘치는데요   ﻿   벽에 지게를 매달아서 포토존을 만들어 놓기도 했어요   ﻿   재미난 사진을 찍을 수 있을것 같아요   ﻿   골목길마다 구석구석 깨알같이 그려진 벽화들   아직 그리는 중이라서 벽화가 아주 많지는 않았는데요  그래도 둘러보기 좋았답니다   ﻿   춘하추동이 그려진 벽화도 있어요   담장과도 잘 어울리는 토속적인 분위기의 벽화마을  다른 벽화마을도 많이 다녀봤는데 이런 분위기의벽화 마을은 없었던것 같아요   ﻿   담장위도 놓치지 마세요   대구 여행지로 손색없는 마비정 벽화마을 놀러오세요   ﻿     반갑게 꼬리 흔드는 개님도 있어요   ﻿   아래 벽화보고 빵 터졌던 기억이   신발물고 가는 강아지 위에 던져진 고무신 한짝 ㅋㅋ   ﻿   너무 귀여워요_   ﻿   마비정 벽화마을안쪽에는 황토 찜질방도 있더라구요 다음에 기회되면 한번 들려봐야겠어요     ﻿   의도하지 않게 쌓아놓은 나무들과 그 사이로 자란 녹색의 풀잎들이 너무 잘 어울렸어요     로하스 테마마을로 지정되어 앞으로 농촌 체험학습등 다양한 프로그램을 시행하는 달성군의 마비정마을 비슬산 자락에 위치한 오지마을이지만 앞으로 많은 분들이 찾아오실것 같아요   저희가 갔을때도 출사오신 분들이 많이 보였었답니다     ﻿   정겨운 분위기가 너무 맘에 들었었어요 담장아래에는 예쁜 꽃들이 있고 곳곳에 자라난 접시꽃도 너무 예뻤어요   ﻿   그러다 발견한 새끼고양이_ 골목길에서 놀다가 제 발자국 소리를 듣더니 쏟살같이 숨어버리더라구요 ㅠ_ㅠ   ﻿   요렇게 풀아래 숨어서 유심히 지켜보던 너무 귀여웠는데 ㅠ_ㅠ 도망가 버렸어요     ﻿   농촌의 정겨움이 느껴지는 벽화예요   ﻿   앞으로 더많은 벽화가 그려질 마비정 마을     ﻿   요즘은 보기 힘든 담장위로 자라는 표주박이나 호박들을 이렇게 벽화로나마 볼수있으니 너무 좋은것 같아요   ﻿   마비정마을에서 소중한 추억을 만들어보세요   데이트코스로도 너무 좋아요 화원자연휴양림에서 숙박하실 분들이나 물놀이 하러 오시는 분들은 마비정 마을도 꼭 들려보세요   ﻿   여기가 마비정마을 입구예요 달성 2번 종점이랍니다   ﻿      저희가 내려가는길에 마침 달성2번이 마을로 올라오더라구요   대곡역에서 달성2 본리2리 번 타시면 마비정 마을로 바로 온답니다 ﻿     대구여행  화원 마비정 벽화마을 오시는길   대중교통 지하철 1호전 대곡역 하차후 1번 출구쪽 버스 정류장에서 달성2번 본리2리 버스를 타시면 됩니다   달성2번이 여러 종류가 있는데요 버스앞쪽에 본리2리라고 적혀진 버스를 타셔야 이쪽으로 온답니다     자차이용 화원옥포IC에서 남평문씨세거지 and 화원자연휴양림 방향으로 오시다가 남평문씨세거지를 지나서 화원자연휴양림 옆쪽 길로 올라오시면 되요 마비정마을이라고 적혀있답니다     \n\n\n\n\n\n마비정\n대구 달성군 화원읍\n\n\n\n{mapId bl011274303 placeId 16206787 type1 title마비정 pointX448456pointY354449}﻿      Copyrightⓒ 2012 by GYUMJI All Rights Reserved  All Pictures cannot be copied without permission \r   \n"}