{"title": "대구 여행 싱가포르 카야토스트 추억, 대봉동 카페 #녹음", "href": "https://blog.naver.com/PostView.nhn?blogId=namnaraum&logNo=221464247091&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​ 대구 여행 싱가포르 카야토스트 추억  대봉동 카페 녹음 ​​​싱가포르 여행에서 만난 기린아님 나우쮸님과의 화목한 만남 국내 당일치기 여행으로 대구를 다녀왔다싱가폴 이후 함께 여행을 가잔 이야기를 많이 나누었었는데 여러 가지 사정으로 이제사 만나게 되었다부산 울산 서울에 각각 거주하는지라 어디서 볼까 하다가 대구를 만남의 장소로 정했는데당일치기하기에 모든 곳에서 적당한 위치였어서 다행이었던 여행이었다​개인적으로는 대구를 6년 만에 가는 거였는데 김광석다시그리기길 주변에 새롭게 뭔가 많이 생겨서 핫하고 힙해진 느낌이 들었다김광석 거리에  있는 카페에 있다가 다른 곳도 한 번 가보자 하면서 검색을 했는데 그때 눈에 띈 카야토스트싱가포르 여행에서 만났던 우리였던터라 카야 토스트에 대한 애정이 남달랐다​그래서 가게 된 대구 대봉동 카페 녹음진녹색의 배경에 자전거가 놓여진 곳에서의 인증샷이 유명한 포토 스팟이구나 하면서김광석 다시 그리기길에서 한 10분 정도 걸어갔더랬다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​대구의 웨딩거리를 지나 골목으로 들어왔는데 한 눈에 확 들어오는 모던한 외관 하나진한 청녹색의 카페가 정말 한 눈에 확 들어왔다딱 봐도 생긴지 얼마 안된 외관은 물론 바로 왼쪽에 보이는 자전과 포토 존에 미소가 절로 지어졌다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​인스타를 보니 사람들이 이곳에서 인증 사진을 많이 찍었길래 카페 내부 모습일지 알았는데카페 정문 왼쪽에 마련된 벽면이었다물론 보기에 예쁘고 프레임으로 담으면 근사하겠다 하면서 카메라를 들었는데어마마 이거 생각보다 앵글이 잘 잡히지 않는 구도였다그러니까 카페 앞쪽이 가정집이었는데 그 가정집 대문 앞에 바투 서서 찍어도 거 거리가 얼마되지 않아서조그마한 식물까지 전체적으로 담기에는 광각렌즈가 아닌 카메라에 한계가 았었다​그리고 실제로 보는 벽면 컬러와 카메라에 담기는 컬러가 좀 이질감이 있는 편이라뭔가 실제로 보는게 더 멋진 그런 곳이란 결론이다 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​추운 날이라 빵빵한 롱패딩을 입고 대구여행을 갔었는데제일 따듯한 부산에 살고 있는 나만 패딩 입고 서울과 울산에 사는 둘은 코트 입고 왔다지 ​다른 친한 동생이 저 패딩 입은 사진을 보고 미쉐린이냐고 ㅋㅋㅋ 진짜 근육 장난 없다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​카페 내부는 그리 크지 않다테이블 자리 56개 정도고 사진에 보이는 바 자리와 우리가 앉은 큰 테이블 자리가 있다대부분의 고객이 커플 단위라서 그런지 마주 앉는 자리 보다는 나란히 앉는 자리가 많았는데이게 요즘 트렌드인 듯 커플 고객들은 자연스레 나란히 앉아 셀카도 찍고 잘 노닥이다 가더라​그리고 요즘 카페에서 빠질 수 없는 것이 바로 식물일텐데 이곳 카페 녹음에도 푸르른 식물들이 보였다카페 이름도 푸른 잎이 우거진 수풀이란 뜻의 녹음이니 이런 플렌테리어가 더욱 잘 어울리는 듯 했다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​앞서 김광석 그리기길 카페에서 아메리카노를 마셨는데여기서 카야토스트를 먹으니 따로 마실만한 것이 없어서 또 아메리카노를 시켰다​카야 토스트를 기다리며 야쿤 카야 토스트나 토스트 박스에서의 바삭한 그 식감을 기대하고 있었는데사실 그런 바삭한 식감은 아니어서 좀 서운하긴 했더랬다그런데 이게 버터와 카야쨈 그리고 슈가파우너 치즈 등이 함께 어우러져 꽤 맛있었다함께 준 바닐라 아이스크림 얹어 먹으니 더 달콤하고 말이다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​인스타그램을 보면 예쁜 카페 샷들은 주로 위에서 탑샷으로 연출되던데그래서 나도 도전했는데 이건 뭐 ㅋㅋㅋ 왜 이렇게 어려운 겁니까​그릇이 하나이거나 혼자 밥 먹을 땐 단촐해서 사진이 나쁘지 않게 나오긴 하는데 여러 명 같이 와서 여러 메뉴를 시키면 그늘도 지고 다른 소품도 걸리고 해서 찍기 힘들긴 한 듯 하다그럼에도 항공샷 잘 찍는 인스타그래머들 완전 칭찬해​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​아 군침도는 카야 토스트 비쥬얼 토스트 위에 슈가파우더를 뿌려주니 더 먹음직스러워졌다파니니처럼 구운 빵 안에 카야잼 버터 치즈 등이 녹아져 있는 것이싱가포르의 정통적인 카야 토스트와는 조금은 거리가 있었지만 이것 나름대로 참 맛이 좋았다​아까도 말했듯 바닐라 아이스크림과 함께 먹는 카야 토스트 정말 맛있오요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​역시 달콤한 디저트에 잘 어울리는 음료는 아메리카노 요즘은 맥주든 커피든 산미가 강한 게 인기 있다고 하던데 나는 트렌드를 모르는 건가신 맛 보다는 탄 맛이 강한게 더 좋더라다행히도 대구카페 녹음의 아메리카노는 산미보다는 탄 맛이 강해서 맘에 들었었다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​카야 토스트를 잘게 썰어서 한 입에 먹기 좋도록 이야기 나누면서 먹다보니 어느새 다 먹어버렸더라​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​김광석 다시 그리기길 뒤로 핫하고 예쁜 카페들 많았는데 거기서 좀 떨어진 곳이지만여기 카페 녹음도 굉장히 이쁜 듯 하다넓지 않지만 심플하고 아늑해서 무리끼리 속닥속닥 담소 나누기 좋은 장소인 거 같다부산 울산 서울에서 대구로 모인 우리 셋도 싱가포르 여행 추억 이야기 외 다른 이야기도 나누면서도란 도란 즐겁고 화목한 시간을 보냈었다​서울 전주 그리고 우리가 꼭 가고자 했던 일본여행 가자요 ♥이렇게 여행 맘 맞는 사람들도 또 없을 듯 ​​​​​ 대구 대방동 카페 녹음 찾아오는 길 \n\n\n \n\n\n\n\n\n\n\n녹음\n대구광역시 남구 대봉로38길 28\n\n \n\n\n \n\n\n​​TRAVEL 2019ⓒuncommon namnar\n\n\n "}