{"title": "1박2일 대구여행 / 3.1운동길 청라언덕 동산선교사주택 근대역사골목", "href": "https://blog.naver.com/PostView.nhn?blogId=jhshjh9455&logNo=221485139971&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​주말 잘 보내셨나요오늘은 그나마 미세먼지가 많지 않은 월요일이네요다행히 봄이 오면서 날씨가 조금씩 좋아지는 거 같아요​이런 봄날이면 콧바람이 솔솔 부는 여행을 즐기는데요그래서 오늘은 31 만세운동 100주년 기념 여행 추천지 ​역사와 문화 맛과 멋이 함께하는  ​1박2일 대구여행 14편 대구여행에서 꼭 가봐야 할  역사여행 마지막 코스31운동길 청라언덕 동산선교사주택 이야기를 할게요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구여행을 계획하신다면 꼭 가야 할 여행지 코스가 있는데요바로 근대역사여행  근대로의 여행 골목투어를 꼭 해보셨으면 좋겠어요​특히 31운동길 청라언덕 동산선교사주택의미 있는 우리의 역사를 되돌아보고 배우는 여행지랍니다​​1박2일 대구여행일정 2일차 코스​\n\n\n \n\n\n\n\n \n\n \n\n\n​여행 1일차에는 대구 현대문화 맛여행을 중심으로 즐겼다면여행 2일차에는 대구 근대역사 투어를 중심으로 여행을 즐겼답니다​​1박2일 대구여행일정 코스 정하기 편이 궁금하면 아래를 클릭해주세요\n\n\n \n\n\n\n\n\n\n\n\n가을 국내여행  1박2일 대구여행일정  코스 편을 소개할게요\n어느덧 추석연휴가 끝이 나네요 이번 연휴는 특히 길었던 터라  후유증이 심할 것 같아요 긴 연휴 저는 \nblognavercom\n\n\n\n\n\n\n \n\n\n​참고로 저는 뚜벅이 여행으로 즐겼고요걷는 걸 즐기시는 분들이면 이 코스를 추천해요 ​조금 많이 걷기 때문에 체력은 필수​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구 31운동 계단 90개의 계단을 걸어 올라가면 바로 나오는 곳이 동산청라언덕 이 나온답니다 ​동산청라언덕 바로 앞에는 현 제일교회 가있구요 바로 옆으로는 청라언덕 동산선교사주택이 자리하고 있답니다​​31 운동계단이 궁금하면 아래를 클릭해주세요​\n\n\n \n\n\n\n\n\n\n\n\n31절 100주년  대구 31만세운동길 계단 그리고 대한이 살았다 \n​오늘은 의미 있는 날 31절입니다​100년 전 3월 1일 한민족이 일본의 식민 통치에 항고하고독립선언서를\nblognavercom\n\n\n\n\n\n\n \n\n\n​계선성당이 궁금하면 아래를 클릭해주세요​\n\n\n \n\n\n\n\n\n\n\n\n1박2일 대구여행코스 가볼만한곳 근대역사여행 계산성당\n​오늘도 좋은 하루 보내셨나요오늘은 완연한 봄 같은 날씨였어요 덕분에 사랑하는 강아지와 산책을 즐겁\nblognavercom\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​봄의 교향악이 울려 퍼지는 청라언덕위에 백합 필 적에로 시작되는 가곡 동무생각에 나오는 언덕이 바로 이곳 대구 동산 청라언덕이에요​대구의 몽마르트르 언덕이라 불리는 곳인데요이곳에는 눈에 띄는 서양 가옥 세 채가 있답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​가장 먼저 만날수 있는 주택은 선교사 햄니스 주택 이에요​이 건물은 1910년경에 미국 선교사들이 거주하기 위해 지은 주택이에요대구 읍성 철거 때 가져온 안산암의 성돌로 기초를 만들고 그 위에 붉은 벽돌을 쌓아 미국식 주택으로 만들었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구에 기독교가 전파된 초기부터 1981년 9월 동산의원에서 인수해 사택으로 사용하고 있다고 해요​지금은 대구 유형문화제 2 25호로 지정되었다고 하더라고요​선교사 햄니스 주택 뿐만아니라 블레어 주택 스윗즈 주택 이 자리하고 있어요이분들은 대구에 기독교가 전파되었을 때 선교활동과 독립운동 활동을 도운 분들이랍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​주택 옆으로는 동산병원 현관을 만날 수 있었어요​이 현관은 제중원을 전신으로 한 대구 동산병원의 구관 중앙 입구였다고 해요대구 동산병원은 대구 최초의 서양의학병원으로 1941년 태평양 전쟁 중에는 경찰병원으로 사용되었고 1950년 625 전쟁 시에는 국립경찰병원으로 사용되었다고 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​당시의 대구 제중원에 관한 글도 읽고 역사적으로 많은 일을 했다는 생각을 했어요제중원  서양의술의 출발메디컬 프런티어​특히 625 당시 고난과 시련이 많았다고 하니 한번쯤 읽어보는 것도 좋을 것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​청라언덕에 선교사 주택은 대구라기 보다 광장히 이국적인 모습을 하고 있어서 지금은 많은 분들이 웨딩촬영지로도 유명해요​우리가 여행했을 때에도 웨딩촬영을 하는 분들이 많았답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​스위즈 주택은 선교박물관으로 사용하고 있고챔니스 주택은 의료박물관블레어 주택은 교육역사 박물관으로 사용하고 있으니둘러보는 걸 추천할게요​특히 블레어 주택은 31운동 전시관으로 사용하고 있어대구의 31운동과 역사를 보고 배울 수 있답니다 ​역사도 알고 예쁜 담쟁이로 꾸며진 아름다운 주택에서 사진도 찍을 수 있답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이곳은 바로 은혜의정원​선교사와 그 가족들의 무덤으로 꾸며진 정원도 만날 수 있어요묘지지만 예쁘게 정원식으로 꾸며져 있어 누구나 가볼 수 있고 감사의 마음을 전할 수 있게 되어 있다는 게 좋았어요​\n\n\n \n\n\n\n\n \n\n \n\n\n​한국을 사랑해서 이곳을 위해 헌신했던 선교사들과 가족들한국을 향한 사랑이 특별했던 선교사 가족들 중 미국에서 타계했음에도한국 땅에 묻히고 싶어 이장해온 무덤도 만날 수 있었어요​한국을 사랑했던 만큼 한국의 근대화를 시키는데 큰 도움을 주셨던 분들이라고 하더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​역사적으로 중요한 곳이지만너무 예쁘게 꾸며진 곳이라 곳곳이 포토존이기도 해요그래서인지 많은 분들이 이곳에서 사진도 찍고 많은 추억을 담아 가더라고요​조금 아쉬웠던 점은 사진만 찍고 이곳의 의미를 알지 못하고 가시는 분들도 많더라고요조금만 읽고 알고 이곳을 여행했으면 했답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 이 길이 바로 31운동길​1919년 3월1일 서울 파고다 공원에서 폭발한 조선독립만세 운동은대구에서는 3월 8일 오후에 일어났답니다​이날 거사에 동참키로 한 많은 계성학교 신명학교성서학당 대구보고 학생들은 경찰의 감시를 피하기 위해 동산병원솔밭 길을 이용해 예정된 큰 장안 강씨 소금집 앞으로 접근해 다고 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리하여 동산병원 언덕 소나무 숲은 대구 31운동 성공에말없이 이바지한 비말 통로 구실을 했다고 합니다​지금은 그 옛날의 우거진 소나무 숲도그 속에 있었던 오솔길도 다 사라지고 없지만 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​당시 그 위를 발고 지나간 애국학생들의 발자취는 볼 수 없지만 지금도 학생들이 숨을 느낄 수 있는 귀한 장소였답니다​31 운동을 지나던 애국학생들의 발자취는 이렇게 벽에 고스란히 느낄 수 있었답니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​대구여행을 즐기면서 우리의 역사도 알게 되고많은 걸 느꼈으며 감사의 마음을 다시 한번 전하고 싶었답니다​요즘 예쁜 대구의 포토존 맛집도 많지만꼭 근대역사골목 투어는 꼭 하시길 추천할게요​정말 뜻깊은 여행이었답니다​​\n\n\n \n\n\n\n\n\n\n\n청라언덕\n대구광역시 중구 동산동\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​​2019 03 11 월요일​주희의 손가락 놀이터 오늘의 국내여행 이야기는 대구여행에서 꼭 가봐야 할  역사여행 마지막 코스31운동길 청라언덕 동산선교사주택을 소개했답니다​31절 100주년을 맞아 대구여행을 즐기는 건 어떨까요봄 여행 지로 강추 합니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​ 포스팅을 즐겁게 보셨다면 아래 네이버 포스트 구독하기를 꾸욱 눌러주세요\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}