{"title": "대구 여행 동성로 맛집, 기막힌 맛이었네요.ㅎ", "href": "https://blog.naver.com/PostView.nhn?blogId=saver56angel&logNo=221522350311&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 해달이입니다ㅎ 오늘은 날씨가 많이 흐리네요 오늘까지 비가 온다고 하는데 왜 제 차는 갈수록 더러워지는걸까요비가 많이 와서 깨끗하게 되면 좋을텐데 적게 내리니 오히려 더 더러워지는거 같습니다 히히자 포항의 여행이 끝나고 청도를 지나 그리고 바로 대구로 여행을 갔습니다전날에 숙소에서 바로 떠났어요 이날은 당일로 바로 집으로 가야하기 때문에 엄청나게 빨리 또 돌아다니기 시작했어요정말 맛난걸 먹으러 가자면서 동생이 찾는 집이에요 엄니도 좋아해야하기 때문에 그럼 한번 보실까요ㅎ포스팅 시작하도록 하겠습니다대구 여행 동성로 맛집 기막힌 맛이었네요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n네비를 맞춰서 주차를 하는것까지는 굉장히 쉬웠습니다 식당을 찾는게 약간은 미로 같았어요골목골목을 누비면서 찾아야 하는데 일본 맛집의 거리를 돌아다닌다는 느낌이 들었어요ㅎ골목골목에 정말로 맛있는 집이 있자나요찾는 재미도 쏠쏠하더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n점심시간때쯤에 방문을 했었는데 역시나 사람들이 많더라구요ㅎ 금요일 저녁에 출발을 해서 포항을 간다음에 포항에서 다 돌고 청도까지 간다음에 토요일 저녁에 대구에서 잠잤네요 이날은 일요일이었어요 어찌보면 정말 빡센일정이지만 그래도 그렇게 빡세지는 않았어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n식당앞에 이렇게 메뉴판이 놓여져있었어요안에 들어가지 않아도 이렇게 메뉴판을 볼수가 있어요 식당안에 들어가서 메뉴판을 보고 맘에 안들면 나오기가 약간은 뻘쭘한데밖에 이렇게 있으니 편하게 보고 아니다 싶으면 안들어가도 되니깐 좋은거 같더라구요ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사진과 실물로 나오는건 얼마나 다를지 모르겠지만 그래도 일단은 맛집이라고 추천을 받은곳이기 때문에 망설임이 없이 바로 들어갔어요동생이 저보다 먹는거에 더 예민하기 때문에 걱정없이 들어갔어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n안에 인테리어가 중간중간에 꾸며져 있었어요 식당은 그리 넓지는 않아요테이블도 그렇게 크지 않습니다 딱 개인에 맞춰져있는 그런 느낌이었어요 혼자오시는 분도 있었는데 아마 혼자 식사하기 편하게 하려고 그럴까 라는 생각도 했어요ㅎ커플로도 오시는분들이 많았어요\n\n\n \n\n\n\n\n \n\n \n\n\n주방쪽도 이렇게 오픈이 되어있더라구요바로 음식이 나오는곳입니다 원산지 표시판도 게시가 되어있어요ㅎ궁금하시면 바로 볼수가 있습니다대구 여행 동성로 맛집 기막힌 맛이었네요ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n벽면에는 먹는방법이 이렇게 그림으로 설명이 되어있더라구요ㅎ일본에서 한번 먹어봐서 설명은 안보고도 바로 먹을수가 있었습니다직원분은 엄청 조용하시더라구요 과묵하시더라구요ㅋ말하는데 주눅이 그래도 음식만 맛있으면 되는거죠\n\n\n \n\n\n\n\n \n\n \n\n\n하이볼 메뉴판이 따로 있었습니다 일본에서 하이볼을 먹었는데 개인적으로 제 취향이 아니더라구요맛이 어떤맛인지 정말 모르겠어요 생맥주는 정말 맛있었는데 하이볼은 다음에 나중에 잊을만할때쯤 다시 한번 도전을 해봐야겠어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n메뉴판은 깔끔하게 나와있습니다 고르는데 전혀 불편함이 없어요바로 드시고 싶은 음식을 고르면 됩니다 저희는 세트메뉴로 주문을 했어요그리고 추가를 따로 했었어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n자 구워먹을수 있는 불판이 나왔어요 여기에 규카츠를 올려서 먹으면 되는거에요익히는건 아무거나 상관없어요 많이 익히고 싶으면 그렇게 하시면 되고 살짝 익히려면 그렇게 하시면 됩니다전 웰던을 좋아하기 때문에 굉장히 사알짝 익혀서 먹었답니다ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n자 불이 들어왔습니다 불이 들어왔다는건 슬슬 음식도 나온다는 소리겠죠엄청나게 배가 고픈상태여서 기다리는시간이 정말로 길게 느껴졌어요굉장히 배가 고팠습니다\n\n\n \n\n\n\n\n \n\n \n\n\n큐카츠가 나왔습니다 캬 보기만해도 벌써 침이 고입니다 밥먹기 전에 포스팅을 쓰는거라서 더욱더 배가 고픕니다점심시간에 다른 직원분들이 요리를 하고 있어서 더 냄새가 정말 곤욕이에요 배고파 죽겠어요ㅜㅜ \n\n\n \n\n\n\n\n \n\n \n\n\n얼른 나가서 밥을 먹고 싶네요ㅎ캬 정말 이때 냄새도 냄새였는데 사진을 찍으려고 먹지 못하고 있는게 더 힘들었어요한번에 다 나오지는 않고 음식이 되는데로 바로바로 가져다주시더라구요대구 여행 동성로 맛집 기막힌 맛이었네요ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n밥도 가득주고 찍어먹을수 있는 양념장도 나옵니다ㅎ소스가 어떤맛인지가 기억이 나질 않는데 그래도 제일 좋았던것은 그냥 먹은게 제일 맛있었어요그래서 저는 그냥 먹기만 했죠\n\n\n \n\n\n\n\n \n\n \n\n\n스테이키동도 나왔습니다 개인적으로 전 이 음식이 더 맛있었던 같아요땅콩가루가 위에 올려져 있었는데 이 스테이키도 아까전에 규카츠 불판에 올려서 구워먹어도 정말 맛있었어요개인적으로 이런 덮밥류를 좋아해서 양념장도 딱 되어있어서 정말 좋았어요동생이 엄청 열심히 먹고 있더라구요 차마 뺏어먹을수 없었어요ㅜㅜ\n\n\n \n\n\n\n\n \n\n \n\n\n샐러드는 금방 사라지고 안보입니다허기진 배를 달래려고 엄청나게 바로 섞어서 먹어버렸거든요에피타이져인데 같이 나오다 보니 메인음식으로 손이 가는걸 간신히 참았어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n 어떤가요 정말 비쥬얼이 대박이지 않나요 입안에 넣었을때 자극적인맛도 너무 좋았고 양념장에다 섞어먹어도 정말 좋았어요바짝 익힌게 아니기 때문에 입에 넣자마자 그냥 녹습니다입안에서 그냥 녹아버리기 때문에 소고기 덮밥을 먹는 느낌이에요그냥 소고기가 아닌 입안에서 녹는 소고기말이죠ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n양념장에 섞어서 한숟가락 떠먹어봤습니다 정말 밥알하고도 정말 잘어울리고요저렇게 섞어서 먹는게 딱 제 스타일입니다밥은 마니마니 떠먹으세요 중간에 고기만 먹으면 나중에는 맨밥만 먹을수가 있어요그게 가장 아쉬웠던 순간이지만 밥하고 먹는 이 스테이키동 굿뜨\n\n\n \n\n\n\n\n \n\n \n\n\n다음은 바질라멘 바질이 들어가 있어요 따로 차슈는 추가를 시키지 않았어요엄니가 이걸 먹고 싶다고해서 이걸루 주문을 했어요결과는 만족이었습니다 대만족제가 먹었던 라멘은 맛이 아주 강렬했었어요 맛있게 강렬한게 아니라 짠맛이 더 많았죠제가 안그래도 음식을 짜게 먹는데 그것보다 짜게 느껴졌었는데 지금 보시는 바질라멘은 그러지 않았어요제 입맛에 딱 맞더라구요 그래서 정말 먹기가 너무 좋았어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n젓가락으로 휘리릭 마구마구 저어준다음에 크게 떠줍니다그냥 먹으면 흘릴수가 있기 때문에 숟가락에 받쳐서 먹으시면 됩니다하지만 그냥 면만 먹으면 안되는거 아시죠ㅎ면만먹으면 맛없어요 숟가락으로 국물을 같이 떠서 먹어줘야지 더욱 맛있게 드실수가 있습니다대구 여행 동성로 맛집 기막힌 맛이었네요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 먹어주면 정말 맛있습니다 그리고 팁으로는 밥을 말아서 먹으면 또 맛있게 먹을수가 있어요쌀밥이 많이 남을거 같으면 같이 드셔보세요국물이 짜지 않아서 더욱 잘 먹었던거 같아요짠음식을 좋아하는 제가 짤정도로 느껴진다면 정말 엄청나게 짰을텐데 이 음식은 그러지 않았어요ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n이제서야 다 같이 있는 모습을 찍어보네요ㅎ다들 배가 고픈상태였고  음식이 언제 나올지를 모르니깐 그냥 막 먹기 시작했었는데중간중간에 쪼금만 먹으라고 했더니 이렇게 사진을 찍는 타이밍을 잡을수가 있었습니다ㅎ그래도 사진이 없다면 정말 슬프죠ㅋ 반드시 사진으로 남겨놔서 나중에라도 기억을 할수 있으면 1석2조 아니겠어요\n\n\n \n\n\n\n\n \n\n \n\n\n규카츠를 불판에 올려서 양면으로 잘 뒤집어주기만 하면 됩니다먹기 좋게 자기만의 스타일로 구워서 드시면 되요그냥 드셔도 되는데 그래도 약간은 익혀먹는게 더욱 맛이 좋더라구요따뜻하면서 훨씬 식감 맛도 좋았어요\n\n\n \n\n\n\n\n \n\n \n\n\n구워서 이렇게 와사비를 사알짝 올려서 먹으면 또 색다른 맛을 맛볼수가 있어요ㅎ개인적으로 와사비를 좋아하기 때문에 너무 맛있게 잘 올려서 같이 먹었답니다코가 뽱 하고 뚫릴정도로 올려서 먹어도 맛있고 은은하게 맛이 나게끔 해서 먹어도 맛있어요ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n핸드폰의 시계가 현제 시간을 말해주네요ㅎ딱 점심때가 맞았습니다 아직 제 기억력이 죽지 않았습니다이렇게 남김없이 아주 깨끗히 해치워버렸어요자고로 음식은 남기면 벌받는다고 그랬어요 왠만해서는 다 드셔야합니다맛없으면 어쩔수 없지만 그게 아니라면 다 드셔야죠ㅎ대구 여행 동성로 맛집 기막힌 맛이었네요ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나가기전에 무엇인가를 살피는 저희 엄니인데 뭐 떨어뜨렸나저러고 찾고 있는거 같았어요 놓고간 물건이 있는지 확인을 하려는 건지 아니면 바닥에 뭐가 떨어졌는지ㅎ창밖으로는 담쟁이 덩쿨처럼 보이는것도 있더라구요이렇게 대구의 첫끼는 매우 만족을 하면서 먹었네요그리고는 또 엄청나게 돌아다니는 여행이 있었어요 다음에는 또 여행으로 한번 준비를 해보도록 하겠습니다자 오늘은 화창한 날은 아니지만 그래도 시원시원한 날이네요이번주도 벌써 다 지나갔네요오늘도 퐈이팅하시구요 이상 해달이었습니다ㅎ\n\n\n \n\n\n\n\n\n\n\n이자와 동성로점\n대구광역시 중구 동성로3길 3221\n\n \n\n\n \n\n\n​\n\n\n "}