{"title": "대구 여행코스 :: 부산역 출발 대구도착, 방문주간 대구 당일치기 여행 떠나자!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=daeguvisit&logNo=220788943622&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 대구 여행코스부산에서 대구까지 당일치기 대구 여행코스방문주간에는 대구에서 놀자 부산역에서 대구역까지 KTX 기준 약 44분 무궁화 약 1시간 30분 _이번 주 일요일인 8월 21일까지 대구 방문주간먹어두 대구 놀아도 대구 부산·경남 편이 진행중인데요방문주간에 대구 여행을 즐기면 숙박 할인권도 받을 수 있고스탬프 모으기 이벤트 등 풍성한 프로그램을 즐길 수 있답니다제멋대로가 오늘은 방문주간 대구 여행 오시는 분들을 위해하루만으로도 알차게 즐길 수 있는 대구 당일치기 여행코스를 알려드리겠습니다 대구 당일치기 여행코스1부산역을 출발해 무궁화호를 타고 대구역에 내렸다면 가까운 동성로로 출발대구역에서 동성로까지는 지하철 한정거장 거리이기 때문에걸어서 이동해도 충분하답니다  대구 번화가인 동성로는 카페거리 로데오거리 등등 특색있는 골목들이 많은데요동성로를 처음 방문해 길을 못 찾겠다 하시는 분들은 대구백화점 옆 관광안내소에서지도를 받아 동성로 구석구석을 탐방해보세요쇼핑을 즐겨도 좋고 카페거리에서 커피나 시원한 빙수를 먹어도 좋답니다    동성로를 돌아본 후 김광석 다시그리기 길로 가 볼까요알록달록 벽화와 감미로운 김광석의 노래가 흘러나오는 김광석거리는 단연 대구의 핫플레이스아기자기한 소품샵과 카페들도 만날 수 있어요   대구 당일치기 여행을 즐기다 슬슬 해가 지기 시작하면 맛있는 냄새가 솔솔서문시장 야시장으로 가볼까요대구여행에서 매일 저녁 7시 30분에 열리는 서문시장 야시장도 필수코스야시장에서 배를 든든히 채운 후 다시 대구역으로 가면 당일치기 여행 완료대구 도심 구석구석을 돌아다닐 수 있는 코스랍니다     동성로중앙로역에서 김광석 거리 가는 법·228기념중앙공원 앞 정류장에서 버스 939 309번 탑승 후 방천시장김광석길앞 정류장 하차 ·도보 포함 약 20분 소요    김광석 거리에서 서문시장 가는 법·방천시장김광석길건너 정류장에서 309번 탑승 후 큰장네거리1 정류장 하차·도보 포함 약 25분 소요    서문시장에서 대구역 가는 법·서문시장역3호선명덕역1호선대구역·도보 포함 약 32분 소요대구 당일치기 여행코스2 KTX를 타고 대구를 방문하셨다면 동대구역에서 내리게 되는데요대구 지하철 1호선 동대구역에서 1호선 중앙로역동성로까지는 약 14분이면 도착  참 동성로에서 사진 찍기좋은곳으로 유명한 향촌문화관도 꼭 들러보세요향촌문화관은 입장료 단돈 1000원으로 마치 타임머신을 타고과거로 돌아간 듯한 기분을 느낄 수 있는 곳이랍니다대구 향촌문화관에서 추억사진을 남겨보세요    그 후에는 시원하게 펼쳐진 금호강을 볼 수 있는 아양기찻길로폐쳘교를 이용해 재탄생시킨 아양기찻길 중앙에는 카페도 있어 쉬었다 가기 좋은 곳이랍니다언제 봐도 아름다운 경치를 볼 수 있지만특히 야경이 정말 아름다운 곳이예요   마지막으로 고픈 배를 채우기 위해 평화시장 닭똥집골목으로쫄깃쫄깃 바삭바삭한 닭똥집 튀김을 먹으며 대구 당일치기 여행 마무리해보세요     동성로중앙로역에서 아양기찻길 가는 법·대구 지하철 1호선 중앙로역 탑승 아양교역 하차·도보 보함 약 30분 소요   아양기찻길에서 평화시장 닭똥집골목 가는 법·아양교역 1번 출구 정류장에서 808 급행1 618 탐승 후 평화시장 앞 정류장 하차·도보 포함 약 20분 소요   평화시장에서 동대구역 가는 법·도보 이동 약 16분 소요대구 방문주간 이벤트 중 하나로 스탬프 투어를 즐길 수 있는데요오늘 소개해 드린 코스에서도 스탬프를 모을 수 있답니다 _▲ 대구 방문주간 스탬프 투어서문시장 김광석 길 향촌문화관 평화시장 닭똥집골목 등방문하시면 스탬프 쾅쾅 찍는 것도 잊지마세요▼ 대구 방문주간 프로그램 상세 안내2016 대구 방문주간  올 여름휴가는 대구여행 대구에서 놀아도 대구 먹어도 대구 부산경남편2016 대구 방문주간놀아도 대구 먹어도 대구 부산·경남편올 여름은 대구에서 먹고 놀며 즐기자 부산에blognavercom \n"}