{"title": "1박2일 대구여행 시작 (동대구역/두남자찜닭/미드웨이 카페)", "href": "https://blog.naver.com/PostView.nhn?blogId=wltjsdl42&logNo=221589352467&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n5월의 마지막 주찌니랑 급하게 결정한 대구여행사실 찌니랑 하루만 만나려고 했다가 갑자기 대구에 연극을 보러가야 할 일이 생겨서 가게 되었고겸사겸사 나의 야구 홈구장이 있고, 마침 홈경기가 있으니경기도 같이 보러 가자고 했다​그렇게 계획을 세우고, 뭘 먹을지 다 정해놨었는데이놈의 과민성대장증후근...... 하지만 결국 맘대로 먹음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ냉면만 안먹고 맥주도 마시고 막창도 먹음의사쌤말 지지리도 안듣는 인간....\n\n\n \n\n\n\n\n \n\n \n\n\n무튼 찌니는 평택쪽?에 있는 곳에서 타야 해서나는 수서 출발에서 타기로 했다 다음 정거장에서 찌니가 탑승수서역까지는 차를 끌고 가고 주차장도 넓게 되어 있어서주차는 편안하게 해놓고, 도착이날도 아침까지는 살짝 배가 아파서 커피도 못마시고,레몬차 따뜻한거 마시고 있었음...ㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n내가 타는 건 9시 20분 꺼 부산행동대구까지 확실히 금방 가긴 한다요즘 아주 교통수단이 좋아지니편하게 먼 지역까지 갔다 올 수도 있고 ㅋㅋㅋ그리고 주차장 요금도 여기 기차 이용을 하면 할인을 받을 수 있다고 한다\n\n\n \n\n\n\n\n \n\n \n\n\n본격 탑승하는 SRT생각보다 타는 사람들이 많아서 족흠 놀라긴 했음내려와서 좀 기다리다가 시간에 맞춰서 열차를 탔다\n\n\n \n\n\n\n\n\n\n\n \n\n\n진짜 한 4년?만에 대구 내려가는 거임 ㅠ예전에 나혼자 대구가서 야구 보고 왔었는뎈ㅋㅋㅋㅋㅋㅋ진짜 난 그때 부터 겁이 없었구나SRT처음 타봤으니 한번 영상도 살짝쿵 찍어보구\n\n\n \n\n\n\n\n \n\n \n\n\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ다지난 유행쓰......한창 유행할때 찍은건데이제 포스팅 해서 이제야 올림...;뒷북 오지구여ㅠㅠㅠㅠ무튼 이거 찌니랑 기차에서 이거 찍으면서 놀곸ㅋㅋㅋㅋㅋ존잼쓰\n\n\n \n\n\n\n\n\n\n\n \n\n\n나의 안녕~영상 찍는 연습좀 해봐야지아직 어색어색함\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 달려서 동대구역 도착5월의 대구더워요덥다구요대프리카란 말이 왜 나오는지 알 거 같다4월 말에서 5월초에 갔으면 이정도는 아니였을 텐데마치 우리 동네로 따지면 6월 말?7월 초 지금 같은 한창 더운 날씨였고..열기가 남다른게 느껴졌다...\n\n\n \n\n\n\n\n\n\n\n \n\n\n이미 나가자 마자 더워함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 여기서 역대급 더위를 맛보고 가는 기분.....역시 대구는 4월에 가는게 나을 거 같다 ㅎ내년엔 4월에 야구보러 가야지 ㅎ_ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n아앜 버스 정보가 보이지 않는군우리는 호텔을 예약을 해놔서 호텔에 자리를 먼저 짐을 두고체크인은 좀 나중에 함....​체크인 시간이 안되었기 떄문에그리고 원래는 냉면을 먹으려 했으나전날 나의 장 소식을 알리며(결국 다 먹은게 함정)냉면보다는 다른 부드러운 걸 먹자며찜닭을 먹음?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 검색 끝에 숙소에서도 가깝고,나쁘지 않은 거 같아서 두남자찜닭으로 향했다우리가 갔을 때 자리가 널널하게 있어서처음에 창가쪽 앉았다가 에어컨 안와서 자리 옮김....\n\n\n \n\n\n\n\n \n\n \n\n\n간장찜닭 + 음료수 시키고신나게 흡입..존맛이였다... 갑자기 찜닭먹고 싶어지네분명 어제까지 떡볶이 먹고 싶어서 응급실 떡볶이 생각하고 있었는데찜닭사진을 보니 이것도 먹고 싶어지는 마음 ㅠ_ㅠ\n\n\n \n\n\n\n\n \n\n \n\n\n찜닭도 맛있었고배고프다.....안에 뭐 야채도 있고 당면도 있고밥이랑 함께 먹으니 아주 구우우웃여기서 신나게 식사를 하고 우리는 걸어서 카페까지 걸어갔다근데 진짜 너무 더워서 녹아 내릴 뻔했다\n\n\n \n\n\n\n\n \n\n \n\n\n우리의 선택을 받은 카페는 미드웨이뭔가 자연적인 풍경?에다가가정집을 개조해서 만든 카페같았다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n입구, 그리고 야외에서 즐길 수 있는 곳야외테라스도 있는데 여기는 낮에는 넘 더워서차라리 저녁에 가서 앉아서 사진 찍고 하면 이쁘게 보여진다\n\n\n \n\n\n\n\n \n\n \n\n\n우리는 실내로 들어와 바로 있는 빈자리에 앉았고자리를 잡은 후 메뉴를 고르기 위해서 카운터로 갔다밀가루 먹지 말라고 했는데난 또 그걸 어김ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n커피 종류 뿐 아니라와인이나  다른 종류들도 많이 있고디저트들도 있고보드게임도 빌려서 할 수 있는 거 같다우리는 그저 수다를 떨면서음료를 즐기기 바빴음\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n디저트 종류 다 맛있어 보이는거 실화냐구ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ피낭시에 너무 궁금해서하나씩 사서 맛봤던 거 같다 ㅋㅋㅋ근데 마지막 사진에 스콘?같이 생긴녀석뭔가 안에 잼도 들어가있고 굉장히 맛있어 보임ㅠㅠㅠㅠㅠㅠㅠ대구 또 가고 싶다ㅠㅠ야구만 볼 수 있따면 사실 대구 또 가는데 너무 더움\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여기까지 김광석거리 카페 미드웨이의 인테리어진짜 느낌도 약간 아늑한 느낌도 들고굉장히 집을 개조해서 그런건지 편안함을 느낄 수 있었던 거 같음\n\n\n \n\n\n\n\n \n\n \n\n\n나는 라즈베리에이드와 찌니는 밀크티근데 여기도 베이커리류는 맛있었는데음료는 막 와 맛있다 이정도는 아닌 거 같았음...커피가 아니라서 그런가...흠...잠수...\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 잠시나마 상큼한 음료가 생각났었는데 딱 좋았었고요 무화과 디저트 존맛탱...다음에는 커피를 마셔보던가아님 다른 카페를 가보겠지...ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그래도 음료 자체는 굉장히 이쁘게 나오고분위기도 좋아서 합격사실 여기는 아까 위에서 있었던 디저트류를 먹어보고 싶어서한번 더 와보고 싶은 곳이긴 함\n\n\n \n\n\n\n\n \n\n \n\n\n크으 에이드 색은 진짜 이쁘게 나왔다살짝 달달하면서 상큼함을 원했는데단맛이 좀 부족하게 느껴져서 아쉬웠던 에이드 ㅠ^ㅠ분위기 즐기기에 좋았던 미드웨이\n\n\n \n\n\n\n\n \n\n \n\n\n뭐가 적혀져 있나 봤더니이렇게 그냥 두고 가면 된다고 써있다​우선 여행의 시작은 계속 순조로웠다1박2일의 빠듯한 일정이였지만마음 같아선 금토일 이렇게 3일 있고 싶었는데 ㅠ^ㅠ\n\n\n \n\n\n\n\n\n\n\n동대구역 경부선(고속철도)\n대구광역시 동구 동대구로 550\n\n \n\n두남자찜닭\n대구광역시 중구 동성로5길 50\n\n \n\nMIDWAY\n대구광역시 중구 동덕로14길 21 1층 미드웨이\n\n \n\n\n \n\n\n​\n\n\n "}