{"title": "대구 여행 마지막 날, 대구 국밥먹고 집으로!", "href": "https://blog.naver.com/PostView.nhn?blogId=saver56angel&logNo=221527041843&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요. 해달이입니다. ㅎ 오늘은 날씨가 엄~청나게 좋습니다. 다만 꽃가루가 엄청나게 날리네요. 이런날은 집에 있으면 안되는데... 어벤져스 영화를 보러갈려고 했는데... 예약이 꽉차있어요... 이렇게 사람이 많을줄이야... 엄청나네요...오늘도 글렀다는건가... 영화가 3시간짜리라고 하던데... 음... 걱정이에요... 오늘 하루 빠른 포스팅을 쓰고난뒤에 뭘 해야할지 천천히 생각해보려구요. 그래도 이런날 집에만 있기는 너무나도 아까우니깐요. 하하자! 그럼 오늘도 퐈이팅 넘치게 포스팅을 해보겠습니다. 이번 포스팅은 이제 가족여행의 끝이에요. 마지막으로 밥집에서 밥을 먹고 그리고 집으로 귀가를 했습니다. 여기 포스팅이 끝나면 서울투어와 에버랜드 투어가 있으니 어서빨리 또 포스팅을 해봐야겠네요. 히히그럼 시작해볼게요.ㅎ대구 여행 마지막 날, 대구 국밥먹고 집으로!\n\n\n \n\n\n\n\n \n\n \n\n\n저희 가족들이 다들 국밥을 엄청 좋아해요. 그래서 집으로 가기 전에 든든하게 국밥을 먹고 가자고 했어요. 그래서 동생이 빠른 검색으로 대구에서 유명하다는 국밥을 찾았습니다. 바로 여기가! 그 국밥집이에요.ㅎ엄청나게 기대를 하고 식당으로 들어갔습니다.ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n주차는 유료주차장에 했어요...ㅜㅜ큰도로에 있기 때문에 도로에 주차는 안됩니다. 찍히면 큰일납니다.돈을 주고서도 그냥 유료주차장에 주차를 했답니다.ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n제가 살고 있는 동네에도 국밥이 정말 많아요. 따로국밥이라는 메뉴도 따로 있습니다.ㅎ국밥 돌려먹기를 아시나요?ㅎ 오늘은 섞어국밥, 내일은 모듬국밥, 다음날은 순대국밥, 머리국밥... 이런식으로 날마다 같은걸 먹지 않고,다른 메뉴로 돌려먹는거죠.저희 가족들이 대부분 그렇게 먹거든요. 헤헤대구 여행 마지막 날, 대구 국밥먹고 집으로!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n엄청난 싸인이... 정말 대단한가봅니다...유명인들이 굉장히 많이 왔나봐요... 들어가는 순간 눈이 휘둥그레졌습니다.그리고는 더 둘러보기 시작했어요.ㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n식당도 굉장히 넓었습니다. 저희 가족은 3시쯤 방문을 했을까요? 그렇다보니 안에 사람들은 많이 없었어요.솔직히 3시쯤이면 브레이크 타임으로 해서 못먹을줄 알았는데, 다행이 먹을수가 있었습니다.따로 브레이크 타임이 없었습니다. 저희 가족일행들과 옆에 테이블에는 어르신들이 와서 먹고 있더라구요.ㅎ오래전에 일인데도 사진을 보면서 다 기억하고 있습니다. 헤헤제 기억력, 칭찬해~\n\n\n \n\n\n\n\n \n\n \n\n\n따로 국밥의 유래는 몰랐는데 이렇게 유래가 있더라구요. 한번 읽어봤어요. 전 그냥 국밥에서 밥을 따로 나눠서 준걸로 알고 있었거든요.ㅎ이~상하게 국밥집에 갔는데 밥을 국에다 말아서 주면 왠지 양이 적은거 같더라구요.밥을 따로 주면 왠지 맘이 더 놓이더라구요. 헤헤먼가 양기 적은 느낌... \n\n\n \n\n\n\n\n \n\n \n\n\n메뉴판은 정말 간단합니다. 여긴 따로국밥 전문집이에요. 선지를 못드시는 분은 선지를 빼고 주문이 가능하다니 걱정마시고 방문을 하시면 될거같습니다.ㅎ저희는 따로국밥 3개를 주문했습니다. 그럼 이제 슬슬 어떤음식들이 나오는지 설명을 해보도록 하겠습니다.많이 기대되시죠? 히히대구 여행 마지막 날, 대구 국밥먹고 집으로!\n\n\n \n\n\n\n\n \n\n \n\n\n일단 부추가 가득나옵니다. 생으로 나오는데 나중에 먹는방법을 설명해 드리도록 하겠습니다.이게 은근히 정말 맛있어요. 그냥 생으로 초장에 찍어먹어도 맛있는데, 국밥에 넣어 드셔도 정말 맛있어요.ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n배추김치도 나와요. 배추김치가 너무 익지않아서 먹기에 좋았습니다.혹시나 신김치나 삭은걸 좋아하신다면 아쉽지만 그렇게 시지않아서 저는 마음껏 먹었어요.제가 신음식을 못먹기 때문에 얼~매나 다행인지 몰라요.ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n자! 국밥이 나왔습니다. 큰! 대파가 엄청나게 많더라구요. 막상먹어보면은 아삭거리는게 아니라 따로 데쳐서 따로 넣은 느낌이에요.굉장히 달달한 맛이 납니다.ㅎ이상태로 바로 드시면 안되고 자기 입맛데로 제조를 하셔야합니다.대구 여행 마지막 날, 대구 국밥먹고 집으로!\n\n\n \n\n\n\n\n \n\n \n\n\n엄니와 동생 그리고 저 이렇게 세팅이 되어있어요.항상 식당을 가면 이~상하게 저혼자 앉게 되고 동생이랑 엄니는 같이 앉더라구요? 그래서 왜 그러냐고 물어봤더니, 제가 양손을 쓰고 덩치가... 커서... 에이... 뭐... 그래서 전 혼자서 편하게 먹긴 합니다.ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n옆에 보시면 깍두기그릇도 있으니 마음껏 양껏 떠서 드시면 됩니다. 멀리 안가셔도 됩니다. 각 테이블에 있으니 먹고 부족하면 또 꺼내먹으면 되요.깍두기는 제 기억에 약간은 익은거 같았어요.그래도 그렇게 시지않았습니다.왜냐... 시면 아예 입을 안대는데 국밥을 먹는중에 잘 먹었거든요.ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n양념장이 있으니 알맞게 제조하셔서 드시면 됩니다. 전 저기서 빨간 고춧가루만 빼고 다 넣어서 제조를 했어요.역시나 자극적인맛을 좋아하기 때문에... 그리고 짠맛이 굉장히 식욕을 땡기게 만들어버려서 약간 짭짤하게 만들었습니다.ㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n안에를 보시면 이렇게 선지가 엄~청나게 많이 들어있어요.ㅎ제가 선지를 정말 좋아하거든요. 선지국이면 국물보다 선지를 더 많이 먹어요.그냥 먹어봤는데 맛이 좋더라구요. 물론 선지를 잘못 다루는데 가면 비린맛이 나는데 여긴 비릿맛이 나지 않았어요.엄니가 배부르다고 못먹는것을 제가 선지만 빼먹었습니다. 히히\n\n\n \n\n\n\n\n \n\n \n\n\n아주 가득히 들어있어요. 마음껏 양껏 드시면 됩니다. 아껴먹거나 그러지 마세요.안아껴먹어도 충~분히 많이 들어있어요. 호호대구 여행 마지막 날, 대구 국밥먹고 집으로!\n\n\n \n\n\n\n\n \n\n \n\n\n부추를 같이 넣어주고 제조를 해줬습니다. 이렇게 하면 제조 끄~읕!그리고 바로 말아서 드셔도 되지만 그렇게 먹으면 뜨겁기 때문에 전... 따로 먼저 먹습니다. 밥따로 국따로...그리고 건더기를 건져먹는 재미도 있어요.ㅎ 그렇게 재미로 드시다보다 양이 좀 줄어들었다 싶으면!\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 말아주시면 됩니다.ㅎ 그리고 후후 불면서 맛나게 드시면됩니다.전체적으로 달달함이 많이 느껴지더라구요. 파가 굉장히 큰데 거기에서 달달한 맛이 나지 않나 싶었습니다.그리고 개인적인 생각인데 미풍해장국 먹어보신적 있으세요?그 국물하고 굉장히 비슷한 맛이 납니다.ㅎ정말 한숟가락 떠먹어보고 굉장히 비슷했어요. 놀랬어요.ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n역시나 국밥을 좋아하는 가족이다 보니 완벽하게 클리어했습니다.음... 머랄까... 개운함보다는 든든함? 그런맛이 더욱더 많이 낫던거 같아요. 고춧가루를 더 넣었다면 더 개운한 맛을 느낄수가 있을거 같아요.맛있게 먹은 국밥이었지만, 개인적으로는 미풍국밥이 더 맛있게 먹었던거 같았습니다. 수육이 들어있고 왠지 더 칼칼한 맛을 느낄수가 있었거든요.이 따로국밥도 정말 맛있게 먹었어요. 저는 자극적인 음식을 좋아하다보니 개인적인 의견이었습니다.같이 온 동생과 엄니는 맛있게 먹더라구요.ㅎ이렇게 든든하게 먹고 저희는 다시 일상으로 복귀를 하기 위해 집으로 돌아갔었네요.집으로 가는중에 든든해서 중간에 휴게소도 안들리고 쭈~욱 갔었어요.ㅎ이렇게 가족여행을 마쳤었는데, 아직도 한번씩 모이면 재미있었다고 다음에 또 가보자고 이야기를 하더라구요.동생이 나중에 시간이 된다면 같이 한번 또 맞춰서 가봐야겠습니다.ㅎ\n\n\n \n\n\n\n\n\n\n\n국일따로국밥\n대구광역시 중구 국채보상로 571\n\n \n\n\n \n\n\n제가 따로 주차장은 알아보지 못했었는데요. 혹시나 전화를 해보고 주차장을 물어보신후에 가보시는게 도움이 되실꺼에요.저희 일행은 바로 갑작스럽게 먹으러 간거라. 전화해볼 생각도 못했습니다.ㅎ자! 오늘 쉬는분도 있고 그렇지 않으신분도 있을텐데요.5월달은 행사가 많자나요? 스승의날 어버이날 어린이날 등등 가정의날 답게 행사를 많이 뛰셔야 할테니!든든한 국밥먹고 퐈이팅해요!ㅎ이상! 해달이었습니다.\n\n\n "}