{"title": "대구 가볼만한곳 -1박2일 대구여행코스", "href": "https://m.blog.naver.com/PostView.nhn?blogId=suk4408&logNo=220862792776&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n ​​다녀온 지 한 달 만에 다시 대구를 찾았습니다 여행 주간에 맞추어 가을 대구여행을 하고 왔는데요차일피일 미루다 보니  다녀온 지 일주일 하고도 훌쩍 넘겨 버렸네요 1박 2일 동안 알차게 돌아다니고  대구 10미에  속하는 음식도 먹어보면서 그동안 안 가본 대구 가볼만한곳 여행지들을 골라 다녀왔답니다 ​​온 나라가 시끌벅적 한바탕 난리를 치르고 나니 어느새 가을이 훌쩍 지나가 버린듯합니다여기에 갑자기 추워진 날씨로  인해  단풍들도 대부분 지거나  떨어져 버려 단풍 구경 제대로 못하신 분들도 많았을 텐데  이번 가을은 또 이렇게  자연스럽게 지나가나 봅니다​가을여행 주간으로 다녀온 대구 1박2일은  상상속의 대구라는 이름으로 이벤트도 진행하고 있어 여행책자에 나와 있는 곳에 스탬프 도장을 찍으면 선물과  할인 혜택까지 주어지는 알찬 여행이었답니다 지금은 가을 여행 주간이 끝이 났지만 내년엔 또 어떤 이벤트가 기다려줄지 기대해봐도 좋을 것 같네요​그 어느 지역보다 먹거리가 풍부한 대구는 가볼만한곳이  많기에  어느 코스를 돌아도 놀거리 볼거리 여기에 먹거리까지  이보다 더 좋을 순 없다 싶을 만큼 알찬 여행코스로 돌아본 대구 프롤로그로 소개해봅니다 ​ ​​대구 광역시 중구 대신동에 있는 계성중학교 아담스관을 시작으로 첫 일정을 시작해 봅니다계성중학교는 1906년에 개교한 사립학교로  2016 가을 여행 주간에만 특별히 개방을 하였는데요대구 31 운동의 요람이었던 아담스관을 찾아보는 시간을 가져 보았답니다​ 쉽게 가보지 못하는 여행지를 여행 주간에만 가볼수 있는 특혜도 누려봅니다계성중학교 아담스관은 대구 31 운동 전날인 1919년 3월 7일 본교 교사인 김영서 백남채 등 본 지하실에서 독립선언문을 등사토록 하였고 본교 교사와 전교생 46명이 궐기하여 대구지역 31 운동의 주역이 되었던 곳이랍니다 그 결과로 인해 일제의 끊임없는 감시와 가혹한 탄압을 받아 교명을 공산 중학교로 개칭할 수밖에 없는 비운을 맞았던 곳으로 독립운동의 혼이 깃든 역사적인 장소입니다​​이곳에서 독립선언문과 태극기를 인쇄하였다고 당시에 사용하였던 등사기가 그대로 전시되어 있고태극기는 원하는 분에 한에서 마음대로 가져갈 수 있도록 준비되어 있었는데 어둡고 좁은 공간에서 독립운동을 꿈꾸게 했던 장소라 생각하니 마음 한편이 아려오는 장소였답니다​▲근대골목투어​​ ​​대구 가볼만한곳으로 손꼽으라 한다면 당연 근대골목 청라언덕일 겁니다대구에서 기본 여행코스로 감초 같은 여행지라 생각되는데요 개인적으로도 몇번 돌았던 골목길 투어는 근대문화 역사와 함께  해설을  듣다 보면 시간 가는 줄 모르게 된답니다 주말이면 문전성시를 이룰 정도로 아이들 학습적으로도  좋은 청라언덕은 차후에 조금 더자세한 후기로 남겨보렵니다 ​​▲평화시장 닭똥집 골목 ​ 대구에서 첫 식사는 평화시장의 닭똥집 골목에서 색다른 맛으로 시작을 해봅니다닭똥집을 먹지 못하기에 못 먹을 것 같아 걱정했는데  이렇게 튀겨서 치킨처럼  나오니 먹을만 하더군요 선호하는 음식은 아니지만 여름날 치맥과 함께 먹어도 좋구요요런 음식 좋아하시는 분들에게 적극 추천할 정도로 다양한 맛을 내는 골목입니다개인 취향들이 다르다 보니  닭똥집뿐만 아니라 문어와 오징어를 올려서 내어주는 가게도 있으니선호하는 식당을 찾아가서 먹으면 되겠지요 ​▲대구 사격장 ​ ​​다양한 체험을 경험했다 싶었는데 사격은 처음이라  몸소 직접 체험에 나섰습니다 소총 사격장과 클레이 사격장 두 가지를  갖춘 곳으로  은근 체험객이 많아서 놀라웠는데요올림픽 사격선수 진종오처럼 되어 보겠다며 야심 차게 소총 앞에서 20발을 쏘게 되는데 요거 맞힐 듯  말 듯 은근 밀당을 하듯  재밌더라구요  다른 체험은 그다지 좋아하지 않는 편인데 요건 아주 열심히 체험을 하였답니다  ​ ▲팔달에서 남산까지 모노레일 이용​ ​​도시철도 3호선 모노레일은 생각 외로 많이들 이용하는 대중교통수단이었습니다속도도 은근 빠르고  지하가 아닌 도심 위를 달리며 창밖을 볼 수 있으니 아이들과이용해보면 좋을 것 같습니다​​▲앞산 케이블카 ​ ​▲앞산 전망대 ​​앞산 은근  재미있는  이름입니다케이블카를 타고 앞산 공원을 걸어 전망대에 오르면 대구 시내가 한눈에 내려다 보이는 전망이 아름다운 곳으로 저녁때가 되자 연인들의 데이트 장소로 인기 있는 곳이더군요찾아갔던 날은 대기가 흐려 일몰도 보기 어려울 뿐만 아니라 삼각대를 가져가지 못해 야경 사진 또한 제대로 담아내지 못해 아쉬움이 남는 곳으로 다음번에 다시 찾아보고픈 곳입니다​ ​​안지랑 곱창골목은 이번이 두 번째 나들이입니다 ​대구 10미 중 하나인 막창 골목으로 대구 여행길에 한 번쯤 들러보면 좋은 먹자골목입니다저도 지난번에 처음으로 먹어봤는데 막창 은근 맛있더라구요 두 번째 발걸음이지만 다음에도 다시 찾고 싶을 정도로 인기 있는 곳입니다​ ▲대구 서문시장 야시장​ 조선시대 전국 3대 장터 중 하나로 현재 약 5000여 개 점포가 자리하고 있는데요최근 드라마  방송 촬영지로 인기를 얻으면서 주말 밤이면 불야성을 이루는 야시장은  인기 있는 매대는 긴 줄을 서야만 먹을 수 있을 정도로 볼 때마다 놀라운 장소입니다​▲평광동 사과체험​ ​​대구 사과하면 말이 필요 없을 정도로 유명한 때가 있었지요온난화로 인해 지금은 사과가 위쪽 지방까지 올라가 북부 지방에서도 사과가 나오고 있지만 예전의 사과 맛을 느낄 수 있을 만큼 맛있는 평광동 사과 체험을 하였답니다 ​▲흙돌담이 아름다운 옻골마을 ​ ​2015년 하이드 지킬 나 ​ 드라마 촬영 장소로 유명해진 비보숲은 옻골마을에 위치한답니다아름드리 느티나무가 숲을 이루듯 무리 지어 있어 아름다운 모습이었습니다​ ▲백림정 닭백숙​▲도동서원 ​ ​추워진 날씨로 인해 은행잎이 다 떨어졌을까 궁금했는데 웬걸요 아직은 파릇한 모습이더군요가을날 대구 여행길에 오른다면 꼭 가봐야 할 여행지로 도동서원은 나중에 더 자세한 후기로 남겨보렵니다▲커피명가 라핀카 ​ 대구 1박2일 여행코스는 커피명가 라핀카에서 커피 한 잔을 끝으로 마무리를 하게 되었는데요이곳은 3년 전 한번 와본 적이 있는데 커피가 맛있던 걸로 기억을 합니다ktx를 타야 되는  시간 때문에  커피는 테이크 아웃해서 가져가야 했는데 넉넉한 시간을 두고 커피도 마시고 커피나무도 구경하면서 분위기 있는 곳에서 여류로운 시간을 보내면 좋겠지요 1박2일  동안 조금은 빠듯하게 돌 다녔던 대구여행 한 달 만에 다시 찾은 여행지이지만 언제 찾아도 포근하고 가볼곳이 많아  매번 기대를 하게 되는 지역입니다  ▲커피나무  ♣여행일 2016년 11월 5일6일  \n\n\n\n\n\n커피명가 라핀카\n대구 수성구 만촌1동\n\n전화\n\n\n\n\n{mapId bl0130803303 placeId 31254191 type1 title커피명가 라핀카 pointX457533pointY363261}\n"}