{"title": "대구여행 비슬산 참꽃 문화제", "href": "https://m.blog.naver.com/PostView.nhn?blogId=junsnet&logNo=221265085710&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경상여행\n\n\n\n\n\n\n\n\n대구여행 비슬산 참꽃 문화제 \n\n\n\n\n\n\n\n\n\n\n\n\n\n웃는남자\n\n2018 5 1 730\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n안녕하세요 대구여행과 비슬산 참꽃 문화제를 함께 다녀왔던 여행기입니다우리 모두 참꽃 문화제라고 하면 무슨 꽃인지 혹은 진달래와는 어떤 차이가 있는지 참 헷갈리지만그래도 음산하고 침침한 겨울을 나고 일찍 보는 꽃이다 보니 반가울 수 박에 없는 아름다운 꽃입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n일단 오늘은 비슬산 참꽃 문화제에 대한 포스팅이라 대구 여행에 대해서는 개요만 설명을 드리도록 하겠고비슬산에서 벌이는 문화제에 대해 주로 포스팅을 하도록 하겠습니다이곳에 가시면 위의 사진에서 보시는 것처럼 전기차가 있고 셔틀버스가 있어요 셔틀버스는 운행비가 4000원이고전기차는 5000원 이에요 전기차는 밖을 볼 수 있어서 1000원이 비싸다고 하는데 2018년은 조금 추웠어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그러고 셔틀버스와 전기차 타는 곳이 같은 곳에 있지만줄을 서는 장소는 틀린 곳이에요 자동차와 전기차는 수시로 운행을 하기 때문에 빈자리 없이 가득 차면버스가 바로 출발을 하는 방법으로 운행되고 있었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 이곳에서 촬영한 드라마나 영화를 안내하는 간판이 있었는데 그 가짓수가 적지 않음에 놀랐고그 모든 드라마나 영화가 무척 재미가 있었다는 것에 놀랐고드라마에 참석했던 연기인들이 직접 사인을 한 것도 사진으로 남겨놓고 있었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그렇게 여러분들이 버스를 타시고 올라가시면 내려오시는 분들이 기다리는 곳이 이렇게 멋진 정자로 만들어져 있어요생각해보면 정말 있어야 할 것 같아요그 이유는 비가 오는 수가 있고 바람이 심한 날도 있을 것 같아요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그런데 저는 이 문화제를 여러 번 다니지만 솔직한 말로 참꽃 진달래 영산홍 철쭉 이런 꽃들이 어떻게 구분이 되는지 정말 궁금한데 이 꽃들을 비교 분석해 놓은 것이 없어서 제가 오늘 그 꽃들을 한번 네이버에서 검색을 해서여러분들에게 정리를 해서 드리려고 합니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우선 참꽃과 진달래를 우리나라의 많은 사람들이 두견화라고도 하는데 이것도 사대주의로부터 나온 이름이에요우리나라 역사서를 찾아 보면 15세기에는 진달래를 진월배 라로 불렀다는 것은 지금으로부터 500년 전인 것이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리서 일부의 사람들이 이야기하는 중국의 전월배에서 진달래가 왔다는 말은 옳지 않은 것 같아요그리고 흔히 참꽃은 먹을 수 있는 꽃이고 철쭉은 먹지 못해 개꽃이라고 한다고 하지요그래서 이곳 비슬산에 핀 꽃을 참꽃이라고 하는 것을 살펴보면 진달래를 먹는 곳이 처음에 경상북도 지방이었다고 해요그래서 이곳에서 참꽃이라고 부르기 시작을 했기 때문에 비슬산에 핀 꽃을 진달래라고 하지 않고 참꽃이라고 하는 것이고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그럼 진달래와 철쭉은 어떻게 다른가 그리고 어떻게 구별이 가능한가 하는 것도 살펴보면일단 진달래와 철쭉은 피는 시기가 다르고 꽃의 깔끔함이 틀린 꽃입니다깔끔하다고 하는 것은 다른 것이 아니고 철쭉은 찐득거리는 끈끈이가 꽃 밑 받침에 있어서 그곳에 하루살이나 날파리가 많이 붙어 있어서 어떤 꽃을 조금 지저분하게 보입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그리고 또 한가지 피는 시기와 모양을 말씀드릴 수 있습니다가장 중요한 것은 진달래가 먼저 피고 철쭉이 나중에 핀다는 것이고 진달래는 일찍 피기 때문에 긴 겨울을 지나고바로 피는 꽃이에요 그래서 진달래 철쭉 영산홍 이 꽃들 중에 가장 먼저 피는 꽃이 진달래꽃이에요그래서 잎을 틔울 시간이 없기 때문에 꽃이 먼저 피는 것이고요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그럼 철쭉의 꽃은 언제 어떻게 피는지 알아봤더니 철쭉은 잎이 피고 나서 꽃이 핀다고 해요 그리고 진달래는 산성토양즉 땅이 비옥하지 못한 토양에 많이 자라기 때문에 이 진달래가 피는 마을은 농사가 잘 되지 않았을것 같고그런 이유로 진달래 라도 먹었어야 할 것 같아요 하지만 꽃술에는 독이 있어 잎만 따서 술을 담그던가 아니면 전을 부쳐서 먹어요그리고 영산홍이 잎은 작고 철쭉의 잎은 크다는 차이가 있어요 영산홍 철쭉 진달래 중에서 찐득거리는 엑체가 있는 것은 철쭉뿐이에요 그리고 마지막까지 피어있는 꽃은 영산홍이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여러분들이 앞으로라도 대구 여행을 가셔서 비슬산 참꽃 문화제를 가신다고 하시면 비슬산에는 대견사라고 하는오래되었지만 그 흔적이 삼층석탑과 우물이 하나 있었던 것 말고는 아무 흔적이 없던 사찰이 있어요그 사찰 이름이 대견사라고 한 것은 대국 즉 중국 당나라 황제가 세수를 하다 대야에 비친 아름다운 모습을 보고 그 산을찾아 보았더니 비슬산에 있는 사찰이었고 큰 나라에서 봤다고 대견 사라는 이름이 붙어 있는 사찰도함께 보시고 강우 레이더 기지도 함께 보실 수 있기 때문에 볼거리가 다른 곳보다는 많은 곳에 속하는 곳이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n그렇게 구경을 하시고 대구로 가셔서 1 2 3호선 지하철과 지상철을 타시고 여기저기 관광을 하시면 아주 좋으실 겁니다주로 보실 만한 곳은 2호선과 3호선에 많이 있어요 대구 달성공원 서문시장 경상감영공원 근대 박물관과 근대 거리 현대백화점김광석 거리 두류공원 성당못 수성못 동화사 팔공산 갓바위 등 볼 것이 많은 곳을 두루 구경하시고 시간을 맞추어 서울로 돌아오시면 정말 알찬 여행을 하실 수 있으실 겁니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n비슬산\n\n대구광역시 달성군 유가면 용리 산1\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquottruequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot11491422quotquotlatitudequotquot357156114quotquotmarkerLatitudequotquot357156114quotquotmarkerLongitudequotquot1285232441quotquottitlequotquot비슬산quotquotlongitudequotquot1285232441quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n"}