{"title": "[대구 여행] 젊음의 거리 대구 동성로, 그리고 2030동성로 맛집 사잇길 '양파식당'", "href": "https://blog.naver.com/PostView.nhn?blogId=f0725&logNo=221563359285&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대구여행 추천호텔 '토요코인 대구동성로' 포스팅에 이어서오늘은 젊음이 가득한 거리 대구 동성로와 동성로 속에서도 예쁜 거리 '2030동성로 맛집 사잇길'에서 찾은 양파식당을 포스팅 해보려고 해요.\n\n\n \n\n\n\n\n\n\n\n\n대구 아이동반 가성비 호텔 추천, 토요코인 대구 동성로 패밀리트윈룸 후기\n​저는 시끄럽고 부지런한 아이가 둘이라 고급 호텔들은 가성비가 좋지 못합니다. 그래서 여행시 라운지도 ...\nm.blog.naver.com\n\n\n\n\n\n\n \n\n\n대구 중심부 동성로는 정말 번화하고 구경거리가 많은 곳이었습니다. 맛집들 카페, 상점 등 즐길거리도 많고 무엇 보다 젊은 사람들이 많아 활기찬 거리였습니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n 토요코인 대구 동성로 앞\n\n\n \n\n\n제가 숙박했던 동성로 외각의 토요코인 대구 동성로 지점 근처에만해도 스타벅스가 2~3개가 있어~ 서울에 온것 같은 느낌이 들었습니다. 더군다나 주말이라 더욱 복잡했는데 사실 아이와 함께 다니기는 쉽지않네요! ​어쨌든 복잡한 로데오거리를 여기 저기 구경하며, 저녁식사를 하기 위해 찾은 곳이 바로 #2030 동성로 맛집 사잇길입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저도 우연히 발견하고 들어간 맛집 사잇길에는 맛집들 부터 호프, 이자카야까지 위치하고 있어~ 분위기도 괜찮지만, 저녁시간을 즐기기에 좋은 곳이었습니다.!​저도 대구에서 근무한적이 있는데 그때보다 확실히 많이 변했네요어쨌든~ 소란스러운 아이를 동반한 우리가족은 얼리버드 스타일로~ 사람들이 몰리기 직전, 항상 이른 저녁을 빨리 먹고 빠져야 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n양파식당\n대구광역시 중구 동성로3길 32-20\n\n \n\n\n \n\n\n양파식당은 2030 동성로 맛집 사잇길에 위치한 일본식 구이전문점입니다. 대표 매뉴는 일본식 소갈비 야키니쿠와 와규 꽃살이라고 합니다.​이 골목의 분위기가 꼭 일본에 온것 같은 느낌이라~ 야키니쿠 식당인 양파식당이 끌렸나봐요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n메뉴는 위와 같구요​우리 가족은 한국에서 호주산이라도 먹기 힘든 와규 꽃살 3인분과, 대구에 왔으니 별미로 막창 2인분을 시켰습니다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아이들과 놀아주느라 힘들었기 때문에 맥주를 한잔 하며 고기를 기다려 봅니다.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n양파식당은 고기를 전부 구워주는데~ 팬에 버터를 녹인 뒤~ 고기를 숯불 위에 약간 익힌 뒤 토치로 마무리를 하고 후추를 뿌려 마무리 해줍니다.\n\n\n \n\n\n\n\n \n\n \n\n\n소고기 맛이 참 좋습니다. ^^ 와규 꽃살이라는데~ 비싼 소 안심 스테이크 같은 맛이 납니다저도 잘 먹긴 했지만 어린 딸들이 정말 맛있게 먹던데~ 첫째는 아웃백 스테이크 보다 훨씬 맛있었다고 하네요!버터가 팬에 녹아있어 아이들 입맛에 잘 맞는건지 알수는 없네요​\n\n\n \n\n\n\n\n \n\n \n\n\n대구에 왔기 때문에~ 와규 다음에 먹은 것은 막창입니다.사장님이 얘기하기로는 직접 손질하여 펼쳐서 준비했다고 하는데~확실히 동그란 막창보다 넓게 펼쳐졌기 때문에 더욱 담백한 느낌이 있었습니다.​​새벽에 출발하여 리틀소시움 직업체험을 하느라 가족 모두 힘들었는데 분위기도 좋고 즐거운 식사도 했네요 \n\n\n \n\n\n\n\n \n\n \n\n\n대구 동성로도 관광하기 예전보다 확실히 많이 좋아진것 같습니다. 오랫만에 찾은 대구~ 분위기도 좋고 맛도 좋은 곳을 찾아 즐거운 시간을 보냈네요!​여러분도 대구를 방문하시면 2030 동성로 맛집 사잇길 한번 들려보시구요!​\n\n\n \n\n\n\n\n\n \n\n \n 대구 동성로 스타벅스 지점 정말 많아요 도시에 왔더니 너무 좋네요 ^^;\n\n\n \n\n\n끝으로 동성로에는 스타벅스 지점이 많아 좋네요 ^^ 그래서 우리 동네에서는 수량이 없어서 교환 하지 못했던 써머스테이 키트도 교환할 수 있었네요.​​이상으로 아이둘과 함께 돌아본 동성로 후기 끝! ​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}