{"title": "대구1박2일여행코스 프롤로그로 본 대구여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=suk4408&logNo=110180903870&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n대구1박2일여행코스 프롤로그로 본 대구여행  ﻿ 대구 달성군 여행을 다녀온지 한달이 되지 않아 또다시 대구여행을 하게 되었는데요 이번 대구여행은 근대역사로의 시간여행 대구중구  골목투어로 시작을 하여 1박2일 대구의 곳곳의 숨음 명소들을 골라 알찬 여행을 하고 돌아온 1박2일대구여행코스들을  소개할까 합니다대구를 한번도 못가본 분들도 계실텐데 올해만 해도 대구여행을 3번이나 다녀 왔으니 이만하면 저도  꽤나 운이  좋은것 같지요  ﻿ 어느 도시나 마찬가지겠지만  대구는 가면 가볼수록 매력이 넘치고 볼거리가 많아 양파 껍질처럼 숨은 명소 여행지들이 너무나 많아서 한달전 다녀온 달성군 후기도 다 보여 드리지 못했는데 또다시 이번엔 대구 중구 여행기를 보여드려야 할것 같습니다  ﻿ 요즘은 교통이 좋아져서 예전엔 멀기만 느껴졌던 대구여행이  ktx를 이용해서 가면 두시간이면 도착을 하게 되는데요 ﻿이른 시간에 출발을 하면 1박2일 대구여행도 아주 알차게 할 수 있는 여행길이 많이 열려 있어서 이젠 대구여행도  쉽게 이용할 수 있어서 좋고 또 ﻿ 친구와 함께 떠나는 여행길이라 그런지 도란도란 이야기꽃을 피우다보면  잠잘 시간도 없이 어느새 도착을 하게 됩니다 어느 분은 저에게 가끔 물으시는 말이 있는데 둘이 맨날 만나면서도 무슨 그리 할말이 많냐고 하시는 질문을 많이 받곤 합니다 그런데  역시나  친구란 만나면 만날수록 할말이 많아지는게 친구가 아닌가 싶네요  ﻿ 이번 대구여행 첫 목적지는 대구 중구 근대화골목 을 시작으로 대구제일교회를 둘러보고  여름에 인기리에 방영되었던 장근석과 소녀시대 윤아가 주인공으로 나왔던 사랑비 드라마 촬영지도 둘러보고 점심식사로는 진골목에서 육개장으로 식사를 하게 되었고 점심식사 이후에는  국채보상운동의 거장  서상돈 고택과 민족저항시인의 이상화고택도 둘러보는 시간을 가져 보았습니다 그리고 아주 특별했던 시간 처음 접해본 대구 중구 다방지역이 밀집해 있었던 곳 중의 한곳 미도다방에서 쌍화차 한잔은 추운 겨울 차가운 몸을 녹일 수 있었던 즐거운 시간을 가져보기도 했습니다  대구1박2일여행코스 1일차   ▲민족저항시인 이상화고택 ▲대구 중구 진골목 육계장 식사  골목 투어를 하다보니 다리도 조금 아프고 배도 고파서 들어가게 된 진골목 식당에서의 점심식사 메뉴 입니다 대파와 시래기가 많이 들어간 육계장과 늙은 호박으로 달달하고 고소하게 붙쳐낸 호박부침으로 맛있는 식사를 하게 되었는데요식당안으로 들어서니 식당내부 곳곳에 늙은 호박으로 가득하더니 호박죽을 판매하나 싶었는데 호박죽이 아니라 고소한 호박 부침이 저렴하게 판매가 되고 있었습니다 무엇보다 맘에 들었던건 바로 가격대였습니다  요즘은 물가가 고공 행진을 하다보니 식사 한끼에도 가격에 부담을 주는 식사를 할때가 많은데요 이곳 진골목 식당의 가격 메뉴들은 모두 저렴하여 여행객들이나 동네에서 부담없이 식사를 할 수 있어서 좋았는데 육계장 한그릇 가격은 6000원이며 호박 부침은 한접시에 5000원으로 판매가 되고 있었습니다 그리고 여기에 한가지 더 육계장 하면 보통 밥을 생각하게 되는데 밥도 가능하지만 국수를 말아서도 먹을 수 있는 특별한 식당이였습니다 밥과 국은 취향대로 가능   ▲미도다방 진골목에서 식사를 마치고 나서는 12분 거리에 있는 미도식당에서 진한 쌍화차 한잔을 하게 되었는데요 요즘은 보통 다들 유명한 커피매장을 찾아 가서 커피를 마시게 되는데 이런 골목투어 후에 골목 안에서 커피 전문점이 아니 쌍화차라는 국산차를 마시는 것도 여행 끝에 오는 큰 즐거움이였답니다  ▲미도다방 쌍화차 저는  다방 세대가 아니여서 그런지 다방엘 가본적이 한번도 없는데요  다방 하면 왠지 연세가 지긋하신 분들만 이용할거란 선입견과 시골 다방 같은 경우엔 약간은 이상한 곳이라 생각이 들어 다방이란 곳을 들어가본적이 없었는데 이곳  대구 중구 근대골목은 예전부터 다방 골목으로 유명한 지역이였다고 하는데 지금은 하나 둘 사라지고 몇군데 남지 않았고 이곳 미도다방이 30년 이상 한우물만 파고 있는 다방으로써 대구 다방골목의 역사의 한 페이지를 장식하고 있는  곳이라 하여 일부러 들어가 쌍화차 한잔을 마셔 보았답니다  쌍화차 하면 일단 계란 노른자가 제일 먼저 생각이 납니다 여러가지 몸에 좋은 견과류 차에 계란 노른자 한개 톡 떨어 뜨려 마시는 차로써 겨울철 감기예방에도 좋고 견과류가 많이 들어가 씹히는 맛과 몸에도 좋다는 쌍화차 한잔은 피로를 풀기엔 좋기도 하지만 개인적으론 계란 노른자 때문인지 저는  약간 비릿한 맛에 잘 먹지는 못했지만 그래도 처음 접해본 쌍화차 한잔에 또 하나의 추억이 생겨 났습니다  ▲쌍화차와 함께 나온 센베과자  이곳 미도다방에서의 좋았던 점은 쌍화차 한잔을 시키며 커피한잔이 절로 딸려나오게 되고 더불어 센베과자가 함께 나오게 되는데 점심을 든든하게 먹었는데도 불구하고 손과 입은  왜 자꾸만 센베과자에 집중을 하게 되는지 센베과자도 손님이 원하면 원하는 대로 주시는 넉넉한 인심의 미도다방 주인장님 고운 한복을 입고 미모도 출중 하셨는데요 손님들에게 이렇게 주고도 이윤이 남을까 하는 걱정이 앞서더군요  ﻿ 역시나 다방하면 연세가 지긋하신 분들이 많이 찾는 장소인가 봅니다  6070년대 음악이 흘러 나오면서 쌍화차 한잔에 옛 추억을 논하며 이야기 꽃을 피우시는 할아버지들 얼굴에 웃음 꽃이 활짝 피어보여서 넘 좋았는데요 근대골목의 추억의 장소 미도다방 혹여 앞으로 대구근대골목 투어를  계획 하시는 분들이계시다면 꼭 한번은 미도다방에  들려서 넉넉한 인심도 맛보시고 따뜻한 쌍화차 한잔의 여유도 느껴 보시길 바랍니다   ▲대구 진골목 느릿느릿 골목을 걷다   ▲드라마 사랑비 촬영장소  앞에서 잠깐 이야길 했지만 올 여름 인기리에 방영 되었던 장근석과 윤아가 주인공으로 나온 사랑비 드라마 촬영장소중 한곳으로 진골목에 위치해 있으며 장근석이 하숙을 했던 장소 입니다 ﻿﻿▲오른쪽 방이 사랑비 촬영지 장근석 하숙방이였던 곳  ▲북성로 공구박물관 모습  대구산업공구골목을 대변하는 북성로에서의 아주 특별한 건물 하나를 보게 되어 들어가 보았는데요 도면만 있으면 탱크도 만들 수  있다는 공구박물관은 아느로 들어가면 정말 깜짝 놀랄만한 공구들이 꽉 들어차 있답니다 일제 강점기인 1930년에 지어져 근대건축물로써 지금은 어느정도 보수가 되어 있지만 역사의 사실을 이여주는 중요한 박물관 입니다    북성로 거리를 걷다 보니 이상한 인력거 하나가 돌아다니고 있었는데요 한번 타는데 가격이 조금 나가긴  하지만 드라마에서나 보는 인력거를 타보며 근대골목 투어를 해보는것도 괜찮을거란 생각이 듭니다 끄는 사람은 힌이 들지만 타는 사람은 넘 즐거울것 같다는    ▲경상감영공원﻿﻿﻿대구 근대골목투어를 하다보니 어느새  발걸음은 대구 중심의 경상감영공원에 도착할 수 있었습니다 경상감영공원은 1601년 대구로 옮겨온 이래 경상도를 관할하며 정치 경제 문화의 중심지 역할을 하였으며 현재는 감영의 터를 보존하기 위해 경상감영공원으로 조성이 되어 지금은 대구 시민들의 휴식 공간인 공원으로 사랑받고 있답니다  ▲가을을 떠나보내고 월동준비 하는 중  ▲경상감영공원의 가을 끝자락  ▲김광석 골목 수많은 명곡을 남겨놓고 지금은 영원히 볼 수 없는 곳으로 가버린 가수 고 김광석 그분에 노래는 지금도 수많은 분들에 의해불려지고 있는데요 저 또한 가슴을 울리는 주옥같은 김광석씨의 노래를 듣다보면 학창시절이 떠오르기도 합니다 대구여행에서 빠질 수 없는  아니 꼭 한번씩은 가볼만한 추억의 장소 김광석길은 차후에 자세한 후기로 보여드리겠습니다  ▲동인동 한옥집 김치찜 대구1박2일 여행중 하루를 마감하는 저녁식사는 주말에는 줄을 서서 먹을 정도로 유명하다는 대구 한옥집 김치찜으로 저녁 식사를 하게 되었습니다 김치찜과 김치찌개에 라면사리 하나 넣고 푹 삶아진 묵은지로 만든 음식들은 행복한 저녁 식사로 마무리를 하게 됩니다   ▲아침식사로는 기사식당으로 유명한 팔공산 순두부요리 ﻿﻿﻿﻿﻿﻿대구1박2일 여행코스 2일차  ▲팔공산 동화사  아침 식사를 마치고 팔공산 동화사로 발길을 옮겨 보았습니다 동화사는 다른 분들 후기를 접하면서 한번쯤 가보고 싶은 여행지중의 하나 였는데 이번에 다녀오게 되어 넘 좋았는데요  다만 겨울이라는 점이 아쉬운 부분이 있었지만  둘러볼  곳이 너무도 많아서 이곳에서 주어지는 짧은 시간이 그져 아쉽기만 했습니다   ▲팔공산 동화사 새해 소원등  ▲팔공산 케이블카  동화사 주차장에서도 멀리서나마 케이블카 타는 모습을 볼 수 있었는데요 동화사를 둘러보고 나서 팔공산 키이블카를 이용하게 되었습니다날이 좋아서 그런지 케이블카 정상이 올라보니 많은 분들이 주말을 이용해 등산을 하시거나 키이블카를 이용하고 있었는데정상에서 바라본 팔공상의 겨울 모습을 가슴으로 모두 품고 왔습니다    ▲돌방구 더덕산채정식 ﻿ 수십가지의 산채나물과 더덕구이로  점심식사를 하게 되었던 돌방구 식당은 팔공산 케이블카를 타고 내려오는 곳에 위치합니다 주인장이 직접 채취한 여러가지 산채나물로  맛있게 식사를 했던곳  ▲대구시민안전테마파크  대구안전시민테마파크는 10년전 2003년 2월 18일 대구 남일동의 중앙로역에서 발생한 화재참사 같은 경우가 더이상 일어나지 않도록 만들어진 안전테마파크 입니다 이곳에서 시민안전의식도 배워보고 그때 당시 일어났던 지하철 사고도 영상으로 보면서 참으로 가슴이 아팠는는데요  두번 다시는  그런 일이 일어나지 않도록 하는 예방차원에서의 이런 시민안전테마파크는 많은 분들이 찾아가보면 좋을것 같다는 생각을 해보게 됩니다  ▲대구 시민안전테마파크에서의 화재진압 재현 ▲행복한 한과 한과체험하기  ﻿ 한과는 종류도 많지만 완성까지의 시간이 많이 걸리는 손이 괭장히 많이 가는 요리중의 하나 이지요  그래서 집에서 쉽게 만들어 먹을 생각을 잘 안하게 되는데요 이번에 대구여행에서 한과만들기 체험을 하면서 우리의 전통한과 만드는 법에 대해서 많은것을 알게 되었답니다 또한 우리가 직접 만들어 보는 체험이라 그런지 맛도 더 좋았다지요  ▲직접 만든 한과 완성  ▲복요리 전문점 해금강복불고기   대구는 유명한 여행지도 많지만 그만큼 먹거리도 풍부합니다 그중 대구 10미를 빼놓을수 없는데요 대구 10미란 따로국밥복불고기몽티키동인동 찜갈비 누른국수납작만두소막창구이야끼우동무침회논메기매운탕 이상 10가지를 대구 10미라 합니다 이번에 대구 10 미중 복불고기를 대구여행에서 마지막 저녁 식사로 하게 되었는데요 약간 매콤한 양념으로 만든 복불고기는  미나리 콩나물 야채에 버무려 마지막엔 밥을 볶아 먹는 식사로 대구10미 음식답게 맛있게 식사를 하게 되었답니다  ﻿ 이상 1박2일 대구여행코스를 간단하게 소개를 해드렸는데요 대구여행기는 천천히 하나하나 소개하겠습니다  ﻿  \n\n\n\n\n\n경상감영공원\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl015957876 placeId 11622388 type1 title경상감영공원 pointX453675pointY363741}     \n"}