{"title": "대구여행/대구가볼만한곳 [ 근대골목투어 ]", "href": "https://m.blog.naver.com/PostView.nhn?blogId=lechy&logNo=220047616023&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n『 대구 근대골목투어       천안에서 대구로 놀러온 주영이와 함께한 대구 근대골목투어 ㅋㅋㅋ 매번 반월당에서 서문시장까지 걸어가며 눈에 띄는 것만 보고 지나쳤는데 이번엔 골목 구석구석 돌아보았습니다신경 썼는데도 이상화서상돈 고택을 빼먹었네요 ㅋㅋㅋ 담에 가보지뭐 ㅋㅋㅋ        위 이미지 클릭하시면 대구광역시 중구청 골목투어 홈페이지로 이동합니다근대골목투어 외 다양한 골목투어 코스가 소개되어 있습니다    2014617  대구여행  대구가볼만한곳  근대 골목투어  동산청라언덕     서문시장에서 육교를 건너 동산병원 옆길로 올라오면 선교사의집이 있는 동산청라언덕에 오를 수 있습니다회색 콘크리트 건물은 제일교회이고 붉은색 벽돌집이 선교사의집 입니다  \n\n\n\n\n\n청라언덕\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl019339153 placeId 33800324 type1 title청라언덕 pointX453077pointY363164}    2014617  대구여행  대구가볼만한곳  근대 골목투어  동산청라언덕     선교사의집은 총 4개로 구성되어 있으며 박물관으로 활용되고 있는데 주영이와 깡스가 방문한 날은 내부 수리중으로 관람이 불가하였습니다 조만간 수리가 끝날 것 같진 않네요 ㅋㅋ 예전에 가보니 나름 볼거리가 많았는데 아쉽습니다 붉은 벽돌의 외관이 아름다워 이 곳에서 셀프웨딩촬영도 많이 합니다    2014617  대구여행  대구가볼만한곳  근대 골목투어  3·1만세길     청라언덕을 지나 제일교회와 동산맨션 사이에 태극기가 걸린 길이 3·1만세길 입니다계단을 내려오다보면 앞에 계산성당이 보입니다   \n\n\n\n\n\n31운동계단\n대구 중구 성내2동\n\n\n\n{mapId bl019339296 placeId  type1 title31운동계단 pointX453129pointY363219}    2014617  대구여행  대구가볼만한곳  근대 골목투어  3·1만세길     3·1만세길을 내려왔다가 다시 제일교회로 올라가는 길 ㅋㅋㅋㅋㅋ 제일교회부터 가려다가 3·1만세길 못 보고 그냥 지나칠까봐 먼저 갔더니 오르락내리락 했군요 ㅋㅋㅋ그래도 우거진 나무들 덕분에 그늘이라 시원했어요     2014617  대구여행  대구가볼만한곳  근대 골목투어  제일교회     여기 올때마다 쉬었다가는 벤치가 있지요 ㅋㅋㅋ 주일만 아니라면 조용한 곳이라 쉬어가기 딱 좋음  웅장한 건물이 앞에 떡하니 서있어서 든든하고   전 무교예요    \n\n\n\n\n\n대구제일교회\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl019339409 placeId 12282401 type1 title대구제일교회 pointX453074pointY363240}    2014617  대구여행  대구가볼만한곳  근대 골목투어  계산성당     잠시 벤치에 앉아있다가 계산성당으로 내려왔어요 ㅎㅎ 제일교회에서 내려와서 횡단보도만 건너면 계산성당이 딱 있어요      2014617  대구여행  대구가볼만한곳  근대 골목투어  계산성당     건물 디게 이쁘당  문을 다 열어놓았길래 안에 들어가볼까 했지만  혹시 기도하시는 분들께 방해될까봐 들어가진 않았습니다살짝 엿보기만 하고 돌아서나온  ㅎㅎ   \n\n\n\n\n\n천주교 계산주교좌성당\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl019339501 placeId 12197472 type1 title천주교 계산주교좌성당 pointX453284pointY363268}    2014617  대구여행  대구가볼만한곳  근대 골목투어  구제일교회     약전골목으로 들어와서 걷다보니 구제일교회를 만납니다 굳게 닫힌 철문 뒤로 파란 넝쿨에 뒤덮혀 형체만 알아볼만한 구제일교회 입니다교회의 규모가 커지면서 교회당을 신축하여 이동하였습니다 건물 전체에 근대의 고딕양식이 잘 나타나 있어 근대 건축물 연구에 큰 자료가 됩니다토일요일에는 내부 개방된다고 하니 참고하세요  ​ \n\n\n\n\n\n대구제일교회구당\n대구 중구 성내2동\n\n\n\n{mapId bl019339540 placeId  type1 title대구제일교회구당 pointX453432pointY363320} ​   2014617  대구여행  대구가볼만한곳  근대 골목투어  약령시 한의약 박물관     구제일교회 바로 옆에 약령시 한의약 박물관이 있어요  대구 약령시는 조선시대부터 이어져 온 3대 한약재 전문시장입니다국내에서 가장 오래된 약령시의 전통 한의약 문화를 보존계승발전시키고 한약재 유통의 본고장으로서 지위를 확고히 하기 위하여1985년 9월 25일 약전골목에 위치한 수협 남대구지점 2층에 한약재 상설전시관이 건립되었고 이후 약령시 한의약 박물관이 되었습니다 관람시간  10시  18시 공휴일 정상 근무휴관일  매주월요일 1월1일 설날∙추석 당일  대구중구청 골목투어 홈페이지에서 발췌   \n\n\n\n\n\n대구약령시 한의약박물관\n대구 중구 성내2동\n\n전화\n\n\n\n\n{mapId bl019339582 placeId 15966612 type1 title대구약령시 한의약박물관 pointX453466pointY363316}      2014617  대구여행  대구가볼만한곳  근대 골목투어  마당깊은집 골목한옥국시     골목투어니까 그냥 아무데나 구석구석 들어가보았어요한옥국시라는 가게가 있는 골목으로 들어가니 벽화가 있네요 시내에 셀 수 없을 정도로 많이 와봤는데 이런 골목이 있는 줄은 몰랐어요 우뚝 솟은 빌딩들과 상반되는 정겨운 골목이 시내에 있더라구요     2014617  대구여행  대구가볼만한곳  근대 골목투어  약전골목동아백화점 주차장 앞     약전골목에 약재를 달이는 냄새가 진동하여 건강해지는 기분이 듭니다 ㅋㅋㅋ    2014617  대구여행  대구가볼만한곳  근대 골목투어  진골목     진골목 입구에 도착하였습니다 진골목은 길다의 경상도 사투리 질다 에서 기원한 이름입니다​ \n\n\n\n\n\n진골목\n대구 중구 성내2동\n\n\n\n{mapId bl019339738 placeId 33800321 type1 title진골목 pointX453712pointY363303}​   2014617  대구여행  대구가볼만한곳  근대 골목투어  진골목     진골목에 들어가면 작은 도서관이 있습니다 이 도서관은 주민 스스로 운영되는 자율도서관입니다 책을 보고 난 후 서가에 꽂아 주시고 공유하고 싶은 도서가 있으면 기증해주세요  관리자  중구청 기획예산실 0536612341    2014617  대구여행  대구가볼만한곳  근대 골목투어  진골목     정소아과 의원1937년 민간 자본으로 지어진 최초의 서양식 주택으로 대구 갑부 서병직의 저택이었는데 1947년 정필수 원장이 매입해 정소아과 건물로 사용하게 되었습니다 정소아과는 한국전쟁 전후의 대구를 담은 소설 마당깊은 집 에도 등장할 정도로 대구 사람들이 많이 이용하던 병원이었습니다정소아과 건물은 변형이 거의 없어 일제강점기의 상류층 주거문화를 알 수 있는 중요한 자료가 되는 근대 건축물이며 집 내부에는 있는 곡선으로 처리한 담 1층에 있는 일광실 서양식 욕조 등을 통해 일제 강점기 부유층의 생활 모습과 그 시절 근대 건축의 진수를 파악할 수 있습니다  대구중구청 골목투어 홈페이지에서 발췌     2014617  대구여행  대구가볼만한곳  근대 골목투어  진골목     동산청라언덕에서 진골목까지 지하철 1코스 밖에 되지 않기 때문에 거리가 멀지 않아 크게 부담없으실 거예요다만 더울땐 피하는게 좋을지도   이렇게 근대골목투어를 끝내는데 1시간1시간반 소요되었습니다  여행에 참고하시기 바랍니다            \n"}