{"title": "대구여행투어추천 주말에 가족,단체로 가볼만한 한옥마을명소전주난장", "href": "https://blog.naver.com/PostView.nhn?blogId=w24582&logNo=221596088794&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 여름여행은 전주로 다녀왔어요.\n\n\n\n\n\n\n\n친구들이랑 같이 가볼만한 곳을찾아보면 차가 없기 때문에대중교통을 이용해서 가기 좋은곳들을 찾게 되더라구요.저도 그렇고 면허증도 없는사람들이기 때문에 다녀가기 좋은여행지를 찾는건 쉽지않았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n하지만 전주한옥마을은 전국에서도 뚜벅이여행객들에게 많은 사랑을 받고 있는 곳이더라구요.전주시내와 인접해있어서 다녀가기 좋을 것 같았어요.오랜만에 만나는 친구들과 다녀가는 여행인만큼전주에서 2박3일 여행을 다녀오기로 했답니다.대구여행투어추천 버스를 타고 다녀왔어요.기차는 너무 오래걸리고, 환승도 해야해서불편하더라구요. 대구에서 전주 오실 때는 꼭시외버스를 이용하시기를 바래요.\n\n\n \n\n\n\n\n \n\n \n\n\n시외버스터미널에서 내리면 택시를타도 좋지만 버스를 이용할 수도 있어요.버스는 정류장에서 1000번 버스를 타면바로 전주한옥마을로 갈 수 있답니다.시내버스인데 노선이 시외버스터미널,전주역, 동물원, 한옥마을쪽으로다니더라구요. ㅎㅎ 관광객들이이용하기 좋은 버스였어요.\n\n\n \n\n\n\n\n \n\n \n\n\n저희가 방문한 곳은 전주한옥마을에서도7080 분위기를 느낄 수 있는 곳이 있다고해서 다녀와봤어요. 한옥마을에 웬 레트로인가 했는데, 한옥마을이나 레트로박물관이나우리나라의 과거 모습을 볼 수 있는 곳으로연관성이 있더라구요. ㅎㅎ레트로 열풍이 불고 있는 곳이라전주한옥마을에서는 교복이나 개화기의상을체험하고 있는 사람들을 만나는 것도어렵지않았어요.\n\n\n \n\n\n\n\n \n\n \n\n\n이 테마 박물관은 다른 박물관들과다른 점들이 몇개 있더라구요. 외관부터시작해서 일반적인 실내 박물관의모양이 아니라 민속촌이나 드라마세트장에가깝게 공원처럼 꾸며져 있었어요.하지만 안에서 드라마나 영화를 촬영하기에는적합한 곳은 아니더라구요. ㅎㅎ딱 여행객들이 다녀가기 좋은 곳이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n야외에서 운영되고 있는 만큼 자유로운활동도 가능했고, 엄숙하고 진지한 그런박물관이 아니라서 좋았어요.7080 컨셉이라서 그런지 친근하게느껴지니까 박물관을 지루하게 생각했던분들에게도 좋겠더라구요.사진촬영도 가능했고, 7080 스러운체험들도 할 수 있는 곳이었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n대구여행투어추천 할만한 이 박물관은테마가 굉장히 많았어요. 7080 시절하면떠오르는 고고장, 만화방, 학교, 방앗간,극장, 군대시절, 상가들 까지 되게많더라구요. 이렇게 까지 규모가 큰줄은몰랐는데 들어와보고 나니까 정말많은 전시품들을 볼 수 있었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n제가 어렸을 때만 하더라도 이런비디오 테이프도 많이 썼었는데,90년대생들까지도 커버할 수 있는다양한 전시품들이 있었답니다. ㅎㅎ여기 와서 오랜만에 이런 비디오 가게들을보니까 정말 감회가 새롭더라구요.제가 어린 시절을 보내던 순간까지벌써 박물관에 전시품들이 되었구나 싶었어요.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n 과거와 지금을 비교할 수 있었어요.\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n1970년대에는 기차도 굉장히 느렸다고해요.지금은 KTX로 시속 300km가 넘는 속도로서울, 부산까지 다섯시간도 안걸리게갈 수 있는 시대가 되었는데, 당시에는기차를 타면 12시간은 넘게 걸렸다고해요.그래서 기차에서 식사하시는 분들도있고, 카트를 끌고 다니시면서 간식을판매하시던 승무원분들도 계셨어요.\n\n\n \n\n\n\n\n \n\n \n\n\n지금은 자판기와 역내 매점들이 잘되어있어서사라지게 되었지만, 예전에는 이런 간식들사먹는게 낙이었답니다. ㅋㅋㅋ 2000년대초반까지만해도 볼 수 있었는데,지금 세대 분들이라면 신기한 추억들이죠.저도 어린 시절에 오징어다리 같은거많이 사먹었었는데...ㅎㅎㅎ대구여행투어추천 이런 박물관은 처음이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n현실적으로 꾸며져 있으면서도 감성과낭만을 느낄 수 있는 다양한 테마들은사진찍기 너무 좋은 포토존이 되어줬어요.청사초롱은 옛날부터 전통혼례식을치울룰 때 쓰던건데, 남여의 새출발을축복해주고 조화롭기를 바라는 마음에걸어두기도 했다고해요.다방앞에 있는게 의미가 있어보이더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n청춘들이 데이트를 즐기던 명소들까지다녀올 수 있었어요. 청춘과 낭만 테마에서는고고장과 제과점, 분식집, 다방 등그 시절에 젊은이들이 여가를 즐기고데이트를 즐기던 곳들로 꾸며져 있더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n지금도 많은 사랑을 받고 있는 크림빵이있는 제과점과 옛날 팝송들을 틀어주는고고장까지 너무 재미있었어요. ㅎㅎLP판을 구경하는 재미가 있더라구요.미러볼까지 달린게 진짜 고고장같았어요.\n\n\n \n\n\n\n 연탄공장들이 많이 문을 닫았죠.\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n지금은 난방기구보다 고기를 굽는데더 많이 쓰이는 연탄도 만났어요.기름보일러가 나오기 전까지는연탄으로 대부분 가정에 난방을 했어요.몇 시간 마다 갈아끼워주고 해야했기때문에 겨울에도 선잠을 주무시는부모님들이 많으셨죠.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n지금도 시골 어딘가에서는 이런 가전들을두고 지내고 계시는 분들이 있지않을까싶을정도로 현실적이었어요.바닥, 벽지, 자개장 같은 것들까지너무 리얼하더라구요. ㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n소품들이 아니라 실제로 사용하던것들을 전시해놔서 그런지 구경하는재미가 있었어요. 20여년동안모아온 전시품들이라서 다른 박물관보다더 다양한 전시품들을 만날 수 있었답니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n지금은 해외나 국내 프랜차이즈들이보편화되어있지만, 예전에는 동네마다개인 상가들이 정말 많았다고해요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n그래서 개성있는 스타일을 연출하거나마음에 꼭 드는 물건들을 살 수 있는곳들이 많았다고해요. 지금과는또 다른 매력이 있는 공간들이었을거에요.\n\n\n \n\n\n\n 물레방아가 돌아가는 테마 박물관\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n이런 고퀄리티 박물관을 대구여행투어추천으로전주 다녀가면서 만날 수 있었다는게너무 좋았어요. 다른 곳들보다 더 알차고재미있게 다녀간 곳이었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n옛날 노래도 들어보고, 졸졸졸 물소리도들어보고 7080 시절의 어느 한 공간으로떠난 듯한 기분이었답니다.전주한옥마을에서 만날 수 있는특별한 박물관이라는 생각이 들었어요.\n\n\n \n\n\n\n\n\n\n\n \n\n\n☎ 063-244-0001\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}