{"title": "대구여행 가볼만한곳 대구수목원", "href": "https://m.blog.naver.com/PostView.nhn?blogId=so01004&logNo=221240551416&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n얼마전 다녀온 대구여행오늘은 이번 여행에서 첫번째 코스로 찾았던대구가볼만한곳 대구수목원을 소개해본다약 10년전에 친구랑 한번 갔었던 대구수목원긴 시간만큼이나 많은 부분이 바뀌어 있었고 또 어떤 부분들은내 기억과 똑같은 모습으로 남아있어 감회가 남달랐던 곳아마 지금쯤이면 꽃들이 많이 피어서 더 예뻐지지 않았을까 싶다봄에 햇살좋은 날 부담없이 걷기 좋은 대구수목원대중교통 이용편과 이용시간 등 자세한 후기를 남겨본다 ㅎㅎㅎ 서울역에서 기차를 타고 동대구역에 내렸기 때문에대구지하철 1호선 동대구역에서 지하철을 타고대구수목원에 가기로 했다 원래는 지하철에서 내려 버스를 한번 더 탈 생각으로진천역이 아닌 대곡역에 하차를 했다대곡역에서 대구수목원까지는 13km어찌보면 멀게 느껴지는 거리이기도 한데오르막길이 거의 없고 길이 좋아서 충분히 걸을만했다 ㅎㅎㅎ​선선한 아침공기 맞으며 열심히 걸어서 도착한대구여행 첫코스대구가볼만한곳 대구수목원​​ 이 길은 10년전에 왔던 때랑 거의 똑같은것 같다너무 오래전이라 기억이 안날것 같았는데또 걷다보니 기억이 새록새록 ​ 대구수목원 종합안내도쓰레기 매립장을 수목원으로 조성한 대구수목원규모가 상당히 큰편이다​대구여행 가볼만한곳 대구수목원이용시간 안내1월에서 4월까지 9월에서 12월까지는 오전 9시부터 오후 6시까지하절기에 해당하는 5월부터 8월까지는 오전 8시부터 오후 7시까지관람이 가능하다 아이들과 함께 방문하더라도 자전거 오토바이 인라인과 공놀이 등은 허용되지 않으니참고하시길​​ 우리와 함께 밥을 먹었던 직박구리이녀석의 이름은 나중에 달성공원에서 알게되었다 ㅎㅎㅎ​ 대구수목원에 도착하자마자 점심을 챙겨먹은 우리들준비해온 김밥을 꺼내먹는데 새 한마리가 우리 앞자리에 앉았다원래 새들은 사람을 피해다니기 마련인데우리 앞자리에 앉아서 요지부동이던 이녀석나중에는 가까이 날아오기도 해서 깜짝 놀랐던 기억 ㅎㅎㅎ​ 나무에 푸릇푸릇 새순이 돋기 시작하긴 했지만아직까지는 조금 황량해 보이는 대구수목원그래도 한낮의 볕은 꽤 따뜻해서 걷기에 참 좋았다군데군데 피어난 가끔씩 만나게 되는 꽃들이 참 예쁘게 느껴졌던 날 ​ 우리가 갔던 시기에 대구수목원에서 가장 많이 볼 수 있었던 꽃은바로 산수유꽃10년전에도 산수유꽃만 실컷 보고 왔던 기억이 있는데아마도 비슷한 시기에 방문을 했었나보다 ㅎㅎㅎ​ 대구가볼만한곳 대구수목원에 온실이 몇개 생겼다길래어떤 모습인지 궁금했었는데드디어 첫번째 온실을 만났다종교관련 식물들이 모여있는 종교관련 식물원​ 이름에 새우가 들어갔던걸로 기억한다모양도 새우를 많이 닮아있어서 신기했었다 ㅎㅎ​ 여우꼬리라는 단어가 들어가서 재미있게 봤던 식물​ 대구여행 가볼만한곳 대구수목원종교관련 식물원을 지나오니 이번에는 열대과일원이 나온다​ 열대과일원 이름에 걸맞게화려하고 선명한 색상으로 눈길을 사로잡던 많은 식물들제주에서 늘상 보던 하귤의 꽃도 처음으로 만나보고평소 자주 접하지 못하는 식물들이라 재미있게 둘러봤던 시간 ​ 대구수목원 야외에서도 다양한 꽃들을 많이 만나볼 수 있었다아마 지금쯤은 더 많은 꽃들이 피어나더 아름다운 모습을 볼 수 있을것 같다​ 한국 전통 정원이었나아마 여기가 대구수목원의 끝인듯중간중간 옆쪽으로 빠져나가는 테크길들이 보였는데대구수목원을 중심으로 등산로도 준비가 되어있는듯 보였다​ 초입에 위치한 온실인데 우리는 가장 나중에 둘러봤음 ㅎㅎ이곳에서는 많은 선인장들과 다육이들을 만나볼 수 있다​ 겨울 내내 보지 못했던 꽃들을 아주 실컷 볼 수 있었던 시간 ​ 바깥으로 넓은 잔디밭도 있고중간중간 쉬어갈 수 있는 벤치도 정말 많이 준비되어 있다조용히 여유롭게 천천히 걷기에 정말 좋은 곳​ 끝날 때까지는 끝난게 아닌 대구수목원 볼거리 ㅎㅎㅎ마지막 사진 세장은 분재원에서 만난 꽃들이다무료입장이라 큰 기대는 없었는데기대 이상으로 많은 볼거리와 예쁜 꽃들을 보여준 대구수목원 얼마전에 다녀온 대구여행 이야기오늘은 대구여행 첫코스였던 대구가볼만한곳 대구수목원을 소개해본다10년전 친구와 한번 다녀왔던 곳이라지금은 어떻게 변해있을지 많이 궁금했던 곳이기도 ㅎㅎ동대구역 지하철역에서 1호선을 타고 대곡역에서 하차대구수목원까지 13km는 걸어서 이동했다1km가 넘는 거리지만 오르막이 거의 없고 길이 좋아서 충분히 걸을만했음대구수목원 입구에서는 약간 오르막이 시작되긴 하는데좋은 공기 마시며 천천히 걸으니 그 또한 발걸음이 가벼웠다 대구수목원 초입의 모습은 예전 내가 기억하는 그 모습과 비슷한듯대구수목원 곳곳에서 볼 수 있었던 다양한 온실들은 새롭게 준비된 것들인것 같았는데상당히 관리가 잘되고 있었고 다양한 볼거리를 제공해줘서 너무 좋았다겨울 내내 알록달록 화려한 풍경을 보지 못했었는데이번에 대구수목원에서 예쁜 꽃들을 원없이 볼 수 있었던것 같다 ㅎㅎㅎ생각보다 넓고 조용하고 여유로움이 가득 느껴지던 대구수목원무료입장이라 부담없이 방문하기도 딱 좋고기대 이상으로 만족스러웠던 여행장소다아마 지금쯤은 야외에도 꽃들이 더 많이 피어나서훨씬 더 아름다운 모습이 되어있을것 같은 대구여행 가볼만한곳 대구수목원꽃을 좋아하는 분들 대구 출사지 아이와의 나들이장소로 강력추천\n\n\n\n\n\n대구수목원\n대구 달서구 진천동\n\n전화\n\n\n\n\n{mapId bl0154073864 placeId 13491732 type1 title대구수목원 pointX447527pointY355582}​\n"}