{"title": "대구여행코스 얼라이브아쿠아리움 너로 정했다!", "href": "https://blog.naver.com/PostView.nhn?blogId=cucucu811&logNo=221539811332&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대구여행코스 얼라이브아쿠아리움 너로 정했다!​​안녕하세요 이웃님들 ~!요즘 어떻게 지내시는지 모르겠어요 ㅠ_ㅠ 저 같은 경우에는 항상 똑 같은 일상을 보내고있긴 하지만 아주 조금 달라진게 있다면 남자친구가 생겼다는 것 ….?! 아마 이웃님들에게는처음 밝히는 소식인 것 같아요 ㅎㅎㅎ 사귀지는 아직 한달 밖에 지나지 않은 아주…풋풋한 커플 이랍니다 시간은 별로 지나지 않았지만 친구 사이에서 발전한 사이라서 그런지어색하거나 그런 건 없고 오히려 굉장히 편하답니다.. 그렇다고 연인인데 너무 편하면좀 그렇잖아요 그래서 그 은근한 긴장감? 이 있는데 너무 좋더라구요. 다들 아직 한달 밖에안됐으니 한참 좋을 시기 라고들 하는데 저의 작지만 큰 바램이 있다면 시간이 지나더라도항상 남자친구와 이렇게 지내고 싶다는 바램이에요 ~ 그러기 위해서는 서로 노력을해야 되겠지만 ㅎㅎ…..​둘다 직장을 다니고 있는 직장인 이다 보니까 평일에는 자주 못 만나고 있어요 그 대신주말이나 휴일에는 무조건 ! 만나서 놀고 있는데요 최근에는 단둘이 첨으로 1박 2일로 놀러 가게 되었어요대구여행코스 계획해서 놀러 갈려고 했는데 처음 방문하는 도시이기도 하고 아는 곳이 많이 없어서 대구여행코스 어떻게 짜야할지 잘 모르겠더라구요 ㅠ평소에는 그냥 데이트를 하면서 영화 보고 카페 가고 밥 먹고 이게 다니까 ..그래서 제가 적극적으로 우리 둘 모두의 흥미를 일으킬만한 대구여행코스 찾기 시작했어요 그러다 눈에 띈 대구여행코스발견하게 되었답니다 +_+ 저는 물론이고, 남자친구도 잘 즐길 수 있는 곳이었어요. 저번 주말에 다녀 왔는데 실제로 가보니 더 재밌고 볼거리도 다양하더라구요 ~ 여기는 무조건이웃님들에게 소개 해드려야겠다 싶었어요 !​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저희가 간 곳은 바로 얼라이브아쿠아리움 이랍니다 :)그런데 이번 4월에 리뉴얼을 하게 되면서 대구아쿠아리움으로 바꼈다고 하더라구요아무래도 어렸을 때부터 살았던 지역에 있는 곳이라 얼라이브아쿠아리움 이라고 많이들어 본 적은 있거든요 근데 한번도 가보지는 않았는데 최근에 대구아쿠아리움으로리뉴얼 됐을 이 시기에 온 것이 딱 좋다고 생각이 들더라구요 남자친구은 아예이런 수족관이 처음이라고 하더라구요 ! 그래서 저에게도, 남자친구에게도 참 색다른 경험이 되겠구나 라고 생각했어요 ​주말에 와서 그런지 가족 단위로 놀러오신 분들도 많이 보고 저희 같은 커플, 그리고친구들 끼리 온 분들도 많이 보이더라구요 ! 하기야 요즘 같이 날씨가 좋은 날에는어디든 놀러 가는 게 참 좋죠 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​입구 한 편에는 LED 화면에 지도가 나와있고 팜플렛과 공연 시간표가 있답니다.핸드폰으로 LED 화면을 찍어가는 것도 좋지만 팜플렛에도 지도가 나와 있기 때문에보면서 움직여도 된답니다 각자 편하신 방법으로 보시면 될 것 같아요 !저희는 팜플렛을 챙겨서 돌아 다녔어요 ~ 지도만 보더라도 충분히 넓은 공간들과여러가지 볼거리가 있다는 것을 알 수 있었어요 그러니 기대감이 더 높아지더라구요 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​본격적인 데이트 시작 ~~ >.< 첫 시작은 무서운 상어들과 그루퍼 였어요 ! 상어라는 이름만들어도 이미지가 무서워서 되게 거대하고 클 줄 알았는데 엄청나게 그런 건 아니더라구요그치만 자세히 보면 볼수록 무서운 건 어쩔 수 없는 것 같아요 …. ㅋㅋ​상어는 빨판상어라는 종류가 있었는데 되게 신기하더라구요 ! 딱 옆에 붙어서 가던데.. ㅎㅎ그루퍼들은 제가 알고 있는 것 보다 더 크더라구요 자이언트 그루퍼라서더 커보였던걸까요? 사실 저도 남친이고 이런 물고기들의 대한 상식이 별로 없어서딱 보기만 해서 이게 뭔지 잘 모르겠더라구요 그저 신기해 하기에 바빴던 …. ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​다음으로 저희가 본 것은 바로 바다미로수조 ! 화려한 조명들이 눈에 들어오고안에 작은 물고기들이 가득 담겨져 있는데 눈이 정말 즐겁더라구요 이 부분은 아이들도물론 좋아했지만 남녀노소 불문 하고 다 시선을 뗄 수 없었던 공간이었어요 :)​굉장히 센스 있게 공간을 꾸려놓은듯 해서 좋았답니다 ! 사진을 보더라도 안에조명들이 돋보이는 것이 잘 보이죠? 화려 하기도 하고 넘 예쁜 것 같아요 ㅠ_ㅠ다시 가서 보고 싶은 공간 중 하나,,​​\n\n\n \n\n\n\n\n \n\n \n\n\n​눈이 즐거웠던 바다미로수조를 지나, 이제는 네모수조안에 있는 다양한 생명체들을 볼 수있었어요 물속에 이렇게 다양한 생명들이 살고 있구나 라는 걸 새삼스레 깨달을 수 있었고아무래도 저희는 아는 것이 많이 없다 보니까 보면서 뭔가 공부를 한 것 같은 기분이들기도 했어요. 보는데 점점 물고기에 대한 매력에 빠지더라구요 다들 자세히 보면 넘귀엽고 예뻐요. 나중에 집에서 키워도 좋을 것 같지만 그건 무리일 것 같아서 패스,,,​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​네모수조에는 다양한 물고기들이 많기도 했지만 벽면도 예쁘게 꾸며놓아서 사진찍기가 좋더라구요 ~ 그리고 보면서 제가 보기에 예쁜 애들은 사진을 찍어서 sns에 올렸는데다들 어디 갔다 왔냐고 넘 즐거워 보인다고 하더라구요 ㅋㅋㅋㅋ텍스트와 사진으로도 느껴지는 저의 즐거움 …. 그래서 얼라이브아쿠아리움 이라고 하니거기 리뉴얼 되지 않았냐고 다들 잘 알고 있더라구요 ~~~ 넘 좋다고 한번 가보라고친구들에게 추천도 해주었어요 ㅎㅎ 남자친구랑 가기 딱 이라고 !​​\n\n\n \n\n\n\n\n \n\n \n\n\n​네모수조를 지나 간 곳은 바로 토코빌리지 랍니다 ! 얼라이브아쿠아리움 방문 해보신 분들도낯선 곳 일 것 같은데요 여기는 대구아쿠아리움 으로 리뉴얼이 된 후에 생긴 곳이라고하는데요 저희는 전에 방문을 해보지 않아 모든 구역들이 새롭게 느껴지긴 했지만특히나 이 공간은 새로 생긴 공간이기에 더욱 새롭게 느껴지고, 어떤 공간일지너무나 궁금 했답니다 ! 이웃님들도 많이 궁금하실 것 같은데 지금 바로 소개해드리도록 할게요 히히.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​토코빌리지의 주인이라고 할 수 있는 토코투칸 이라는 새 이랍니다 ! 이 새의 이름을 따서토코빌리지 라고 이름을 지은 것 같았어요 :) 어디서 많이 본 것 같지 않으세요?저도 계속 토코투칸을 보고 어디서 본 것 같은데.. 라는 말을 제일 많이 했던 것 같아요남자친구도 옆에서 이런 인형 파는 거 전에 본 것 같다고 하고 ㅋㅋㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​남자친구가 토코투칸과 같이 사진을 남기고 싶다고 해서 사진도 찍어주었습니다 !이렇게 볼거리가 많은 공간에 오니까 서로의 사진을 남겨주기도 하고 그로인해추억까지 쌓을 수 있으니까 재밌는 것 같아요 핸드폰에 이 날 찍은 사진이정말 한 가득이랍니다 ㅋㅋㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​자고 있는 사막여우들도 보였어요 ~ 뜨거운 자외광선을 받으며 자고 있는 모습인데이 날 날씨가 좀 더워서 저 안이 얼마나 더울까 라는 생각이 들더라구요 그치만 쟤네는사막여우니까 저런 공간이 습성이 더욱 잘 맞겠죠? 저렇게 두마리가 나란히 자고 있으니귀여움이 2배더라구요 사랑스러운 사막여우 말고도 볼거리는 더 다양하게 많았어요 !​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이건 아메리칸 헬멧 티드 터틀이랍니다 ~ 거북이긴 한데 조금 신기하게 생긴 거북이에요 ,,, 신기해서 쳐다보니까 남자친구가 이거 닌자 거북이라고 알려줬어요 ㅋㅋㅋ물 속에서 사는 거북이 자체가 신기하기도 하지만 겉모습도 특이하게 생겨서더 눈길이 갔던 것 같아요 주변에 있던 어린 아이들도 굉장히 좋아하면서 보고있더라구요 ㅎㅎ 뭔가 어린 애들 보다 저희가 더 신나게 본 것 같아 뻘쭘한 기분이들기도 했어요 …. ㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​어린들을 위한 볼풀장도 있어요 ! 앞에 앉을 자리도 있어서 계속 돌아다니면서 보느라힘들었던 다리를 잠시 쉬어주기 위해 남자친구랑 나란히 앉아 아이들이 노는 모습을지켜 보았어요 아이들의 부모님들도 여기서 많이 쉬시고 계시더라구요 가까운 곳에아이들이 어떻게 노는지 지켜볼 수도 있어서 의자가 있는 것이 굉장히 좋은 것 같아요저희 같이 힘들면 잠시 쉴 수도 있고 ~ 정말 잠깐만 쉬고 다시 바쁘게 구경 하러움직였답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​이번에는 토끼를 보았어요 존재만으로도 사랑스럽고 귀여운 토끼 ! 기니피그 토끼도 있는데 뒷모습이 통통하니 너무 귀엽더라구요 그냥 토끼는많이 봤었는데 기니피그 토끼는 처음 봐서 새롭기도 하고 신기했어요 !​아, 그리고 직접 동물들에게 먹이를 줄 수 있는 체험도 할 수 있더라구요보는 것 뿐만이 아니라 직접 체험까지 할 수 있으니 정말 시간이 금방 가더라구요 !체험 하면서 서로 장난도 치고 색다른 경험을 할 수 있어서 좋았어요 일상 속에서이런 경험을 하는 게 흔한 일은 아니잖아요 남자친구랑 또 하나의 추억을쌓은 느낌 ^_^​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​닥터피쉬를 경험 해본 것도 정말 색달랐어요 ! 색다른 경험 중에 베스트로 뽑고 있습니다 ㅋㅋㅋㅋ 남자친구는 전에 친구들과 여행을 가서 닥터피쉬 경험을 해본적이 있다고하던데 저는 처음이었거든요 ! 손을 넣어보니 닥터피쉬가 제 손에 막 달려드는데간지럽기도 하고 신기했어요 ~ 각질이 많은 손에 더 많이 들여드는 건가 싶어서남자친구한테는 얼마나 달려드나 관찰해보았거든요 근데 제 손에 닥터피쉬가 더 많이붙어 있더라구요,,, 슬픔,,,​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​이건 아처피쉬 라는 건데요 이웃님들은 들어보신 적 있으신가요? 저는 아처피쉬 라는 건한번도 들어본적이 없어서 기본 지식이 전혀 없었는데요 알고보니 아처피쉬도되게 신기한 생명체였어요 ! 그물망에 먹이를 올려 놓으면 물총을 쏴서 먹이를먹으려고 시도 하는데 그 모습이 되게 신기 했어요 그래서 영상까지 찍어왔답니다 ㅋㅋㅋㅋ 애벌레를 먹고 있더라구요 …. 신기신기 국내최초로 여기서보였다고 하더라구요 ~~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​토코빌리지에서 긴 시간을 보내고 나오니 공연시간이 딱 맞아서 바로 공연을 보러 갔어요 ~ 저희가 기대를 엄청 많이 했던 공연 ! 이름은 푸른 바다의 인어 랍니다 :)남녀노소 불문 하고 다 자리가 꽉 찬 모습 ㅎㅎ 실제로 보니까 기대 이상으로더 아름답고 장관이더라구요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​남자친구는 수족관 같은 곳을 아예 처음 가봤기 때문에 이런 공연이 더 놀랍다고하더라구요 저도 어렸을 때 수족관을 와본 기억은 있지만… 생생한 기억은 없고공연을 본 기억은 없었기에 집중해서 봤던 것 같아요 그리고 물속의 세계는정말 신비롭다는 걸, 공연을 통해 느낄 수 있었답니다 !​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​이런 아름다운 모습을 여러분들에게 안보여드릴 수 없을 것 같아서 직접 영상까지찍어서 왔어요 잘했죠 ㅎㅎ 실제로 보는 그 감동이 온전히 느껴지진 않을테지만영상을 통해서도 그 아름다움을 조금이나마 느끼실 수 있을거라고생각해요 ! 가족단위, 커플, 친구들… 누구라고 할 것 없이 감탄사를 날리며봤던 공연이에요 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​곧 있어서 바다친구맘마쇼를 시작 했답니다 ! 귀여운 가오리를 비롯해 다양한 바다 친구들이시작했어요 왜 바다친구 맘마쇼 냐면 ! 모든 바다친구들이 다이버분들을 따라다니면서 먹이를먹거든요 너무 신기 했어요 어떻게 저런 많은 바다 친구들을 통솔하며 지휘할까하구요 그리고 그 중에는 상어도 있더라구요 상어가 무섭진 않을까 라는 생각이들었어요 그리고 다이어분이 정말 대단하다고 느꼈구요 ! 푸른 바다의 인어 공연도물론 좋았지만, 바다친구 맘마쇼도 다른 매력으로 다가왔던 좋은 공연이었다고생각합니다 굿굿 !​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n마지막으로는 대구 바다 구름다리를 건넜어요 제일 익사이팅 했다고 말씀 드릴 수있는 부분인데요 ㅋㅋㅋ 바로 발 밑에 물고기들이 많아요 그래서 더욱 생생하게볼 수 있답니다 어떤 분들은 건너면서 무섭다고 하시기도 하더라구요 …하지만 저희 커플은 전혀 무서워하지 않고 알차게 구경을 끝 마칠 수 있었답니다가까이 있는 느낌이라서 물고기들이랑 친구가 된 것 같기도 하고 좋더라구요이것도 여기서만 할 수 있는 경험이라서 더 좋았던 것 같아요 !​남자친구랑 추억을 만들고 색다른 데이트를 하기에 정말 좋았던 대구 아쿠아리움진짜 만족스러웠고 나중에 시간이 지나 또 방문을 해보고 싶은 곳이에요 :)이번에는 남자친구랑 왔으니까 다음엔 가족끼리, 그리고 친구끼리 와도 좋을 것같다는 생각이 듭니다. 다들 소중한 사람들과 함께 좋은 추억들 가득 만드시길바랄게요 그럼 모두 안녕 !\n\n\n "}