{"title": "[HUG프렌즈 3기] 맛 따라 멋 따라 떠나는 1박2일 대구 여행!", "href": "https://blog.naver.com/PostView.nhn?blogId=khgc6300&logNo=221565532463&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 HUG프렌즈 3기 박지연입니다2019년이 시작된 지 엊그제 같은데 벌써 여름이 찾아왔습니다 학생분들은 방학을 직장인 분들은 휴가를 간절히 기다려 오셨을 텐데요그래서 이번에는 여름휴가를 맞아 가족 친구들과 떠날 수 있는여행 코스를 소개해드리려고 합니다  그 장소는 바로 대구​입니다​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n여름에는 흔히 대프리카’로 불리기도 할 만큼 뜨거운 날씨를 자랑하는 대구인데요 그런 대구에도 다양한 볼거리가 숨겨져 있다는 것 알고 계셨나요 HUG 프렌즈 기자가 직접 다녀온 코스로 추천하는 맛 따라 멋 따라 떠나는 1박2일 대구여행 함께 떠나볼까요 \n\n\n \n\n\n\n\n \n\n \n\n\n HUG 프렌즈가 추천하는 대구 1박2일 코스는1일차는 김광석 길 라일락뜨락 1956 앞산전망대 안지랑 곱창골목 서문 야시장 2일차는 동성로 구경 수성못입니다 코스별로 하나하나 자세히 살펴볼까요 1일차\n\n\n \n\n\n\n\n \n\n \n\n\n김광석 길은 대구 중구 대봉동에 위치한가수 김광석의 삶과 애환 그리고 노래를 담은 공간입니다 방천 시장 문전성시 프로젝트를 통해 슬럼화된 공간을 밝게 꾸미는 과정에서 김광석이 이곳 대구 대봉동에서 태어났다는 것에기초하여 만들어졌다고 하는데요  김광석 길은 주말에는 평균 5000여 명이 방문할 만큼대구에 오면꼭 방문해야 할 명소 중 하나라고 말할 수 있습니다 이곳에서는 곳곳에 그려진 김광석 벽화와 동상 옆에서 사진도 찍을 수 있고맛있는 간식거리들도 먹을 수 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​다음으로는 대구 중구 서성로에 위치한 한옥카페 라일락뜨락 1956입니다라일락뜨락 1956은 한옥을 개량한 카페로 이상화 시인의 생가 뒤뜰이었던 공간을 개조하여 카페로 만들었다는 점에서 눈길을 사로잡습니다  또한 이곳은 HUG의 창업시설 조성자금 융자지원을 통해 탄생했다고 하는데요 기금 융자의 연 15에 해당하는 저렴한 금리 덕에카페 창업을 원활히 추진할 수 있었다고 합니다 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n라일락뜨락 1956은 단순히 카페라는 공간을 넘어서 인문학 강좌나버스킹 공연을 여는 등 다양한 문화 행사도 진행하고 있습니다 올여름 라일락뜨락 1956에서 색다른 감성을 즐겨보는 것은 어떠신가요 \n\n\n \n\n\n\n전화 0536277009영업 매일 1100 – 2300 월요일 휴무 \n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​대구 야경을 보려면 바로 이곳 앞산전망대를 추천합니다특히나 대구에 처음 오시는 분들이라면 더더욱 추천해드리고 싶은데요아마 눈앞에 펼쳐지는 장관에 입이 떡 벌어지실 겁니다 앞산전망대에 올라가기 위해서는 케이블카를 타고 올라가거나앞산 전망대 쪽 등산로로 직접 올라가는 방법이 있는데요밤에 직접 등산로로 올라가기에는 너무 어두워서 케이블카를 타고 올라가는 것을 추천합니다 경험담 ​​케이블카 운행시간6월  8월 기준\n\n\n \n\n\n\n\n첫출발정상에서 마지막 출발평일금 토 일 공휴일AM 1030PM 730PM 1000\n\n\n\n\n\n \n\n\n케이블카 요금\n\n\n \n\n\n\n\n 구분왕복편도개인대인105007500소인75005500\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n앞산 전망대에서 멋진 야경을 보고 온 뒤에는 배를 채워야겠죠앞산전망대에서 멀지 않은 곳에 위치한 ​안지랑 곱창골목은 이름 그대로골목 전체가 맛있는 곱창 막창 구이를 판매하는 거리입니다 곱창집이 너무 많아서 어떤 가게에서 먹어야 할 지 모르시겠다고요사실 어떤 곳을 들어가도 다 맛있다고 합니다 소곤소곤 맛있는 양념에 버무려 그 위에 살살 녹는 모짜렐라 치즈를 얹은 불곱창고소한 맛을 제대로 느낄 수 있는 생막창모두 너무너무 맛있기 때문에 놓칠 수 없답니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​불타는 휴가의 밤 이대로 보내기는 아쉽죠1일차의 마지막 코스로 소개해드리는 곳은 서문 야시장입니다 서문시장 야시장은 2016년 6월에 개장한 총거리가 무려 350M에 달하는대형 야시장입니다 총 80대의 매대가 매일 저녁 찾아와 다양한 먹거리와 재미를 시민들에게 선사하고 있는데요 삼겹살 김밥 야끼소바 우삼겹 철판볶음밥 등 쉽게 먹어보지 못할맛있는 음식들이 오감을 사로잡았는데요 특히나 사진 속 야끼소바가 아주 맛있었던 기억이 납니다쉽게 잠들지 못할 1일차의 밤 서문 야시장에서 멋진 추억을 만들어 보세요​​2일차\n\n\n \n\n\n\n\n \n\n \n\n\n​2일차 아침이 밝았습니다 2일차에 처음으로 소개해드리고 싶은 곳은바로 대구의 신촌 동성로입니다 이곳은 대구 최대의 번화가답게 정말 많은 카페 옷 가게 음식점이 몰려 있습니다사람 구경만으로도 충분한 곳이 바로 이 곳 동성로라고 할 수 있는데요HUG 프렌즈가 추천하는 동성로 맛집은 바로 중앙 떡볶이’ 입니다 “웬 떡볶이”라는 생각이 드실 수도 있는데요 중앙 떡볶이는 백종원의 3대 천왕에 출연할 만큼 이미 유명한 곳이라고 합니다 실제로 방문했을 때 손님들이 번호표를 뽑고 줄을 길게 설 만큼 인기가어마어마하다는 걸 느낄 수 있었답니다 중앙 떡볶이에 방문하면 납작만두’는 꼭 먹어보시는 것을 추천해드려요얇은 피 속 고소한 만두소가 정말 맛있었답니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n떡볶이를 먹고 조금 걷다 보면 동성로 삼덕동 카페거리가 나오는데요감성 넘치는 골목과 카페를 만날 수 있답니다 유명한 카페로는 “10월 19일” “어니스트” 등이 있습니다 즐길 거리가 모두 모여 있는 동성로에 놀러 오세요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n1박 2일 대구 여행의 마지막 코스는 바로 수성못입니다넓은 호수를 보며 그 옆으로 길게 이어진 산책로를 걸으며 도심 속 힐링을 느낄 수 있습니다  참고로 수성못은 여름뿐만 아니라 벚꽃이 만개하는 봄에 방문해도 정말 매력적인 장소랍니다 또한 이곳에서는 오리배타기 체험도 해볼 수 있는데요 오리배를 타며멀리 있는 탓에 가까이서 볼 수 없었던 자연 경치들을 느낄 수 있습니다 또한 수성못 바로 옆에는 수성파크랜드가 있는데요 바이킹 범퍼카미니 롤러코스터 등 여러 가지의 놀이기구를 즐길 수 있습니다 오리배 수성파크랜드 수성못 산책만 해도 몇 시간이 뚝딱 시간 가는 줄 모르실 거예요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​지금까지 1박2일 대구 여행 코스에 대해 알아봤는데요다가올 여름 휴가 계획을 세우실 때 조금이나마 도움이 되셨길 바라면서다음에도 더 좋은 콘텐츠로 찾아 뵙겠습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}