{"title": "대구여행 달성 남평 문씨 본리 세거지 미화박명이 능소화", "href": "https://blog.naver.com/PostView.nhn?blogId=junsnet&logNo=221599411151&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n대구여행을 하시면 달성에 우리나라 대통령을 배출시킨 가문 남평 문씨 세거지가 있는데 그것의 황토색 담장 위에 피어있는 남평문씨 세거지 능소화의 아름다움은 자타가 공인하는 아름다움 이지요 저는 이 능소화 특히 황톳빛 돌담을 배경으로 피어있는 능소화를 보면 먼저 생각나는 것이 겨울꽃으로 소문난 꽃으로 붉은 정열의 대명사 붉은 동백이 생각나는 꽃이에요​능소화를 보면 미인박명이라는 생각이 나는 것이 이 능소화나 동백이나 꽃이 아름답게 피어보지도 못하고 자신이 그토록 믿었던 나무로부터 버림을 받았는지 자신이 나무를 위해 떨어졌는지를 생각하면 또 생각나는 사람이 한 사람 있는데 우리에게는 춘희라고 하는 이름으로 다가왔던 마그리트 고티에의 고상한 품위와 사랑하는 남자의 출세를 위해 일부러 남자가 자신을 싫어하게 하기 위해 다른 남자와 바람을 피우기까지 하면서 사랑하는 남자가 자신으로부터 떠나가기를 바라며 자신의 사랑을 안으로 갈무리하는 이별을 선택한 후 그 아픔의 상념이 얼마나 컸는지 폐병에 걸려 여인의 도시 파리 사교계에서 가슴에 동백을 꼽고 화려하고 우화 한 기풍으로 많은 여성과 남성으로부터 사랑을 받을 뿐 아니라 창녀라는 신분에 있으면서도 후작 부인 대접을 받았던 그 아름답고 정숙하고 자존심 강한 여인 말입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 아이유가 출연했던 달의 여인이라고 하는 드라마의 촬영지로도 소문이 나서 능소화가 피지 않아도 많은 사람들이 찾아오는 곳이지만 능소화가 피는 계절이 연꽃이 피는 계절과 겹치다 보니 이곳 마을 앞에 있는 작은 연못에 피어나는 연꽃과 함께 멋진 마을의 모습을 연출하는 곳이라 특히 능소화와 연꽃의 계정에는 남평 문씨 본리세거지 혹은 남평 문씨 인흥 세거지는 대구 여행을 하시는 분들에게는 필수 코스로 자리매김을 한 곳이죠​이곳은 삼국유사의 고장 군위 인각사에서 우리나라 역사서 삼국유사는 쓰셨던 일연 스님이 이곳에 인흥 사를 새웠는데 인흥 사는 3층 탑만 남기고 지금은 그 터만 보전되고 있는데 그곳에 마을이 형성되면서 민속 마을로 1975년 12월 30일 지방 문화 제로 지정된 곳으로 달성군 화원읍 본리리 4012 일원에 10여 호의 건물로 이루어진 곳이에요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n문익점이라고 하시는 분을 여러분들도 잘 아실 거예요 우리나라 사람들이 겨울에 고생을 하는 것이 안타까워 중국에 파견을 나갔다 들어오면서 붓두껍에 목화 씨를 숨겨 가지고 들어와 그것을 이곳에 심지도 못하고 자신의 처가가 있는 산청 목면 시배지에 심어서 우리나라 사람들을 추위로부터 구제를 했던 그 문익점이라고 하는 분도 바로 남평문 씨라고 합니다​남평 문 씨의 시조는 문대성이라고 하는 분으로 전라남도 나주시 남평읍이 본관으로 하는 성으로 바위에 오색구름이 감돌고 있는 곳에 갓난 아이의 울음소리가 은은히 들려와 무진 군 지금의 나주의 군주가 가보니 그곳에 돌로 만든 함이 있었고 그곳에 피부가 올과 같이 맑고 용모가 아름다운 갓난아이가 있어 데려다 키웠는데 5살에 글에 통달하고 무예의 계략이 두어날 뿐 아니라 사물을 이 치르 스스로 깨달아 문文을 성으로 하고 이름을 다성多省이라고 했다고 합니다 그러다 고려와 손을 잡고 백제를 멸망 시키는데 기여해 고려 시대에는 많은 인물이 태어났고 지금은 문근영 문성근 문재인 문희상 문무일 문익환 등의 인물을 배출한 집안이에요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n제가 가서 보던 날은 하늘이 그다지 맑지 않았던 날인데 비가 부슬 거려도 이곳의 능소화를 보려고 우산을 쓰시고 오시는 분들이 많았던 곳이에요 비가 오는 날 바라보는 능소화의 모습을 더욱 애잔한 것 같아 땅에 떨어져 있는 능소화를 보고 있노라면 마음 약한 사람들과 시상이 넘치는 분들은 눈물이 흐를 것 같은 그런 느낌을 받을 수 있는 곳이에요 좁은 골목 양옆으로 높다란 황톳빛 담장 그 위로 피어오르는 능소화의 모습과 마을에서 풍기는 분위기는 능소화의 모습을 더욱 고혹스럽고 고상하게 보이게 하는 것 같았어요​물론 능소화라는 꽃은 그런 고상함과 우아함을 가진 꽃이고 일찍 지는 그 모습 때문에 생긴 전설이지만 아름다운 궁녀가 임금의 눈에 띄어 사랑을 받다 구중궁궐 깊은 곳에 수많은 꽃으로  둘러싸여 있던 임금이 처음에는 많은 은총을 내리다 오는 날이 점점 멀어지고 결국은 임금이 다른 후궁의 처소를 찾으면서 송화라는 궁녀를 찾이 않아 임금 오는 것을 기다리면서 담 너머를 바라보다 죽어 황톳빛 담장 위에 피었다는 전설과 같이 곱고 우아한 모습은 시들기도 전에 땅에 떨어져서도 자신의 아름다움을 가지고 있는 것 같았어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n마을은 그다지 넓지 않았고 마을 길은 무척 정갈했던 곳으로 마을의 도로에 담장 그리고 그 위에 피어있는 능소화가 늘어진 모습도 어떤 골목을 가득 메우고 있는 것도 아니고 골목을 따라다니다 보면 능소화가  피어있는 집도 있고 배롱나무가 꽃을 피우고도 있는 곳이 있는가 하면 마을 뒤쪽 텃밭에는 가지 고추 호박들이 열려 있었고 한편으로는 비닐하우스도 마련되어 있던 곳이에요​이곳 달성에는 세거지가 또 하나가 있어요 여러분들도 모두 알고 계시는 달성 서씨 세거지가 있지요 저는 달성 서씨 현감 공파 27대 손이고요 그래서 대구에 대한 것 특히 달성에 대한 것은 비교적 열심히 조사를 해서 소개를 하고 있어요 당성 서 씨는 많은 분파가 생겼는데 이곳 남평문 씨는 파가 많지 않아 거의 가 남평 문씨 네에서도 같은 문파를 이루었다고 해요​하나의 파가 생기려면 제가 알기로 집안에 이사관급 이상이 호적을 분가를 해서 나갈 수 있었다고 해요 즉 장관 바로 밑에 있는 차관 그 밑이 이사관이었기 때문에 벼슬을 한 사람들이 많은 가문은 파가 많다고 해요 즉 지금의 국무총리가 영의정에 해당하고 장관급이 옛날 판서에 해당하고 이 판서는 병조 호조 예조 형조 공조 등 육조가 있어 육조판서라고 불렀고 그 판서 밑에 6조 참판이 있었는데 이분들이 차관에 이르던 분이에요 그리고 그 밑에 승정원이 있는데 이 승정원이 지금의 비서실이고 이들을 모두 관할하는 지금의 비서실장격이 도승지였던 것이고요​내금위장이 경호실장 사헌부라고 하는 곳은 지금의 국정원에 달하는 곳이었고 그곳을 총괄하는 국정원장급의 인물을 대사헌이라고 불렀던 것이에요 그리고 지금 서울시장과 같은 직책을 가진 사람을 한성 판윤이라고 불렀고 지금 특별 검사라고 하는 사람들은 금부도사라고 불렀는데 남평문 씨는 고려가 조선에 멸망을 한 후에는 별로 벼슬을 한 사람이 없어서 그런지 분파가 없이 지금까지 잘 내려오고 있어요 즉 위에 있는 벼슬을 하신 분들이 없었다는 것이에요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n세거지 앞쪽으로는 연못이 만들어져 있고 그곳에서 마주 보는 곳에는 산으로 이루어져 있는데 산으로 이루어져 있는 마을 뒤쪽으로 돌아가 보면 그곳에는 산에서 내려오는 물이 산태를 일으켜 주택에 피해를 주는 것을 방지하기 위해 산에서 흘러내리는 물을 냇물로 유도를 하는 지금의 산머루 도수로 같은 역할을 하는 개천이 돌들을 쌓아 만들어져 있었는데 유속을 늦추기 위해 선형을 이루는 멋진 모습이었어요​산에서 흘러온 물을 유도해 장마철 많은 양의 물이 마을에 어떤 피해도 주지 않도록 만들어 놓았고 선형을 이루어 모양도 좋았지 먼 그 주변에 멋진 모습으로 자라고 있는 음양오행상 각목이라고 하는 소나무들이 많이 있는 것으로 보면 이곳이 주산이었고 연못 건너 자동차가 다니는 도로를 건너 있는 하천이 임수의 모습을 하고 있을 뿐만 아니라 그 임수가 작아서 그런지 임수에 이르기 전에 연못을 만들어 배산임수의 형국을 잘  이루어 놓은 멋진 마을이었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저는 지금 밑에 보이는 사진과 같이 낙화가 아름다운 모습을 보면 이미자 씨가 불렀던 동백아가씨라고 하는 노래도 생각이 납니다 이날 비가 와서 그런지 그 노래를 흥얼거리면서 낙화의 모습을 보려고 하니 그 노래가 마치 시처럼 머릿속을 감돌았던 날이에요 지금도 그날의 감정을 위해 저 혼자이미자 선생님의 동백아가씨라고 하는 노래 가사해일 수 없이 수많은 밤을 내 가슴 도려내는 아픔에 겨워 얼마나 그렸던가 동백 아가씨 그리움에 지쳐서 울다가 지쳐서 동백꽃은 빨갛게 멍이 들었네라는 노래에서 빨갛게를 바꾸기만 하면 바로 이곳에 떨어져 있는 능소화의 모습이라는 생각이 들었던 곳이에요 한 가지 여러분들에게 능소화와 연꽃은 미가 오는 날 보아도 아름답다는 것을 알려 드립니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대구 달성 가볼 만한 곳​이곳 대구여행지 달성 남평 문씨 세거지 주변으로는 관광지가 많아 여러분들이 연계를 해서 관광을 하셔도 좋은 곳들이 있어요 멀지 않은 곳에 마비정 벽화마을이 있고 ​화원자연휴양림이 있으며 달성공원이 있는 달성군 영예 군민인 송해 선생의 이름을 따서 만든 옥연지송해공원이 있고 끝에는 낙동강 변에 화원유원지가 있어요 위에서 제가 알려주신 순서대로 순서를 잡으신다고 하면 길이 중복되지 않아 편한 여행이 되실 겁니다 그리고 마지막으로 강정보에 우주선과 같은 모습을 하고 있는 디아크 물 문화관이나 사문진 나루터까지 보시면 아주 행복한 여행이 되실 겁니다​특히 낙동강 변에 있는 화원유원지는 신라 봉수대가 있던 곳으로 이곳의 경치를 신라 경덕왕이 좋아했고 이곳의 모습이 마치 잔과 같이 생겼다고 해서 이곳을 잔배 杯를 사용해 배성을 산 위에다 만들고 그곳을 잔 뫼라고도 불렀고 군사적으로도 중요한 곳이라 무기고와 군량 창고도 있던 곳이에요 그렇기 때문에 정상부에 있는 봉화대에는 팔각정이 있어 팔각정에서 유유히 흐르는 낙동강을 보는 모습이 그림 같은 곳으로 수영장 동물원이 있고 주차장이 잘 만들어져 있어 많은 대구 시민들이 찾는 곳이에요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n대구 달성 맛집들​ 마지막으로 우리가 여행을 하는데 없으면 안 되고 먹지 않으면 여행을 할 수 없기 때문에 여러분들의 식도락을 위해 알려 드리는 대구 달성의 맛집들​대구와 달성 주변에는 관광 지도 많지만 먹거리도 무척 많은 곳이에요 저는 선물용 빵은 항상 삼송 빵집이라고 하는 곳에서 사고 밥은 옛날 도살장이 있던 곳에 가서 소 불고기를 먹던가 그곳에 있는 고기 골목에서 소고기로 만든 음식을 골라 먹는 제미도 좋은 곳이에요 이곳을 워낙 유명한 곳이라 아무에게나 물어봐도 되고 네비에도 나오는 곳이이에요 그리고 젊은 사람들뿐 아니라 나이에 상관없이 낭만이 넘쳐흐르는 곳으로 느는 ​대구 칠성 시장에 있는 포장마차촌이 있어요​또 다르게 특색이 있는 곳으로는 복현동 오거리 시장에 있는 막창골목 이곳은 밤이 익으면 익어 수록 불야성을 이루며 서 새벽을 가리지 않는 곳이에요 더구나 대구 하면 자갈마당 막창 요리는 아주 전통이 있어 대구 막창 골목은 ​지산동 본리동 복현동 대명동 들에 유명한 곳이 많기 때문에 막창을 좋아하시는 분들에게는 더없이 좋은 곳으로 마지막에 볶아먹는 그 맛은 드셔본 분들이라고 하면 모두 아실 겁니다\n\n\n \n\n\n\n\n \n\n \n\n\n아래 사진에서 보이는 모습은 세거지 바로 앞에 있는 버스 정류장의 모습으로 이곳 뒤쪽으로 강이라고는 할 수 없지만 꽤나 큰 냇물이 흐르고 있는 곳이에요 저곳에서 내리기 때문에 남평 문씨 세거지는 버스를 달성 2번 버스를 타고도 가실 수가 있는 곳이에요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n남평문씨본리세거지\n대구광역시 달성군 화원읍 인흥3길 16\n\n \n\n\n \n\n\n​\n\n\n "}