{"title": "대구 여행 : 어쩌다 보니 대구에서의 1박", "href": "https://blog.naver.com/PostView.nhn?blogId=sumnino_&logNo=221573683169&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n대구 여행  먹기만 한 대구에서의 1박 기록\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​내 블로그에 처음 오시는 분들 위한 사전 설명을 해보자면 나는 이때까지만 해도 도쿄에서 살고 있었고 한국으로의 이직이 확정된 상황에서 입사 전 여행을 꼭 가야 하는 상황이었다​그렇게 계획하게 된 것이 바로 홋카이도 여행이었는데 도쿄에서 홋카이도로 가는 비행기 티켓이 기본 2만엔이라서 매우 당황함ㅋㅋㅋㅋㅋㅋㅋ 다시 한국행 비행기를 포함해서 찾아보는데 도쿄에서 대구로 가는 왕복 비행기  대구에서 홋카이도 가는 왕복 비행기를 구매하는 게 가격적인 면에서 별 차이가 없었고 남자친구와 한식을 먹고 일본으로 가는 게 나을 것 같아서 급하게 대구에 다녀오게 되었다​첫날 대구에 저녁 11시에 도착하는 비행기였고 다음날 3시에 삿포로로 떠나는 비행기였기 때문에 사실상 대구에서는 밥만 먹고 떠나게 됐다 때문에 이 글은 그냥 뭐 먹었는지만 말하는 글인데 뭔가 맛집 포스팅으로 올리기엔 사진 양이 너무 적어서 그냥 여행 폴더에 넣어서 써본당​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​첫째 날  2019년 6월 21일​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​저녁 10시 50분에 대구 공항에 랜딩 하자마자 남자친구를 만나서 평화시장에 있는 막창 가게로 향했다일본에서도 곱창은 팔지만 한국 곱창과는 다르기도 하고 대구에서의 막창은 꼭 먹어보고 싶었다사실 인생 첫 대구인데 곱창 막창 덕후인 내가 막창의 고장 대구에서 막창을 안 먹으면 말이 안 됨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n태영생막창 동대구점\n대구광역시 동구 동부로30길 35\n\n \n\n\n \n\n\n​​그렇게 찾아간 곳이 태영생막창 동대구점이었다숙소가 동대구역 주변에 있었는데 택시 기사님이 여기 주변엔 맛집이 딱히 없다고 하셔서 어떡하지 싶었는데급하게 대구 사람들에게 추천받아서 간 곳이 바로 태영생막창이었다​​​\n\n\n \n\n\n\n\n 태영생막창 메뉴 및 가격\n\n\n \n\n\n​​​여행기인데 갑자기 맛집 포스팅처럼 되는 이유는 맛집 블로거의 짬바가 있어서일까 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ아무튼 밤늦게 가서 웨이팅은 없었는데 관광객보다는 정말 동네 사람들만 모인 느낌이라 갑자기 맛집 찾아온 느낌이 들었다나랑 남자친구는 돼지막창 3인분에 소주와 테라를 시켜먹었당​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그렇게 시작된 남자친구와 나의 폭식일본 살 때는 언어적인 것도 힘들었지만 인간적인 면에서는 한식이 너무 그리웠다는 것이다​그래서 한국 올 때마다 곱창에 감자탕에 먹을 수 있는 한식은 다 먹었는데이날도 한국에 오자마자 생막창을 먹으려고 하니 매우 기쁘고 행복하고빨리 구워지기를 기다렸는데 알고 보니 생막창은 구워지는데 시간이 꽤 걸리는 음식이라 인내심이 필요했다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​일본 맥주도 맛있지만 요즘 한국에 오면 테라는 꼭 마셨다그만큼 오랜만에 맛있는 맥주를 찾은 것 같아서 기분이 좋았고 이날도 역시 소맥을 마시기 위해 참이슬과 테라를 주문했다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​맛집 포스팅이 아니라 구구절절 쓰고 싶지 않은데 솔직히 밑반찬 퀄리티도 나쁘지 않았다남자친구랑 나는 파채를 워낙 좋아해서 그런지 파채도 한 번 더 부탁해서 먹었을 정도로 너무 맛있었고함께 나온 고추와 마늘도 막창과 함께 먹기에 딱 좋았다 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​계란찜은 전자레인지 전용 용기에 만드시는 건지 플라스틱통에 나와서 신기했다맛은 역시 JMT 부드러운 계란찜은 너무나도 내 취향이라 그런가​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이거 보니 또 먹고 싶어지는 거 실화​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​항상 초벌구이 되어서 나오는 것만 먹다 보니 언제잘라야 하는지도 몰라서 낑낑거리고 있었던 참에사장님이 친절하게 먼저 도와드릴까요 하시면서 잘라주셔서 너무 감사했다​대구는 처음이었는데 택시 기사님들도 그렇고 음식점 사장님들도 그렇고만나는 사람들마다 너무 친절해서 대구에 또 가고 싶단 생각이 가득했다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​여러분 맛있어 보이는 게 아니라 진짜로 맛있었습니다 진지​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​그렇게 노릇노릇하게 구워진 생막창을 소스에 찍어서 한 입 먹어봤더니 내가 지금까지 먹은 막창은 무엇이었을까 싶을 정도로 너무 맛있었다생막창의 묘미는 쫄깃쫄깃함이라는 것도 알게 되었고 막창에서 오는 고소함도 너무너무 좋았다남자친구랑 한입 딱 먹고서는 아 바로 이거다 싶었고 소맥도 아주 술술 들어갔다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​그 결과 설거지를 하고 나왔습니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​둘째 날  2019년 6월 22일​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​홋카이도로 떠나는 날 대구의 날씨는 매우 맑았고 비행기가 날씨 때문에 못 뜨는 일은 없겠구나 싶었다주말이었는데도 불구하고 이쪽 동네에는 사람이 별로 없었는데 한적하니 살기 좋은 동네처럼 보였다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n남다른감자탕 수성점\n대구광역시 수성구 달구벌대로 2344\n\n \n\n\n \n\n\n​​한국 왔는데 감자탕 안 먹고 가면 제가 아니잖아요감자탕 하나 먹으러 버스까지 타고 이동했는데 여기는 체인점이라 숙소 위치에 따라 금방 갈 수도 있을 것 같다내가 간 곳은 수성점이었는데 매장 분위기도 좋고 깨끗해서 마음에 들었다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​매장으로 들어갈 때 국물 염도 체크되어 있는 거 보고 신기했는데 여기는 다른 감자탕 가게보다 깔끔한 국물이 매력적이었다자극적으로 판매하는 곳들도 많은데 시원한 느낌이 드는 감자탕 가게였다고 하면 전달이 되려나그리고 김치는 이제 막 만든 겉절이 맛도 났고 깍두기도 너무 맛있어서 한 번 더 달라고 했다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​국물이 시원하고 맛있으니 남김없이 먹고 마무리로는 역시 빠질 수 없는 볶음밥으로​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​감자탕까지 맛있게 먹고 출국하러 대구공항으로 향했다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​공항으로 가는 급행 버스를 타기 위해 동대구역으로 왔는데 겉에서 보니 너무 멋있어 보였다이젠 한국에 정착했으니 다음에 대구 갈 때 나도 동대구역에서 내릴 수 있을 것 같다 키키​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​동대구역에서 대구공항까지는 급행1 버스를 타고 갔다생각보다 너무 빨리 도착해서 깜짝 놀랐는데 남자친구 말로는 주말에만 운영하는 것 같다고 했다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​지나가는 동안 보였던 다리들이 너무 예뻤던 대구나쁜 기억보다는 좋은 기억만 가득 만들어준 도시라 그런지 다음에 또 가고 싶은 마음이 가득하다는 동성로 못 가봐서 궁금해 미치겠는 글쓴이​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그렇게 대구국제공항에 무사히 도착했다​​​​​Copyright 2019 숨키 All rights reserved\n\n\n "}