{"title": "대구 여행 코스 한국관광 100선 김광석길, 김광석다시그리기길", "href": "https://blog.naver.com/PostView.nhn?blogId=meteorslove&logNo=221461902436&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​대구에 살고 있지만 늘 대구를 여행한다는 마음으로 살고있는 나...^^모든 기자단 자기소개할 때나 각오 이런 거 적을 때 내가 몇 년 때 적고 있는 나의 기본멘트이다 +.+아이들 어릴 때는 대구에 새로운 곳 생기면 제일 먼저 가보고 싶고아이들 데리고 열심히 다녔는데이제는 컸는지 아이들도 잘 안 따라다닐려고 하고나도 사색하듯 천천히 걷고 내 혼자가 편해서^^;​정말 오랜만에 가보고 싶었던 김광석길을 혼자 걸어보았당.대구 여행 코스 로 유명한 김광석다시그리기길.수성교 옆 방천시장 옆에 위치하고 있당.​\n\n\n \n\n\n\n\n \n\n \n\n\n내가 정말 오랜만에 방문한 것도 있지만올 때마다 많은 음식점과 카페 그리고 새로운 게 생기고 조금씩 바뀐 모습에 놀라고발전하고 대구 김광석길을 찾아주는 많은 방문객들을 볼 때면대구 사람으로 개인적으로 나도 뿌듯하당.그리고 2015년부터 3회 연속으로 '한국관광 100선'에 선정되었다고 한다.아~~ 더욱 뿌듯하다는....^^​\n\n\n \n\n\n\n\n \n\n \n\n\n예전에는 김광석다시그리기길에 올 때면솔직히 주차를 어디에 하나 걱정을 좀 했었는데그 사이에 주차장도 생겼네.근데 주말이라 그런가 만차이고사진에는 나오지는 않았지만 주차장으로 들어갈려는 차들이 쭉 길게 늘어서 있었다는....​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n개인적으로 많은 대구 여행 코스 중에 김광석길을나는 제일 좋아한다.왜냐면 어느 다른 장소보다 이 곳에 오면진짜로 여행 온 기분이 든다.대구에 살고 있지만 대구 여행하는 기분...아니 대구 말고 다른 지역에 내가 여행 온 기분도 잠시 든다는....적어도 나에게는 그렇다^^;그렇게 큰 거리가 아니고 실제 방문해 보면 생각보다는 짧은 거리임을 알 수 있다는....2018 대구여행스케치 수상작들이 벽에 그려져 있나보다.​\n\n\n \n\n\n\n\n \n\n \n\n\n김광석 그의 노래가 생각나고그의 모습이 그리울 때 약 350m 길이의 그의 모습들이 담긴 벽화들을 보면서잠시동안 그를 회상할 수 있당​\n\n\n \n\n\n\n\n \n\n \n\n\n드라마 하이드 지킬말하지 못한 내 사랑!문구가 참 애틋하고 아련하당....사랑이라는 단어는 그런 거 같당...애틋하고 아련하고 상황에 따라 더욱이.​​\n\n\n \n\n\n\n\n \n\n \n\n\n나도 다른 지역에 여행가면 그 지역과 관련된 마음에 드는 공예품이 있거나 하면 구매하는데김광석길에 오면 통기타 거울이 있어서 이색적인 선물이 될 꺼 같았당.여러가지 색깔이라 보는 재미도 있네.​\n\n\n \n\n\n\n\n \n\n \n\n\n김광석길에도 느린우체통이 있었다.요즘 여행하다보면 느린우체통을 종종 볼 수 있는데진짜로 많이 만났던 느린우체통 중에 딱 한번 나에게 엽서를 보낸 적이 있었는데진짜로 딱 1년뒤에 편지가 오더라.일상 생활 중 까 먹고 있었는데진짜로 1년 뒤에 나에게 보내는 편지를 만났을 때의 그 느낌은 참 신기하고 묘했당.​\n\n\n \n\n\n\n\n \n\n \n\n\n기차 모습 포토존은 나는 처음 본 거였는데여기서 사진찍을려고 얼마나 많은 분들이 줄을 서 있는지....+.+잠깐 사람들이 바뀌는 틈을 타 살짝 찍어보았당^^;​\n\n\n \n\n\n\n\n \n\n \n\n\n아이들과 함께 대구 김광석길을 여행 온외국 관광객은 이곳에서 사진을 찍고 있었어.​\n\n\n \n\n\n\n\n \n\n \n\n\n그의 벽화를 보며 천천히 걷고 있었는데마음에 드는 음악소리가 들렸당.김광석길 콘서트홀에서 공연이 진행되고 있었다는....^^​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n나도 슬쩍 들어가서 함께 공연을 즐겼는데많은 분들이 먼저 오셔서 멋진 공연과 함께 김광석다시그리기길에서 추억을 만들고 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n올해도 한국관광 100선 선정!짝짝짝!대구 근대골목, 팔공산, 서문시장과 함께 멋진 대구 관광 명소가 되어주기를...^^​개인적으로 바람이 있다면 대구 근대골목, 팔공산, 서문시장까지 다 돌아보고 나서대구의 한국관광 100선 글을 한번 적어보고 싶은데어느 세월에 적을 수가 있을런지....^^;​<김비서가 왜 그럴까>에 나온 대구관광지도 대구 청라언덕, 대구 앞산전망대까지 다 촬영해 놓았는데아직 서문야시장을 못 가서 글을 못 쓰고 있네....+.+물론 예전 서문시장 사진은 있지만 워낙 빠르게 많이 바뀌는 곳이니...최근에 한번 가보고 싶어서...곧 갈 수 있기를 바라면서.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n김광석길 콘서트홀 앞에 오면이렇게 기타치는 김광석 동상이 있는데많은 분들이 사진도 찍고 추억을 만든다.주말이라 사람 정말 많쥬?^^​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n그의 모습이 담긴 벽화, 흘러 나오는 그의 노래,벽화에 적힌 그의 노래 가사 등 하나하나 느껴볼 수 있는 대구 여행 코스 김광석길.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n기타모양 빵 먹거리도 만나볼 수 있었당.2개 2,000원인데 슈크림 하나, 팥 하나 이렇게 주문해서걷고 구경하면서 혼자 잘 먹었당 +.+ ㅋㅋㅋ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n추모글이나 방문소감 남길 수 있는 곳과사랑의 자물쇠를 달 수 있는 곳도 있다는...​\n\n\n \n\n\n\n\n \n\n \n\n\n아~~ 마음에 드는 바람이 불어오는 곳...화사한 포토존~! 이뿌당~~!​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저 노란 포토존이 있는 골목으로 들어오면옛날 추억의 과자도 만날 수 있고이렇게 달고나체험도 해 볼 수 있다는 ㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n예쁜 화분과 핑크 하트가 가득 그려진 이 곳 포토존도많이 예쁜 거 같당.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n걸어가다가 보니 사람들이 많아서 한번 가 보았는데으흐흐... 추운 겨울 서서 먹으면 맛있는 오뎅이 있다니...다들 몸 좀 녹일 겸 오뎅 하나씩 드시고 있었다는....^^국물을 맛 보진 않았지만 지금 사진으로 보니 왠지 모르게 국물이 시원할 꺼 같았당.​\n\n\n \n\n\n\n\n \n\n \n\n\n한국관광 100선에 3회 연속으로 선정된 김광석길은 하이드 지킬, 나 뿐만 아니라 KBS드라마 오마이비너스의 촬영장소로도 알려져 있다는....^^​\n\n\n \n\n\n\n\n \n\n \n\n\n개인적으로 김광석길에서 내가 제일 좋아하는 벽화.....파란 바탕에 이 곳에서 사진 찍으면언제나 늘 봄일 꺼 같다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 이번에 가보았더니골목길마다 이름을 붙여두어서 식당이나 카페 찾기에 조금은도움이 될 듯 싶더라.1에서 10까지 골목길이 있었고각 길마다 이름과 함께 의미도 있었다는...​너무 깊이 생각하지마...지금 나에게 필요한 말인 거 같네.생각없이 한번 걸어볼까?​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n김광석이 대봉동에서 태어났다는 이야기와 함께어떻게 김광석길이 조성되고 발전될 수 있었는지 안내판을 보며 알 수 있었당.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n내가 좋아하고 내가 여행 온 것 같은 기분을 느끼게 해 주는 김광석길에주말이 되면 늘 이렇게 많은 분들로 붐비는게 넘 좋당^^​\n\n\n \n\n\n\n\n \n\n \n\n\n수성교 쪽 입구에 있는 김광석길 포토존에서는더욱 더 많은 사람들이사진을 찍을려고 길게 줄을 서 있었다는 ㅎㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n여러 인증서들을 이 곳에서 볼 수 있었는데2014 대한민국 베스트 그 곳 선정,2015 한국관광 100선 선정,2015 한국관광의 별 우수상,2015 대한민국 공간문화대상,2017 한국관광 100선 선정 등대구 여행 코스 김광석길을 인정해주는 거 같아서 더 마음이 뿌듯뿌듯....^^​​​올해 한국관광 100선에 선정된대구 서문시장, 대구근대골목, 팔공산도 다같이 한층 더 성장하길 바라고개인적으로 바람이 있다면 나머지 3군데도 천천히 둘러보고 같이 글을 한번 적어보는게 작은 바람이고대구 여행 오는 많은 분들이 이 곳에서 많은 추억과 희망을 가지고 돌아갔으면 하는.....^^​​\n\n\n \n\n\n\n\n\n\n\n김광석다시그리기길\n대구광역시 중구 대봉동\n\n \n\n\n \n\n\n​\n\n\n "}