{"title": "1박2일대구여행, 동성로-3.1운동거리-김광석길", "href": "https://blog.naver.com/PostView.nhn?blogId=gpwls5084&logNo=221536311961&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n#봄여행#국내여행 오랜만의 여행 대구 나들이 친한 언니의 결혼식이 있어서 다녀온 대구 날씨가 넘 더워서 조금 지쳤지만 잼났던 대구여행 특히 #김광석거리 강추... ​10시경 서울역에서 출발하는 Ktx-산천을 타고 출발!!! 이번에 첨 안 사실!!! 케이티엑스 산천은 산천이라는 지역을 통과하는게 아니라 기존 케이티엑스보다 신설 열차를 가리키는 말이구나... 왤케 지명처럼 지어놨대 ㅎㅎ \n\n\n \n\n\n\n\n \n\n \n\n\n확실히 신설이어서 그런지 기존 케이티엑스보다 편하게 갔다 아메리카노랑 먼치킨 들고 출발 별 생각 없었는데 먹으니까 또 맛있는 먼치킨 숙소는 #인터불고엑스코 짐 풀고 동성로로 고고 밥먹고 본격적인 일정은 4쯤 시작 된 것 같다 이제 나이를 먹어서 그런지(?) 먼가 갑자기 만사 귀찮 원래 안지랑 곱창거리도 가고 앞산 전망대도 가려고 했는데 앞산 전망대는 케이블카 안타면 걸어올라가야 된다는 정보를 접수.. 급 지침 ㅋㅋㅋ 우리 그냥 쉬다가자 ㅋㅋ하고 친구랑 계획 변경 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n밥먹고 슬슬 걸어서 3.1운동 거리랑 계산성당을 갔다 오 거리다, 성당이다.. ㅎㅎ 이제 국내 여행에는 큰 감흥이 없는건가 뭔가 계속 지침 이날 대구가 30도였다 하는데 그래서 그런걸지도 그렇게 우리의 여행은 이렇게 결혼식만을 위해 온 여행이 될 뻔! 앞산전망대는 힘들거 같으니까 김광석 거리를 가자고 결정! 택시타고 감 ㅋㅋㅋㅋ 힘들어 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n도착한 김광석 거리!! 갑자기 좀 신남 ㅋㅋ 우린 그렇게 거리를 돌아보면서 감성에 젖었다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n얼마전 뮤지컬 그날들을 봤는데 김광석 님의 노래로 만들어진 창작뮤지컬인 건 알았는데 그러고 또 들을 생각을 안했다 근데 여기 오니까 갑자기 듣고 싶어진 김광석의 노래 진짜 감성 뿜뿜 넘 좋자나... 약간 삼청동 느낌도 나고 그치만 뭔가 더 여유롭고 감성적인 분위기?? 그리고포토존도 엄청 많당 \n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 돌아보다가 또 지침 ㅎㅎ 카페가자 하고 찾아본 #미드웨이카페 김광석거리 카페 찾아보니까 나옴 오 여기 분위기 리얼 좋음!! 진짜 편안하고 사장님이 관리를 아주 열심히 하시는 것 같다 \n\n\n \n\n\n\n\n \n\n \n\n\n커피는 아까 마셔서 뭔가 상큼한게 땡겨서 레몬에이드 주문했다 가격대도 적당하고 맛은 최고 굿굿 다시 수다 삼매경 ㅋㅋ 그리고 저녁에 뭐 먹을지 논의 중 \n\n\n \n\n\n\n\n \n\n \n\n\n완전 상콤했던 레몬에이드 ㅋㅋㅋ 정신이 번쩍 드는 맛이었다 그렇게 수다 떨다가 아까 봐뒀던 맥주 가게로 직행하기로 결정 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n분위기 짱 좋앙... 손님들이 다 빠지니까 조용하고 넘 좋았당 그리고 맥주마시러 가는길에 우연히 발견한 르플랑 대애박 ㅋㅋ 원래 친구가 꼭 가려고 했던 곳인데 귀찮다고 포기했던 그 곳 우연히 발견해서 넘 기뻤다 들어가자마자 레몬레몬해 색깔이 상큼하당 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 마카롱도 판매중이었다 나도 마카롱 세개 구입!! 담날 스벅에서 먹었는데 맛있었다 ㅋㅋㅋ 요즘 마카롱을 많이 먹다보니 점점 맛 구분할 능력이 사라져서 그게 그거인 것 같다 그래도 여기 꼬끄는 쫄깃하고 맛났다 크림은 쏘쏘~~~ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그렇게 마카롱을 사서 다시 한바퀴 돌기 김광석길... 진짜 넘 예쁘당 포토존 천국 !!! 대구 여행가시는 분들 꼭 가보길 추천드려여 \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n그리고 김광석 길에 있던 수제맥주집 #대도양조장 맥주 양조장까지 있는 맥주집인데 진짜 분위기부터 맛까지 깡패!\n\n\n \n\n\n\n\n \n\n \n\n\n맥주 주문  이름은 잘 모르겠음 ㅠㅠㅎㅎ 그리고 안주로는 감바스 주문했어여 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n새우도 많이 들어가고 매콤해서 더욱 맛있었던 감바스!! 새우 완전 오동통하고 빵이랑 먹으면 굿굿 배부른 것 같았는데 아주 잘 들어가더라고요 야외에서 맥주한잔 하기 참 좋은 날 \n\n\n \n\n\n\n\n \n\n \n\n\n저희는 밖에서 마셨는데 분위기 넘 좋아용 ㅠㅠㅠ 좀 더 늦게 갔으면 자리 없었을뻔ㅋㅋ 마시다보니까 맥주가 없네 추가주문 궈궈  흑맥주로 초이스 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n맥주 두잔마시고 택시타고 숙소로 궈궈 #대구인터불고엑스코호텔 대구에 비즈니스 호텔이 많이 없는 것 같음 ㅠㅠ 하루자기는 괜찮았는데 좋지는 않았던 숙소 서비스가 넘 엉망이었어요 ㅠㅠ \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이렇게 꿀잠자고 담날 결혼식갔다가 왓다는 얘기오랜만에 여행 다녀와서 넘 행복했음 저 이번주에 후쿠오카 가여 ㅋㅋㅋ 유후 \n\n\n \n\n\n\n\n\n\n\n\n\n "}