{"title": "벚꽃축제 대구여행 일정 가볼만한 곳 대구야경 명소 수성못", "href": "https://blog.naver.com/PostView.nhn?blogId=jhshjh9455&logNo=221495686120&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​오늘은 어떤 주말을 보내시고 계시나요??오전에는 비, 바람이 많이 불어 조금은 집에 있고 싶은 토요일이었는데다행히 오후가 되면서 날씨가 조금씩 좋아진 것 같아요내일 일요일은 더 날씨가 좋아진다고 하니 어디론가 떠나고 싶은 일요일이 될 거 같아요​그래서 오늘은 봄여행 추천지 국내여행1박2일 대구여행 일정 가볼만한 곳 야경명소 로 유명한요즘 뜨는 예쁜 고 \"수성못\"을 소개할게요​ ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아름다운 자연과 낭만이 있는 대구 수성못특히 밤이 되면 대구의 야경명소로 유명한 곳이기도 하답니다​​1박2일 대구여행 일정 2일차 코스 \n\n\n \n\n\n\n\n \n\n \n\n\n​대구여행 2일차는 근대로 골목투어 (근대 역사여행)을 중심으로 여행을 즐겼고마지막 여행코스로 요즘 대구에서 데이트코스로유명한 수성못으로 향했답니다​​1박2일 대구여행 일정 코스 정하기편이 궁금하면 아래를 클릭해주세요​\n\n\n \n\n\n\n\n\n\n\n\n가을 국내여행 / 1박2일 대구여행일정 & 코스 편을 소개할게요\n어느덧 추석연휴가 끝이 나네요 이번 연휴는 특히 길었던 터라 ... 후유증이 심할 것 같아요 긴 연휴 저는 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​* 참고로 이 여행은 뚜벅이 여행으로 즐겼어요 *(조금 빡빡한 스케줄이니 조금 일찍 서두르는 편을 추천할게요)​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​수성못은 도심답지 않게 나무가 많이 있고 대구 시민을 위한 공원이 함께 한 곳이에요​수성못을 둘러싸고 있는 공원이 있는데 이곳은 상화동산이라는 이름이 붙여진 곳이에요​상화동상은 대구를 대표하는 시인 근대문화의 중심이셨던이상화 작가님의 이름을 따서 만들어진 곳이에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​대구여행을 하시는 분들이라면 추천하는 코스가근대골목투어 (역사여행인데요) 그중에서도 향촌문학관을 꼭 가보셨으면 좋겠어요​우리의 근대사회의 문화를 담고 있는 곳으로 대구의 역사를 배우고 문화 또한 공부할 수 있던 곳이었거든요​이상화 작가님의 관한 히스토리를 그곳에서 배울 수 있었답니다​​참고로 대구 근대로 여행 코스가 궁금하면 아래를 클릭해주세요​\n\n\n \n\n\n\n\n\n\n\n\n설연휴 1박2일 대구여행 가볼만한 곳 향촌문화관\n​오늘은 뚜벅이 여행자분들께 추천하는설 연휴 추천 여행 국내여행 명소먹거리, 맛거리, 근대역사, 문화가...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n1박2일 대구여행 / 3.1운동길 청라언덕 동산선교사주택 근대역사골목\n​주말 잘 보내셨나요??오늘은 그나마 미세먼지가 많지 않은 월요일이네요다행히 봄이 오면서 날씨가 조금...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n봄여행 1박2일 대구여행 코스  / 대구 김광석 거리 김광석 다시그리기길\n​주말 잘 보내셨나요??이번 주말은 완연한 봄 날씨였어요 그래서인지 많은 분들이 나들이도 많이 가시고 ...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저는 오후에는 ktx를 타고 서울로 돌아가는 일정이었기에야경이 멋진 밤에 둘러볼 수 없었지만 그래도 예쁜 풍경, 낭만적인 풍경을 즐길 수 있어 좋았어요​참 이곳은 대구 달성공원과 더불어 봄이 되면 벚꽃놀이, 벚꽃축제가 열린다고 하더라고요 ​(아쉽게도 저는 작년 초가을에 여행을 갔었답니다 ~~ 어쩌다 보니 이제 소개하네요 ㅠㅜ ㅋㅋ) ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다행히 해가 지는 시간에 이곳 수성못을 찾아가게 돼서돌아가기 전에 노을도 살짝궁 볼 수 있었어요​특히 이곳에서 많은 분들이 즐기는 게 바로 오리배!!커플들이 오래배 타기를 하며 수성못의 풍경을 즐긴다고 하더라고요​여행할 때도 많은 분들이 오래배를 즐기며 데이트를 하더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이곳이 작년부터 유명해진 이유는 바로 tvn 유재석, 조세호의 \"유 퀴즈 온 더 블럭\" 에서택시기사님이 추천하신 대구의 여행 명소이기도 한 곳이에요​이곳에서 여행을 즐기던 가족분들이 상금을 타가셨던 기억이 함께 나더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​수성못 위로 놀고 있는 오리, 백조?? 들도 만날 수 있었고(ㅋㅋㅋ 생각보다 많아서 조금 무섭기도 했답니다)​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이렇게 커다란 물고기를 만날 수도 있었어요생각보다 물고기 잉어??였던 거 같은데 너무 커서 조금 징그럽더라고요어찌나 사람들이 많은 먹거리를 줬는지 다들 튼실??하고 건강하더라고요특히, 사람들이 많은 쪽에 먹이를 달라며 몰려드는 모습을 볼 수 있었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​수성못은 해마다 일정 기간 동안 영상음악 분수를 운영하는데요아쉽게도 제가 갔을 때는 그 기간이 아니었어요 ​밤이 되면 멋진 조명과 빛이 함께하는 영상음악 분수 축제가 열린다고 하니여행 계획이 있으신 분들은 날짜를 맞춰 가는 걸 추천할게요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​전체적인 분위기는 잠실 석촌호수 같은 느낌도 들면서뚝섬유원지 같은 분위기도 들고하지만  더 한가롭게 복잡하지 않는 자연과 함께한 분위기라산책을 즐기기 더 좋았던 것 같아요​낮과 밤에는 또 다른 매력이 있으니수성못은 오후 노을 질 때 찾아가 수성못에 있는 레스토랑에서식사를 즐기고 이곳 야경을 둘러보는 걸 추천할게요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​어디선가 아름다운 음악소리가 들려 발길을 멈추게 했는데요이렇게 수성못 공원 쪽에는 주말이이 되면 버스킹 하는 분들이 있더라고요​이날은 노래가 아닌 아름다운 바이올린 공연을 볼 수 있었어요수성못과 너무 잘 어울리는 모습에 한참을 공연을 감상했답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​지금쯤이면 예쁜 벚꽃 그리고 다른 꽃나무 들로화려한 모습을 준비하고 있을 거 같은데 ~~ 다시 한번 찾아가 보고 싶어요​운치 있는 분위기의 기분 좋은 산책로 또한 이곳의 매력이었던 것 같아요​근처에는 예쁘고 다양한 카페들도 많고 분위기 있는 레스토랑도 있어 그런지 데이트를 많이 하시는 것 같아요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​예쁜 풍경과 그리고 이곳만의 역사가 있는 수성못에서 마지막 여행을 마무리했답니다​너무 예쁜 풍경에 사진으로 찰칵찰칵!!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여행하는 날 너무너무 맑고 좋아서작은 연꽃 연못??에서 흰 구름이 예뻐서 사진으로 담아왔답니다 ​수성못의 야경을 볼 수 없어 아쉽고 조금은 슬펐지만해 질 녘의 풍경을 가슴에 담고 올수 있어 좋았답니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​대구여행은 생각보다 너무 좋았던 여행지였어요전체적으로 사람들은 너무 친절했고과거와 현대가 어우러진 멋진 곳들이 많고 역사도 많은 곳이었어요​특히, 젊은 예술가분들을 위한 공간이 많았고그래서인지 문화가 굉장히 발달되어 있더라고요​왜 많은 작가분들, 20~30대 분들이 대구로 이사 가는지 알겠더라고요​​\n\n\n \n\n\n\n\n\n\n\n수성유원지\n대구광역시 수성구 두산동 512\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​2019. 03. 23. 토요일​ 주희의 손가락 놀이터 오늘의 국내여행이야기는1박2일 대구여행 가볼 만한 곳 야경명소 '대구 수성못'을 소개했답니다 ​특히 밤에 가면 낭만적인 야경을 볼 수 있는 곳이에요저는 아쉽게도 못 보고 왔지만 꼭 가보길 추천할게요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​` 포스팅을 즐겁게 보셨다면 `아래 네이버 포스트 구독하기를 꾸~~욱 눌러주세요\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}