{"title": "[서울근교 가족나들이] 봄나들이와 힐링을 제대로 느끼고 싶다면? 일영허브랜드 '숲길족욕카페'(족욕,반신욕,음료)", "href": "https://blog.naver.com/PostView.nhn?blogId=gjgusdk89&logNo=221515037968&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n남편과 봄나들이를 왔습니다 오늘은 미세먼지도 보통이어서 드디어 봄을 만끽할 수 있는 날이날 우리는 봄나들이 겸 몸과 마음의 피로를 풀기위해 서울근교 가족나들이 를 떠날 수 있는 일영허브랜드 를 갔습니다요기는 서울 구파발역에서 5분거리에 위치해 있어요또한 일영허브랜드는 몸과 맘이 지친 현대인들이 중시하는 힐링을 중심으로 5000평 규모의 야외농장 숲길 아로마 족욕카페 허브식물원 베이커리 레스토랑 허브리빙샾을 운영하고 있다고 합니다운영시간은 오전 10시부터 8시까지입니다좋은 건 개인입장료는 무료라네요 그러나 단체 10인 이상일 경우에만 입장료 3000원이라고 합니다아이들 데리고 가족들 산책오면 딱 좋을 것 같아요저는 요기 처음 알았네요봄을 만끽하기 딱 좋은 아름다운 날이네요\n\n\n \n\n\n\n\n 주차장도 넓어요 주차장에서 나오면 바로 요기가 보인답니다 왼쪽엔 \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n위로 올라가다보면 이렇게 화분도 파네요 직접 도자기로 만든 것 같더라고요\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요기는 올라가면 바로 왼쪽 편에 보이는 유리정원이라는 곳입니다\n\n\n\n \n\n\n요기는 공기정화식물 및 다양한 식물들을 팔고 있더라고요공기정화식물을 살까 했는데 집에 많이 있으니 일단 패스를이제 다시 올라갑니다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n요기는 마늘빵이 맛있는 솔베이지 베이커리와 카페입니다 레스토랑도 겸하고 있어요 요기는 일단 다 돌아본다음에 갔습니다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n산책로는 생각보다 크지 않지만 아기자기 하며 걸으면 걸을 수록 뭔가 공기가 정화된 느낌이예요행복행복\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n 걷다보니 제일 위에 위치한 식물원 속 이색 휴식공간인 힐링 족욕카페 숲길 이 나왔어요서울근교가족나들이 로 오기 딱 좋쥬ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n사진에서 보시면 허브족욕체험허브어깨찜질음료허브차나 커피이 1인 12000원입니다매일매일 지쳐 힘들어하는 남편을 위해 준비한 나의 계획 ㅎㅎㅎ요거였습니다앙\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n들어가니 이렇게 허브로 만든 제품들이 많이 있답니다 저희는 체험한다고 미리 말해놓으니 이 옆으로 가면 바로 허브식물원이 있으니 다녀오라고 하네요 그래서 남편과 먼저 허브식물원갑니다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n짜잔 이곳입니다 비닐하우스에 이런 예쁜 꽃들이 있는 허브식물원입니다앙너무 아름답죠 남편이랑 저 의자에 앉아 장난치고 사진찍고 놀았어요미세먼지가 너무 심하니 차라리 이 비닐하우스에서 숨쉬는게 더 좋네요 ㅎㅎㅎ 오랜시간 놀지도 않았는데 직원분께서 부르십니다준비 다되었습니다ㅎㅎㅎ우린 다시 돌아갑니다앙\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n이제 들어옵니다 안으로 더 들어오면 더 넓은 족욕시설이 있습니다 \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n이제 족욕을 하려고 합니다 이 물이 그냥 물이 아니라고 해요 이온수라고 합니다이 이온수는 모든 세제없이 샤워 샴푸 설거지 세탁 청소가 가능하다고 해요살균 소독 세정작용 모두에 뛰어나다고 합니다 ㅎㅎ 처음 알았어용주부라 그런지 왜케 탐나는지 ㅎㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n처음에는 라벤더 가루를 풀어줬어요 물이 붉게 변하는게 보이시죠 이제 세번째 사진은 페퍼민트 오일입니다오일을 스포이드로 몇방울 넣어줍니다 보이시죠 오일감 있는 물이 되었어요조금씩 발이 시원해지는 느낌이예요처음엔 물이 너무 뜨겁지 않나 싶었는데 점점 시원해져요 한 30분정도 족욕을 합니다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n또한 이런 어깨찜질팩을 올려놓아줍니다 진짜 짱 시원해요허브씨로 만들어져서 전자렌지에 약간 수분감 보충해서 돌려주면 바로 된다네요어깨도 뜨겁고 발도 뜨겁고 온몸이 노곤해지면서 풀리네요 \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n이게 저희가 한 어깨찜질팩입니다 요게 6만원하더라고요 사고 싶었으나 ㅠㅎㅎㅎ다음에오른쪽은 모래시계입니다 30분단위이기에 이게 끝나면 저희 족욕도 끝 모래시계 오른쪽이 족욕에 뿌려준 라벤더 가루인것 같아요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n이렇게 음료와 수건을 가져다 주신답니다 음료는 고를 수 있는데 저희는 히비커스티를 선택했어요 체지방을 제거한다고 하네요 그래서 커피를 좋아하는 남편도 이 차를 택했어요 그리고 수건모양이 너무 신기해서 ㅎㅎㅎ 어떻게 수건을 말았는지 연습해 보기도 했답니다 ㅎㅎㅎ집에 이렇게 수건을 개놓으면 좋을 것 같아요 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n바로 앞에 보이는 풍경 참 예쁘죠 ㅎㅎㅎ 힐링힐링 보는것만으로도 힐링된다는게 이런게 아닌지 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n발의 어디가 좋은지 알려줍니다 오른쪽은 가우스사우나의 효능을 말하고 있습니다\n\n\n \n\n\n\n\n 요기가 가우스 사우나입니다 안에 누군가 들어가 계세요 원적외선으로 되어 있어서 몸의 참 좋다고 합니다\n\n\n \n\n\n옷을 따로 주셔서 옷을 갈아입고 들어가신답니다 정기체험권도 따로 있더라고요\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n남편과 함께 무릎통증을 잡아주는 원적외선체험과 좌욕 ㅎㅎㅎ 엉덩이가 뜨끈 발에서 무릎까지 뜨끈\n\n\n\n \n\n\n\n\n 바로 앞에는 어르신들 체험하러 많이 오셨더라고요 ㅎㅎㅎ 어른들에게 인기 많을 듯해요\n\n\n \n\n\n특히 부모님 모시고 담에 오자고 남편과 말했어용\n\n\n \n\n\n\n\n 요기는 건식사우나더라고요 요기도 원적외선으로 아까 가우스사우나랑 비슷한것 같더라고요\n\n\n \n\n\n조금 있었는데도 땀이 ㅎㅎㅎ 우린 옷을 갈아입을 수 없기에 조금 있다가 나왔어요요기가 좋은 이유가 서비스로 체험들을 계속 하라고 하더라고요 어깨찜질팩도좀 따뜻한게 지나니 새로 또 해주시더라고요 서비스 굿굿\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n이제 나섭니다 다 체험을 하고 나니 약간 간식이 땡겨서 아까 봤던 카페겸 베이커리로 향합니다\n\n\n \n\n\n\n\n 야외에 사람들이 많았어요 미세먼지가 보통이라 그런가봐요 잘꾸며져 있네용 ㅎㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n저희는 마늘빵이 유명하다고 하니 당욘 마늘빵을 먹었습니다 마늘빵이 7900원이라 생각보다 비쌌지만\n\n\n\n \n\n\n맛있기에 ㅎㅎ 통과 행복행복 요기 진짜 서울근교 가족나들이 로 딱이네요 일영허브랜드 굿굿 일영허브랜드마늘빵이제 마지막 허브리빙샾 간 후에 돌아보고 나옵니다앙\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n여러가지 제품들을 팔더라고요 옷부터 아까 본 허브로 만든제품들 등등 많습니다이제 주차장가는데 주차장쪽에도 숲길 족욕카페가 있더라고요작년에 만들어졌더라고요 확실히 신설이라 그런지 깨끗하네요 요기도 좋아보이더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n일영허브랜드 데이트 코스 꿀팁\n안녕하세요 잇님들  _​오늘 새벽부터 비가 왔죠  지금은 비가 그치고 해가 또 쨍쨍하네요  ​\nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n일영허브랜드\n경기도 양주시 장흥면 일영로 34626\n\n \n\n\n \n\n\n문의 0318715043\n\n\n \n\n\n\n\n \n\n \n\n\n가족나들이 서울근교가볼만한곳 숲길족욕카페 글린공원 북한산제빵소 허브식물원 솔베이지베이커리입장료무료 은평뉴타운카페 삼송카페 원흥카페 양주허브랜드 마늘빵 족욕카페 허브족욕 힐링카페 커플데이트 커플힐링카페 커플족욕카페​​\n\n\n "}