{"title": "[화성/힐링하우스]서울 근교 여행~ 화성 힐링하우스 펜션 /궁평항 수산물 직판장 *", "href": "https://m.blog.naver.com/PostView.nhn?blogId=lady_sky&logNo=220647555730&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요 ㅋㅋ 오늘은 봄이 성큼 다가온것만같은 날씨였어요 그래서 과감히 패딩을 세탁소에 맡겼네요 꽃샘추위는 더이상 없길 바라며   오늘 포스팅은 여행다녀온 후기랍니당 저번주에 다녀왔는데 게으름으로 이제야 서울 근교로 여행지를 알아보다가 지인분이 소개해주신 곳으로 궈궈 서울에서 두시간여거리밖에 안되는데 수산시장이며 바다며  서울 근교 여행지로 딱인 화성이에요 할머니를 모시고 가는거라 장거리는 좀 어려웠거든요  마침 지인이 추천해준 펜션으로 숙소를 정했어요 이름은 궁평항 힐링하우스 \n\n\n\n\n\n힐링하우스 펜션\n경기도 화성시 우정읍\n\n전화\n\n\n\n\n{mapId bl0122475001 placeId 36874186 type1 title힐링하우스 펜션 pointX289830pointY495324}경기도 화성시 우정면 매향리8188 번지 입니당 먼저 숙소 소개부터 ㅋㅋ 힐링하우스라는 펜션이랍니다 펜션촌 안에 있더라구요 서울에서 두시간정도 걸렸고 찾아가기 수월했어요 외관이 깔끔하고 앞에 뜰이 있어서 좋았네요 저희 가족은 1층 왼쪽 방을 선택했어요 ​ 들어가보니 바깥으로 이어지는 베란다문이 있어요베란다문이 좀더 깨끗했으면 좋겠다는 바람이 ㅋㅋㅋㅋㅋㅋ 크기는 많이 크진 않았지만 네명 가족에겐 딱인 방이었어요 ㅎㅎ 사장님이 온도를 높여놔주셔서 들어가자마자 따수운 공기가 솨아  ​ 엄마는 부엌부터 살펴보셨는데요 밥솥도있고 대부분 깔끔해서 좋았네요 ㅎㅎ 펜션에 저런 냉장고크기 거의 없는데 ㅋㅋ 큼직해서 좋다고 하셨네요 ​ 인덕션도 있고용   그릇들도 넉넉하게 준비되어있는편이에요 커피포트도 있고요  ​ 칼도 두종류나있고 큼직한 쟁반이랑 냄비가 있어서 유용하게 잘 사용했답니다  방이 하나 있는데 블라인드를 걷으면 큰 창이 있어요 침대는 없구요  ​거실엔 의자가 없어서 아쉬웠어요ㅠㅠ 쇼파 하나만 있었음 ㅋㅋㅋ   방 안에 보니 장롱이 있고 그 안에 이불들이 그득 그득 ㅋㅋㅋ원없이 넉넉하게 덮고 잤네여 ​ 화장지도 넉넉하게 준비해주셨다는 사장님 감사합니당 ㅋㅋㅋㅋㅋ화장실은 아쉽게도 조금 쌀쌀했어요 ㅠㅠ ​ 펜션에서 케라시스 퍼퓸을 만날줄이야 ㅋㅋㅋ 저 요고 엄청 좋아라하거든요  짐 풀고 펜션구경 다녔어요 ㅋㅋ 저 앞엔 바다가 보이구요 잔디가 있는 뜰엔 벤치도있어요 ㅋㅋ 아이들 데리고 오기에도 좋겠어요  여긴 사장님이 강추하신 바베큐장  노래방시설이 있다는 말에 완전 신났어요 할머니가 노래방 노래방 노래를 부르셨거든요 솔직히 펜션자체도 좋았지만 이노래방시설이 짱 ㅋㅋㅋㅋ​ 담날 폭설이 내렸을때 모습 분위기 있어서 찍어보았네요 ㅋㅋ  내부에요  바베큐 시설이랑 노래방기계랑 난로랑 모든게 다 준비되어있어요 ㅋㅋ ​ 완전 좋았던건 요 싱크대가 있다는거 쌈도 바로바로 씻어 먹고 요긴했어요 ㅋㅋ 음질 빵빵한 노래방기계  ㅋㅋ 백세인생을 격하게 찾으셨지만 아쉽게도 아직 안나와있었네요 ㅠㅠ 최신곡 업데이트  간절히 바랍니다  할머니  기운없으시다더니 노래방 기계보고 화색이 도셔서  한시간 리싸이틀하셨네요ㅋㅋ  그동안 얼마나 노래방에 가고싶으셨을까요 ㅠㅠ 노래찾기 셔틀이었어도 행복했어요 ​ 할머니의 노래를 들으며 저희 가족은 고기를 구워 맛나게 냠냠 했습니당 ㅋㅋㅋ 넘 맛나게 먹었ㅇㅓ요  이틀 묵고 왔는데 담날 폭설이 내려서 펜션에 눈이 소복소복 쌓였어요 그래서 눈사람을 만들어 방 앞에 세워두었네요 심통맞게 생겼죠  ㅋㅋㅋ 첨엔 눈코입 안만들생각이었는데 몰래 보고있던 엄마가 얼른 나뭇가지 주워오라며 ㅋㅋㅋ ​담날 저희가족 아침 ㅋㅋ 저는 어디 막 놀러다니는거보다 이렇게 오손도손 맛난거먹고 자고 먹고 자고 하는게 힐링같아요 뒹굴뒹굴 거리다 그래도 어디라도 가야겠다 싶어 나온 이곳은 화성 궁평항 수산물 직판장이에요 저는 화성에 이런곳이 있는지 몰랐네요 꽤커요 사람도 많고요 여행올만해용  요기서 해산물 잔뜩 저렴하게 구입하고 앞집에선 젓갈을 샀는데 젓갈은 쏘쏘였어요 잘 맛보시고 구입하셔요 ㅋㅋ ​ 특이하게 새우튀김 트럭이 엄청 많더라구요 8마리 실한 새우튀김 만원 진짜 맛있어요 바삭바삭  낙지 세마리 탕탕 양이 어마어마해요 먹어도 먹어도 끝이없음 ㅋㅋ ​ 굴도 어찌나 실한지 눈속임하고 바가지 씌우는곳 많은데 궁평항은 대체로 저렴하고 질도 좋았어요  펜션에서 먹으니 천국  여긴 헤븐  눈이 많이 내렸을때  제부도의 모습이에요 힐링하우스 펜션과 궁평항과도 가까워서 여행하기 좋네요 바닷길이 열리는 시간이 있으니 잘 확인하고 가세용 저는 사실 화성에 큰 기대를 안하고 갔는데 의외로 넘 알차게 보내다 왔어요 펜션도 따뜻했고 즐거웠구용 맛난것도 많이 먹고요 가족들이 좋아하는 모습보니 뿌듯했네요 ㅋㅋㅋ 서울근교 여행지로 화성 추천빠밤 그리고  궁평항 힐링하우스 펜션도 추천이요  여긴 제가 복층 보고싶다고 했더니 보여주신 2층 복층방인데 정보가 될까해서   올려봐요 ㅋㅋ  2층으로 ㄷ올라가면 다락방처럼 되어있는데 저는 어렸을때부터 다락방이 로망이라 ㅋㅋ 담엔 요기로 방 정해야겠어요 ​ 계단은 조금 가파르니 아이들은 조심해야겠어요  핑크빛이 넘 예쁘네용 ㅋㅋ 시설도 괜찮았지만 사장님이 너무 좋으신분이에요 ㅠㅠ 하나하나 다 챙겨주시고  걱정해주시고 감사히 잘 머무르다 왔습니다 펜션 사장님 번호 010 3481 8495  010 2356 8495 \n"}