{"title": "[서울 근교 여행] 지하철 타고 양수역 가서 세미원 연꽃 구경하고 전참시 두물머리 연핫도그 먹고 왔어요 :)", "href": "https://blog.naver.com/PostView.nhn?blogId=iitmddnrii&logNo=221597061510&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n스티브앤지니 서울근교여행20190724​국내여행 지하철여행 양평 양수역세미원 두물머리 연핫도그​\n\n\n \n\n\n\n스티브앤지니 서울 근교 여행  지하철 타고 양수역 가서 세미원 연꽃 구경하고 전참시 두물머리 연핫도그 먹고 왔어요 \n\n\n\n\n\n\n\n\n\n 양평 세미원\n\n\n \n\n\n​어디론가 떠나야만 할 것 같은 계절 여름 하지만 임신 초기라 안정이 필요한 지니와 함께 멀리 갈 수도 없는 상황 장마기간이라곤 하지만 비가 시원하게 내리지 않고 흐리고 우중충한 날씨가 계속돼서 괜히 축 처진다 그래서 서울을 잠깐 벗어나고 싶다는 생각에 오랜만에 바람도 쇨 겸 세미원과 두물머리에 다녀오기로 했다 요즘 입맛이 없다는 지니에게 여보 두물머리에 연핫도그 먹으러 갈까라고 물으니 망설임 없이 응이라고 대답을 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n​4년 전 주말 여행으로 다녀온 양평 그땐 2박 3일로 다녀왔지만 오늘은 서울에서 경의중앙선 지하철을 타고 양수역으로 가서 세미원과 두물머리만 구경하고 돌아오는 당일치기 코스이다 목적은 두물머리 연핫도그지만 마침 세미원에서 연꽃 축제 중이라고 해서 예쁜 연꽃도 함께 보고 싶었다 서울에서 살면서 참 좋은 점은 대중교통으로 근교 여행을 쉽게 다녀올 수 있다는 것 오랜만에 가방을 메고 카메라를 챙겨 룰루랄라 집을 나섰다​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리는 노량진에서 1호선을 타고 회기역에서 양수역으로 가는 경의중앙선을 탔다 용산역에서 타도 되는데 왜 네이버지도앱은 회기역을 가르쳐줬을까ㅎㅎ 지하철은 네이버보단 지하철전용앱이 더 편리한 것 같다 경의중앙선은 배차 간격이 길다 보니 시간을 잘 맞추지 않으면 오래 기다려야 하는 불편함이 있다 그래서 미리 앱으로 시간 체크를 하고 출발하면 기다리는 시간을 줄일 수 있다  그래도 회기역에서 지하철을 타면 약 45분 정도만 가면 되기 때문에 델리만쥬를 사서 먹으며 여유롭게 기다렸다 달달한 이 맛 오랜만이구나​\n\n\n \n\n\n\n\n \n\n \n\n\n​비가 내릴듯 말듯 구름 가득한 흐린 날씨라서 갈까말까 조금 망설이긴 했지만 지니는 개의치 않아했다 비가 많이 내리면 그냥 카페에 앉아 있다가 오면 되지 뭐 서울 도심을 빠져나가며 푸릇푸릇한 창밖 풍경을 볼 수 있다 지하철이지만 기차여행을 떠나는 기분이라 괜히 설렜다​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울에서 양평군 양서면에 위치한 양수역까지 지하철을 타면 1시간도 걸리지 않는다 회기역에서 약 45분 걸렸고 지하철 요금은 집에서부터 환승 포함해서 1950원밖에 나오지 않았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​양수역에 내려서 세미원과 두물머리에 가려면 1번 출구로 나가면 된다​\n\n\n \n\n\n\n\n \n\n \n\n\n​양수역을 나와 세미원까지 걸어서 약 1015분 정도 걸리는데 가는 길에 식당과 카페들이 꽤 많았다 이미 점심 시간이 지났지만 아침을 늦게 먹어서인지 둘 다 밥생각이 없었고 그저 간판을 보며 막국수 먹고 싶다 연잎 밥 먹고 싶다 말만 하고 휙 지나쳤다ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​경기도 제 1호 지방정원에 등록된 세미원은 2019년 8월 18일까지 연꽃 문화제 중이다 그래서 오픈 시간이 0700부터 2200시까지 야간개장도 운영하고 있었다 낮엔 더우니까 밤에 와도 좋을 것 같아​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​입장료는 성인 5000원 4년 전에는 4000원이었는데 그새 1000원이 올랐다 괜히 씁쓸ㅎㅎ 6세 이상 초·중·고 만 65세 이상 어르신 장애인 4·5·6급은 3000원  30명 이상 단체는 각 해당요금에서 각 500원씩 할인된다​\n\n\n \n\n\n\n\n \n\n \n\n\n​티켓을 확인하고 세미원의 입구 태극모양의 불이문으로 들어갔다 당일 티켓에 한해 재입장이 가능하기 때문에 두물머리에 다녀올 예정이라면 티켓을 잃어버리지 말고 잘 가지고 있어야 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n​마치 자연휴양림에 온 듯한 기분 좋은 숲길 흐르는 냇물의 징검다리를 조심스럽게 한 발 한 발 딛으며 세미원 구경이 시작됐다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​1시간 정도 지하철 타고 떠났을 뿐인데 가슴이 뻥 뚫리는 듯한 시원한 자연을 만날 수 있어서 좋았다 평화로워 보이는 오리들마저 좋아 보였다​\n\n\n \n\n\n\n\n \n\n \n\n\n​ 날씨가 흐려도 나오길 잘했지 연꽃을 구경하기엔 조금 아쉬운 날씨지만 걷기엔 뜨겁지 않아 더 좋은 날씨였다 장마가 끝나면 엄청 덥겠지 상상만으로도 뜨겁고 땀이 난다ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​더 맑은 한강과 화목한 가정을 기원하는 뜻을 담은 장독대 분수 무더운 여름엔 뿜어져나오는 물줄기를 바라보는 것만으로도 시원했다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​4년 전 지니와 함께 걸었던 이 길을 다시 함께 걸으니 기분이 남달랐다 다음엔 우리 아가 손 잡고 다시 오면 더 좋을 것 같다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​장독대 분수를 지나고 나면 새하얀 연꽃들이 눈앞에 펼쳐진다 조심조심 산책하듯 천천히 걸으며 세미원의 예쁜 연꽃들을 구경했다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​와 너무 예쁘다  넓은 연못을 꽉 채운 연잎들 사이사이에 예쁜 연꼿들이 피어 있었다 하지만 장마기간이라 그런지 꽃잎이 떨어진 꽃들도 많았지만 그래도 참 예뻤다​\n\n\n \n\n\n\n\n \n\n \n\n\n​활짝 핀 연꽃들 사이사이에 새로 올라오는 연꽃도 많아 장마가 끝나고 나면 더 예쁠 것 같았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​커다란 연잎을 보면 개구리 왕눈이가 생각났다 네가 울면 무지개 연못에 비가 온단다♬ ㅋㅋㅋ여보 우리 이제 완전 아재​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​세미원 곳곳에 야간개장을 위한 조명들이 설치되어 있었다 밤에 알록달록 조명이 켜지면 더 예쁠 것 같은 양평 세미원 장마 끝나면 밤에 또 오자​\n\n\n \n\n\n\n\n \n\n \n\n\n​임신 초기라서 자주 휴식이 필요한 지니에게 여보 앉아서 잠깐 쉬어라고 말해놓고선 나는 가만히 쉬지 못하고 먼저 걸으며 구경을 하고 있었다 함께 앉아서 여유롭게 쉬고 싶지만 너무 더웠다 날씨가 흐려도 이렇게 더운데 ㅠㅠ​\n\n\n \n\n\n\n\n \n\n \n\n\n​백련지를 가로지르는 외돌다리의 일심교 이 다리를 걸으며 좀 더 가까이에서 연꽃들을 보고 싶었는데 아쉽게도 지금은 오리만 다닐 수 있다고 한다 뭔 오리를 위한 다리야라고 궁시렁거리고 있으니 지니가 저 멀리 다리 위를 가리키며 오리가 있다고 한다 정말 오리들만 다니고 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​새하얀 백련들도 예쁘지만 분홍색 홍련들이 정말 예쁜 것 같다 세계여행 중에서도 가끔 연꽃을 만나긴 했지만 한국에서 아니 세미원에서 본 연꽃들이 가장 예쁜 것 같다 아무래도 관리를 해주고 안 해주고는 차이가 크니까​\n\n\n \n\n\n\n\n \n\n \n\n\n​4년 전과 달리 여기저기 글자 가랜드들이 있어서 예쁜 사진을 찍을 수 있는 포토존들이 많았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​아직 피지 않은 예쁜 분홍색 꽃봉오리들이 많았다 피지 않은 모습도 너무 예쁜데 활짝 피면 얼마나 더 예쁠까​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n 함께 해줘서 고마워\n\n\n \n\n\n\n함께 해줘서 고마워\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​서울을 조금만 벗어났을 뿐인데 이렇게 평화롭고 아름다운 양평 세미원​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울에서 당일치기로 잠시 힐링하러 오기 좋은 곳 두물머리에 간다면 꼭 들려야 하는 곳이다​\n\n\n \n\n\n\n\n \n\n \n\n\n​더위에 지친 사람들은 나무 그늘에 앉아 시원한 물에 발을 담갔다 더운데 우리도 발을 담글까 했지만 지니는 또 이런 건 별로 안 좋아한다ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​연꽃뿐만이 아니라 정원을 예쁘게 잘 가꿔놔서 산책하며 힐링하기 좋다 그리고 이쪽은 수련이 예쁘게 피어있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​고가다리 아래는 정말 시원했다 바람도 시원하고 관광객들이 쉬어갈 수 있게 의자와 평상들도 많았다 우리도 잠시 앉아 더위를 식히고 다시 걸으며 연꽃들을 구경했다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​봐도봐도 끝이 없는 연꽃들 하지만 꽃잎의 모양이 다르고 색감이 너무 아름답기 때문에 구경하는 내내 지겹진 않았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 살짝 지쳐갈 때 우리는 연핫도그를 먹으러 두물머리로 향했다 빨래판으로 만들어진 세심로를 걸으며 복잡한 마음이 모두 씻겨져 내려가길 바라본다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​평일이지만 휴가기간이라서 그런지 사람들이 꽤 많았다 배를 이어서 만든 열수주교를 건너면 세미원에서 두물머리로 갈 수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​두물머리를 구경하고 세미원으로 재입장시 티켓이 필요하기 때문에 잘 가지고 있어야 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n당신의 건강은 안녕하십니까\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​모두가 하하호호 통나무들 사이를 지나가며 건강을 체크해본다 지니는 홀쭉 나는 통통 배가 점점 불러오면 지니는 외계인이 되겠지ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​두물머리는 입장료가 따로 없으며 이곳에서도 예쁜 연꽃들을 구경할 수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​입장료가 없어서일까 두물머리 쪽이 사람이 더 많았다 북적북적​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​예쁜 연꽃들을 구경하며 우리는 두물머리 연핫도그 집으로 향했다 전참시 로 인해 연핫도그 인기가 많아진 듯하다 방송의 힘이란 ㅎㅎ 우리는 4년 전에 먹었던 이 맛을 알기에 세계여행 중에 전참시를 보며 계속 침을 흘렸었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​여보 초코우유도 팔까 안 팔까 전참시에서 초코우유와 함께 먹는 모습에 당연히 팔지 않을까 생각했지만 초코우유는 팔지 않았다 가격은 3000원 4년 전에도 3000원인데 유명세를 타고도 3000원이라서 괜히 기분이 좋았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​매운맛 핫도그와 순한맛 핫도그가 있는데 우리는 둘다 주문했다 설탕을 바르고 케찹을 뿌리고 머스타드까지 쫙 맛있겠다​\n\n\n \n\n\n\n\n \n\n \n\n\n​ 한입 베어물고 나니 소시지 색깔이 달랐다 매운맛과 순한맛의 차이는 소시지 나는 매운맛을 지니는 순한맛을 먹었다 둘 다 먹어보니 내 입엔 매운맛이 더 잘맞는 듯 핫도그는 좋아하진 않는데 연핫도그만큼은 정말 맛있어서 계속 생각나는 것 같다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그리곤 두물머리 산책 이곳에 카페가 원래 있었나 예전엔 연핫도그 파는 곳 외엔 상업적인 곳이 몇 개 없었던 것 같은데 카페도 많이 보이고 이런저런 간식거리를 파는 곳도 정말 많았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​두물머리 소원을 들어주는 나무 아래에 앉아 시원한 바람을 맞으며 마음 속으로 소원을 빌었다 우리 아가 건강하게 태어나게 해주세요​\n\n\n \n\n\n\n\n \n\n \n\n\n​날씨가 흐려도 그저 바라만 봐도 좋았던 풍경 바람 좋다 시원하다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​언제나 인기가 많은 두물머리 공식 포토존 다음에 우리 아가와 함께 사진 찍으러 오자​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​산책로를 따라 걸으며 우리는 다시 세미원 쪽으로 향했다 두물머리는 연인 또는 온가족이 나들이 오기 좋은 곳으로 다음에 부모님이 오시면 꼭 한번 같이 오고 싶다는 생각이 들었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​두물머리 쪽 연못에는 조화도 심어져 있었다 그 아래 누군가 가짜 아니고 진짜 조화라고 적어놓은 글귀를 보고 다들 지나가면서 한 번씩 미소를 띄었다 진짜 조화래 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​세미원보다 두물머리에서 예쁜 연꽃들을 더 가까이에서 볼 수 있었다ㅎㅎ 그래도 입장료를 내고 세미원에 들어간 것에 대한 후회는 없었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​두물머리 구경을 마치고 티켓을 보여주고 다시 세미원 입장​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기있던 사람들이 모두 두물머리에 갔을까 아까와는 달리 더 한가로워진 세미원을 구경할 수 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 배애 구멍이 난 돌하르방에서 지니는 4년 전과 똑같은 포즈로 사진을 찍었다ㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​아까 둘러보지 않은 길로 걸으며 연꽃 구경 예쁘다 예뻐​\n\n\n \n\n\n\n\n \n\n \n\n\n​일심교 사이의 예쁜 연꽃 봉오리​\n\n\n \n\n\n\n\n \n\n \n\n\n​복숭아처럼 고운 고개 숙인 연꽃​\n\n\n \n\n\n\n\n \n\n \n\n\n​잎이 거의 다 떨어져가는 연꽃​\n\n\n \n\n\n\n\n \n\n \n\n\n​아직 활짝 피지 않은 예쁜 꽃봉오리​\n\n\n \n\n\n\n\n \n\n \n\n\n​연꽃들을 원없이 구경하고 시원한 물줄기의 징검다리를 건너며 두물머리와 세미원 나들이가 끝났다 연꽃을 구경하기에는 흐린 날 맑은 날 모두 좋았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​여름이 끝나기 전 해질녘에 와서 두물머리의 석양과 세미원의 야경을 보러 꼭 다시 오고 싶은 곳이다 서울에서 지하철을 타고 쉽게 올 수 있는 곳으로 서울 근교 가볼 만한 곳 양평 가볼 만한 곳으로 추천한다​\n\n\n \n\n\n\n\n\n\n\n \n\n\n서울 근교 여행 지하철 타고 양수역 가서 세미원 연꽃 구경하고 전참시 두물머리 연핫도그 먹고 왔어요 국내 여행 노트 By steave\n\n\n \n\n\n\n\n \n\n \n\n\n스티브앤지니의 실시간 여행이야기는 인스타그램에서 확인하세요 httpswwwinstagramcomby_steave\n\n\n \n\n\n\n\n\n\n\n\n스티브앤지니 👫  2년간 부부 세계일주 🌍by_steave • Instagram 사진 및 동영상\n팔로워 1155명 팔로잉 320명 게시물 837개  스티브앤지니 👫  2년간 부부 세계일주 🌍by_steave님의 Instagram 사진 및 동영상 보기\nwwwinstagramcom\n\n\n\n\n\n\n \n\n\nhttpswwwinstagramcomby_jinnie\n\n\n \n\n\n\n\n\n\n\n\n스티브앤지니by_jinnie • Instagram 사진 및 동영상\n팔로워 1208명 팔로잉 252명 게시물 681개  스티브앤지니by_jinnie님의 Instagram 사진 및 동영상 보기\nwwwinstagramcom\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n 공감과 댓글은 스티브앤지니에게 힘이 됩니다 \n\n\n "}