{"title": "[남양주 카페] 서울근교 나들이 :: 카페 123에서 피크닉 했어요!", "href": "https://blog.naver.com/PostView.nhn?blogId=dmsgkrk2&logNo=221553590981&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요 여러분 몽나입니다 오랜만에 카페 포스팅으로 왔습니다 헤헤요즘 정말 핫한 게 바로 서울 근교 카페 그 중에서도 남양주 카페가 너무나 핫한데요저도 그 핫함에 기여를 하고자 북한강 카페 카페 123을 다녀왔답니다 일반 카페가 아니에요 여러분 진짜 힐링 그 자체를 하고 올 수 있는 곳이구요 제가 얼마전에 포스팅했던 더드림핑 캠핑장 안에 있어서 캠핑 후에 들러서 오기도 정말 좋은 그런 곳입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n인스타그램 이벤트 중인거 같아요더드림핑은 정말 제가 강추하는 캠핑장이니까 제가 쓴 글 한번씩만 꼭좀 봐주세요거부할 수 없는 매력이 있는 곳이랍니다\n\n\n \n\n\n\n\n \n\n \n\n\n자 이제 카페 포스팅으로 들어와서이리저리 살펴볼게요저희는 더드림핑 실내서핑장에서 실내서핑한 후에 한바탕 체력 소모가 된 후에 들린 터라 넘 배고팠어요먹을 것부터 눈에 들어오는데요아이스크림 왜이렇게 맛있어보이나요 오빠가 저것부터 먹자고 하더라구요 ㅋㅋㅋㅋ알겠어 시킬게 기다려 구경좀 하구\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n짜잔남양주 카페 카페123의 내부 분위기는 요렇습니다뭔가 느낌있지요캠핑스러운 느낌이 나는 건 제 기분탓일까요아이들이랑 함께 오신 가족분들도 있네요  정말 보기 좋았답니다요 자리는 테이블이 코카콜라 병뚜겅이에요 ㅋㅋㅋㅋㅋ짱귀욤\n\n\n \n\n\n\n\n \n\n \n\n\n한 쪽에는 여러가지 보드게임들이랑 피크닉 돗자리 담요 아이스박스들이 진열돼 있길래 뭐지 싶었는데요여기는 알고보니 피크닉 하실 수 있도록 음료와 빵같은 것들을 시키시면 무료로 저런것들을 대여해주신다고 하시더라구요대박사건 무조건 그럼 피크닉이죠 날씨도 참 좋았어서 오빠한테 바로 고고고하자구 했어용\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n보드게임도 빌려서 돗자리 깔고 하면 참 재밌잖아요완전 좋앙 ㅋㅋㅋㅋ 고르고 고르다가 처음보는 게임인 붐블라스틱을 빌렸는데요이 게임이 이렇게 재밌을 줄은 이때까지만해도 꿈에도 몰랐어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그리고 돗자리 하나랑 담요 하나 이렇게 빌렸습니다\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 카페 123 메뉴판 나갑니다 목이 너무 말랐던 터라 에이드가 먹고싶어 청포도에이드 한 잔 마시구요오빠는 카푸치노를 골랐던 거 같아요 ㅎㅎㅎ근데 솔직히 이런 서울 근교에서 나들이 할 수 있는 카페 치고 가격 너무 착하지 않나요돗자리랑 보드게임이랑 담요 다 빌려주는데요\n\n\n \n\n\n\n\n \n\n \n\n\n그 분위기에 스며들어 셀카도 하나 찍어보았습니당키 굉장히 크게 나와 마음에 들었던 거울 \n\n\n \n\n\n\n\n \n\n \n\n\n빵 케이크 티라미수 등등 여러가지 음료들도 맥주들도 판매하고 있더라구요엄청엄청 고민하다가 빵 하나도 같이 주문 했답니당넘나 맛있어 보이는 것생크리 카스텔라  빵\n\n\n \n\n\n\n\n \n\n \n\n\n아이스크림은 유산균블루베리로 골랐어요헤헤 \n\n\n \n\n\n\n\n \n\n \n\n\n저희는 주문 다 하고나서 이걸 봐서  이용을 못했는데카페123 세트도 있더라구요먹고싶은 디저트가 요 세트에 포함돼 있다면 세트로 시키시면 조금 더 저렴하게 먹을 수 있겠죠참고해주세요\n\n\n \n\n\n\n\n \n\n \n\n\n크 북한강 카페답게 저렇게 피크닉하기 좋은 곳을 안내해주시네용북한강 바로 앞에 드림파크쪽에 저흰 자리잡았습니다 ㅎㅎㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n잔디밭에 오니 진짜 한강에 온 기분그치만 한강보다 더 좋은 북한강 옆이라는 거 ㅜㅜ남양주에서 북한강 바라보며 피크닉 할 수 있는 카페는 아마 여기밖에 없을 거 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n빵은 요롷게 예쁘게 포장해서 주신답니다테이크아웃 배려 칭찬해\n\n\n \n\n\n\n\n \n\n \n\n\n짜잔돗자리도 너무 예뻑지고 ㅠㅠ 감탄 백번 그 위에 우리가 주문했떤청포도 에이드 커피 아이스크림 빵 올려두고\n\n\n \n\n\n\n\n \n\n \n\n\n보드게임까지 올려두고피크닉 준비 완료이 순간 너무 행복했어요 ㅜㅜㅜㅜ 진짜 진짜 너무좋앙피크닉은 사랑입니다카페123은 더더 사랑입니다\n\n\n \n\n\n\n\n \n\n \n\n\n이제 보드게임을 하려고 카메라 설치까지 완료붐 블라스틱 한번 해보겠습니다 ㅋㅋㅋㅋㅋ아니 이거 게임 아시는 분 \n\n\n \n\n\n\n\n \n\n \n\n\n요 노란 애들을 맞물리게 한 다음 그냥 번갈아가며 순서대로 쌓으면 되는 아주 간단한 보드게임인데요저희는 이거 처음 본 게임이라 한번 해보자 하고 가지고 온건데 도통 어떻게 하는지 모르겠는거예요\n\n\n \n\n\n\n\n \n\n \n\n\n설명서에는 이렇게 쌓다보면 언젠가 터진다고 하는데도대체 이게 왜 터지지 하는 의심만 머릿속에 잔뜩 이었는데요이게 진짜 터지긴 하더라구요 ㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n바로 이렇겤ㅋㅋㅋㅋ아 너무 깜짝놀라서 너무 재ㅣ있었습니다 ㅋㅋㅋㅋㅋㅋ북한강 카페에서 빅재미 느껴보실분 구합니다붐 블라스틱 빌려서 한번 해주세요 저만 이 재미 느끼기 아까워요 ㅠㅠ \n\n\n \n\n\n\n\n\n\n\n \n\n\n풀영상입니다 ㅋㅋㅋㅋㅋㅋ긴장감도 쩔구 정말 강추\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 둘이 파란 하늘 보며 오랜시간 누워있다가 점점 날이 쌀쌀해지면서 철수했는데요너무 평화로웠던 시간이었어요아직 오픈한지 얼마 안 된 신상카페라 사람들도 많이 없어서 더 평화로웠는지 모르겠네요근데 이정도면 앞으로 급속도로 유명해저 사람들 많아질 수 도 있을 거 같아요그치만 여기 캠핑장이 워낙 넓어서 그리 바글바글하진 않을 거 같으니 안심하고 오셔도 되실 거예요 ​남양주 카페 서울 근교 나들이 계획중이신 분들카페 123으로 놀러오세용​\n\n\n \n\n\n\n\n\n\n\n카페 123\n경기도 남양주시 화도읍 북한강로 163018\n\n \n\n\n \n\n\n​​​​카페123 남양주카페 분위기좋은카페 드라이브하기좋은곳 서울근교나들이 북한강카페\n\n\n "}