{"title": "가평 글램핑 플로렌스 캠핑장 서울근교에서 힐링", "href": "https://m.blog.naver.com/PostView.nhn?blogId=entia9948&logNo=220484071671&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n가평 글램핑캠핑장 플로렌스  서울근교에서 힐링♡여동생 커플이랑은 몇 번 만나서 술잔을 기울인적이있어요여동생만 건방지게 5살이나 어리고ㅎ여니 남치니랑 나랑 팔뚝님이랑은 동갑내기아직 둘이 결혼은 하지 않았지만 은근 제부자리로 생각을 굳히고 있는지라가끔 만나면 그렇게도 벌써 가족마냥 훈훈하게 재미져여동생의 봉봉님 빼고는 평일 휴가가 자유롭지만그분은 회사방침상 주말에만 홀가분한 분이라일요일날 가평 플로렌스로 몰아치기 힐링을 만끽하러 꼬꼬♡비가 오락가락 해서마음을 비웠어 날씨 좋으면 좋은대로비가 오게되면 운치있게 즐기자 생각했는데다행히도 가을하늘 뽐내듯이 청명하고 따뜻하니 참좋아\n\n\n\n\n\n플로렌스글램핑캠핑\n경기도 가평군 북면\n\n전화\n\n\n\n\n{mapId bl0118353679 placeId 36883101 type1 title플로렌스글램핑캠핑 pointX360762pointY587947}가평 플로렌스 글램핑  캠핑장경기 가평군 북면 보안벚꽃길 5401029251020​​커플동과 가족동이 나눠져 있어서 인원수에 맞춰서 신청하면 되겠어요우리는 네명이니까가족동으로 ​​더워죽겠다고 할때가 정말 엊그제였는데이제는 수영장에 물을 다시 채워놓을 필요없을정도로쌀쌀한 날씨가 됐어요특히 산으로 둘러쌓여져 있는 가평 플로렌스는 저녁되니까 무쟈게 추워져서물놀이 생각 한톨도 나지 않아​​단체로 와도 좋을거 같고가족단위로 꼬꼬마가 있어도 중간에서 물놀이도 할수 있게큼직한 공간이 마련되어 있어서 좋다글램핑이라고 다닥다닥 답답하게 붙어 있을지 알았는데생각보다 공간들이 넉넉해서 좋아요​​추워서 수영은 즐기지 못하지만누워보긴해야지근데 이거 생각보다 중심잡기기 쉽지않아서한번에 올라누운적이 없네바닥에 쿵 무릎꿇고 떨어져서여동생이 깔깔나도 어이없어서 깔깔멀리서 팔뚝님 웃음소리만 들어도무슨일이 일어났는지 가늠이 됐다며​​한바퀴돌면서 모모 있는지 구경을 끝냈더니남자들이 짐을 모두 내어놨어요역시 바깥에 나오면 남자들 할일이 많아져​​천막안을 들여다보니 가족동이라생각보다 커서 휘둥그레여럿이 놀다가 자도 전혀 문제없겠어​​고기를 굽기위한 라면을 먹기위한 필요한것들이 준비되어 있어요정말 이거 보니까 캠핑느낌난다​​예전에 한강에 있는 캠핑장에 갔었는데리어카로 필요한물건들을 사고 나르고 이렁것부터 시작을 했어야하니고기먹기전부터 그렇게도 진이 빠졌어요글램핑의 묘미는 펜션느낌처럼 모든것이 갖춰져 있지만캠핑 도구들이 즐비하게 준비되어 있으니까여러느낌을 한큐게 받을수 있어 좋아​​우리 하루의 식량을 채워놓고집에서 밑반찬을 챙겨오니장보는 급액도 절약되고 좋다옛날에는 무조건 빈손으로 가서 몽땅 사갖고 버리고 왔더만아니 근데 팔뚝님어딜가든 환타사랑 넘쳐​​여동생이 샤워장을 보더니워터파크마냥 잘 정돈되어있다고 여름에 와도 참좋겠다해요물놀이 후에도 깔끔하게 씻고 놀수 있을테니 딱좋겠어캠핑갈때 화장실이랑 샤워장이 불편해서 별로라는 얘길 종종 들었는데화장실도 많고 깨끗하고 개수대도 여러개라 단체가 와도 전혀 불편없이 양껏 놀수 있을거 같아요​​팔뚝님 예전에 돌잔치에서 받았었는데무거워서 회사에 쟁여놨다가 소금구이를 위해 가져왔다는 천일염과 구리농수산물시장에서 사온 대하 15키로저녁에 고기를 먹기전도착하자마쟈 대하로 출발대하철마다 손꼽아 기다리며실컷 먹는게 참 맛이였는데이번에는 가평 글램핑 와서 행복하게 스타트를 끊는구나​​오비맛있쪼예전에 미호아이가 예쁘냅킨 챙겨온거캠핑장에 끌고 와서 잘 활용하네나무식탁이 가정식탁처럼 매일 닦는게 아닐테니나무젓가락을 냅킨위에 올려 놓고 깔끔넘치게 얌얌​​​슬슬 해가 넘어가니전등을 켰어요분위기 넘친다전체적으로 주황주황느낌이라서 밝고 젊은 느낌을 주는 역할도 톡톡히 하는거 같아요​​새우 먹었으니당근  새우머리를 넣고 라면을 먹어야 맛♡​​맥주 한잔씩 들어가면서해도 뉘엿뉘엿 지고 있네대하와 함께 맥주를 야무지게 먹었더니우리가 마트에서 사온 술들이 소진됐어요전날에 과음들을 해싸서 오늘은 제발 적게먹자는의미로많이 안사왔는데플로렌스 관리실 매점에 술이 있는걸 보니아껴먹지 않고 열씸 먹었던거 같아그렇지 3잔까지는 힘들지만그 이후부터는 술술그래서 이름도 술 인가보오​​우리자매 다리길다 ㅎㅎ남자들끼리 소쥬를 기울이면서 할얘기가 있다나모라나우리 심부름 시킬려고 별 핑계를 다 대​​놀러왔으니 놀이문화를 빗겨갈수 없어요다른분들은 신나게 맨손 게임을 신나게 하고 있었지만우리는 클대로 컷으니동양화 게임​​돈 잃어도 울지 말자고 약속의 쨘​​처음에 3만원이 내 지갑에서 나왔고설욕전을 하겠다고 1만5천원을 더 꺼냈는데흔적도 없이 사라져버렸어그래도 재미지다요누가따면 어떻고 누가 잃으면 어때맛있는 음식을 같이 먹으면서 누군가 쓸돈이였을텐데근데도 게임시작되면 승부욕짱 활활 불타올라싸​​ 그렇게 그림공부를 하면서 낮에 먹었던 대하를 소화시키고글램핑의 하이라이트 오늘의 꽃숯불타임을 가졌어요꺄 지금 딱 날씨가 바깥에서 고기 맛있게 구워먹을수 있을때라너무너무 행복하고 좋아​숯안쪽에는 고구마를 일단 넣어놓고이따 후식으로 만나쟈​​목살과 가리비 소세지 자리배치 가리비 실하다 역시 숯불에는 도톰한 목살이 제격이야익는소리만 들어도 오늘 저녁 완성 성공적​안쪽에는 햇반이 김을 모락모락내면서 익고 있고그림이 따로 없네​​고기 잘 굽는 남자둘이 있으니여러종류의 익힐것들이 있어도모 하나 부족치 않게 잘 구워 댄다아쥬 든든하고만​​놀러와서의 한상 차림♡야외에서 고기구워먹는게 좋아서캠핑은 준비해야할게 많아서 귀찮으니펜션을 다녔던적이 있어요이렇게 우리 먹을것만 준비해서 오면 편하게 놀다갈수 있는 글램핑 참 좋아캠핑의 단점을 제대로 보안하고 장점을 살리니우리에겐 흥만 남는구나​​도톰 쫄깃대하랑 참 잘 사왔어숯불이 쌔니까 조개종류까지 입을 쭉쭉 벌리며 잘 익어줘서 고마와​​아우 정말 말도없이몇분을 먹기만 했는지역시 놀러가서 약간의 놀이를 곁들이니까저녁시간이 더 알차고 맛있는거 같아요신기방기한건 팔뚝님 햇반이 너무 맛있대그 특유의 맛있는향이 있다는데집에좀 사놔야겠어​​한판 다 먹고 송이버섯이랑 두번째 고기판윤기가 흘러나오니 안맛있고 베겨​​모듬쌈으로 건강까지 챙기면서남김없이 야무지게 다 챙겨먹었어요은근 많이 샀다 생각했는데야외에 나오면 식욕이 더 좋아져서 긍가서로 먹는걸 보며 시너지효과를 그렇게도 냈고만마무리는 숯불에서 뜨거움을 온몸으로 받으며예쁘게 잘 익어준 고구마로근데 너무 바짝 익혔나봐 겉에타버려서 파먹었네그래도 맛있어날씨까지도 좋아서선선한 바람 느끼며 산으로 둘러쌓여져 있는 공간에 앉아좋은공기 마시면서맛나는 음식 먹으니까 이곳이 신선놀음이 따로없구나♡​ \n"}