{"title": "[바라보다] 서울근교 힐링 외출 남양주 카페 바라보다", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hellow-mama&logNo=220986131311&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDAILY\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n길지마마\n\n2017 4 18 1419\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다날씨가 풀리니 어디로든 자꾸 나가고싶고서울근교로 나가 밥도 먹고 분위기 좋은 카페 가서 차도 마시고 싶더라구요 엉덩이가 들썩들썩 저희는 서울근교로 나가면남양주 하남 미사리 팔당 쪽으로 나가곤해요요즘 서울근교 쪽에서 핫하다는 카페는이미 명성이 자자하조 오늘 포스팅할 바라보다 카페는 다녀친구들에게 얘기를 많이 들었던 곳이에요사실 바라보다를 가려고 나간건 아니였는데길을 잘못들어 지나가는길에 있길래잠시들려 둘러보기만 했답니다 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 위치 지도남양주에 위치한 바라보다 카페는서울근교 에서산책하기 좋은 공원으로 알려진 다산생태공원 에서 멀지 않은 곳에 있어요바라보다 카페에 가실분들은남양주 다산생태공원에 들려 보시는걸 추천해드려요산책하기 좋게 잘 꾸며져있더라구요연인이나 가족단위로 놀러가기 좋아요근처 한정식 집들이 많아요다시 바라보다 카페로 돌아와서 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 정원이곳이 바라보다 BARABODA 카페에요해가 지려고 하늘이 핑크빛으로 돌때였네요벚꽃도 아직 많고바람쐬러나온 기분 제대로 나더라구요역시 조금만 밖으로 나오면 힐링이 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다  서쪽입구 바라보다 서쪽에 있는 카페 입구에요블랙이랑 베이지로 차분한 느낌을 주더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 카페 서쪽입구에 벽면인데이런 인테리어 하나하나도 기분이 좋더라구요 ㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 정원바라보다 카페를 찾아보면 제일 많이 보이는 곳이조오른쪽엔 정원이 왼쪽엔 바라보다 카페 건물이 있어요카페 안쪽으로 들어가면창밖을 바라보고 앉을 수 있도록 계단형식으로 층층이 자리가 있어요카페 안쪽으론 안들어가서 상세 사진은 없네요 ㅜ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 정원오른쪽에 있는 바라보다 카페에 정원이에요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 정원 계단 카페 정원에는 야외 테이블이 있어서야외에서 차드시는 분들이 많더라구요예전엔 안쪽에 사람들이 그득했는데 어느새 날이 풀리니 밖엔 자리가 없네요 ㅎㅎ카페 정원에 있는 저 계단을 따라 내려가면지금은 사용하지 않는 기차역능내역과 연결이 되어 있답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 앞  능내역 능내역 앞모습이에요아담한 사이즈에 귀여운 기차역이에요지금은 좀 큰 버스 환승장보다도 작은안쪽으로 들어가면 더 작아서 더 놀랍 옛날 기차역은 처음 본지라신기방기 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 앞  능내역 모습능내역 앞에는 쓰지 않는 기차길이 쭉 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 앞  능내역 앞 기차길 이 기차길 건너편으로는전과 막걸리 잔치국수 등을 팔고 있고자전거 도로가 쭉 그 주변으로 자전거 대여소가 있어요아이용 어른용 이인용자전거까지자전거타고 길따라 쭉가면왼쪽으로가면 도산생태공원 오른쪽으로가면 지금은 없어진 봉주르 쪽으로 알고있는데거리는 모르겠네요 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바라보다 서울근교 힐링 외출 남양주 카페 바라보다 앞  능내역뒷모습아기자기카페 들어가기전에 이곳저곳 둘러볼 곳이 제법되네요해가 지려고해서 하늘도 분홍빛이 돌고참 예쁠 시간에 들려 기분좋게 구경했어요 ♡바라보다 카페는이미 다녀온 친구들에게 얘기를 많이 들었었어요주변분위기도 좋고카페도 이쁘고바라보다 처럼밖을 바라보고 앉을수 있도록 되어있다고했었는데밖을 바라봐도 밖에 보이는게ㅋㅋㅋㅋㅋ 남양주 바라보다 카페는저처럼 지나가다 들리는거 추천 주변 놀러온김에 들리는거 추천 바라보다 카페 가려고 남양주로 가시는건 안추천 합니다 ㅋㅋTIP 주변에 밥 먹을 곳이 마땅치 않아요맛있는 밥 먹고 카페 바라보다 로 가야합니다저는 이렇게 조금만 움직여도힐링이 되는 기분이에요 혹시 이게 봄타는건가요밖에 나가는거 넘나 좋아요 ♥♥바라보다 서울근교 힐링 외출 남양주 카페 바라보다 정보\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}