{"title": "[ 알파카월드 ] 자연과 동물이 함께하는 힐링홍천여행 서울근교데이트 추천", "href": "https://blog.naver.com/PostView.nhn?blogId=ssstt0204&logNo=221443721990&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 겨울여행지 알파카월드 힐링홍천가족여행 서울근교데이트코스 추천\n\n\n\n\n\n\n\n알파카를 한국에서 볼 수 있다고\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n저렴하게 알파카월드 VIP 초대권을 구해 서울근교 주말여행홍천 알파카월드 다녀왔어요추운 지역에 사는 알파카 습성상 겨울에 더 활발하다고 해요 아무래도 쌩쌩한 알파카를 보려면 겨울에 가시는게 제격이겠죠\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n홍천알파카랜드 는 산 속에 위치하고 있어서 아래 주차장에 주차를 하고 무료셔틀버스를 타고 위로 올라가요 10분 간격 운행들어가자마자 보이는 넓은 공연장에서는 두 마리의 알파카와 양 몇 마리가 있어서 직접 만지며 인사할 수 있어요 시간대 별로 다양한 동물친구들의 공연이 있으니 시간확인하시고 관람하세요 \n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오르막 길을 올라가기 버거웠던 우리는 기차표를 발권하고 위로 올라갔어요 왕복 3000원6인승 기차라 타는데 대기시간이 꽤 오래 걸리더라고요 막상 거리가 얼마안되서 아이나 어르신이 없다면 걸어올라가셔서 돼요 저흰 내려올 땐 걸어 내려왔어요 ㅎㅎ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n기차에 타면 알파카 먹이 조금을 손에 덜어주셔서 기차운행 중간에 먹이주는 시간이 잠깐 있어요 알파카랜드 위에서도 알파카들 먹이는 줄 수 있으니 굳이 기차는 패스해도 무관 사실 제일 돈 아까웠던게 기차 요금이였어요ㅜㅜ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오오 안녕 예쁜이들\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n완소 갈색 알파카 ♡\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n알파카 맘마 먹이기\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n잘묵지이\n\n\n \n\n\n\n 알파카와 함께하는 힐링산책 15분 10000원 with 신욱\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n사실상 알파카월드는 힐링산책을 추가로 안하면 별로 기억에 남을게 없는 곳이에요입장권 플러스 알파카힐링산책 코스를 해야 나 알파카월드 다녀왔다 이정도\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n 또 15분에 만원이라는 알파카산책이 부담스러운 가격은 아니니 많이들 하시는 것 같았어요그날 컨디션이 좋은 아이들이 산책 가능해서 알파카를 따로 고르시는 건 불가능하고 랜덤이세요저희는 검둥이 신욱이 당첨\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n산책전 주의사항을 읽고 먹이 한 통과 함께 출발\n\n\n \n\n\n\n\n \n\n \n\n\n먹이를 줘야지만 알파카가 따라와요종이컵 안에 먹이소리를 들려주던가 먹이를 보여주면 따라 걸으니 먹이 양을 조절하면서 이동해야해요 생각보다 15분이 후딱가서 아쉬웠지만 신욱이와 함께해서 행복했던 알파카산책이에요동영상 첨부하니 참고하세용\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n 파충류관 앵무새관 공작새관 토끼월드\n\n\n\n\n\n\n\n파충류관 옆에 있는 앵무새관새 모이를 따로 자판기를 통해 구입할 수 있어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n모이를 통채로 부어버려서 횡재한 앵두새들ㅋㅋ저희가 방문했을 때 토끼월드는 이전 중이라 관람할 수 없었어요ㅠ 파충류관은 아이들 눈높이로 즐길 수 있게 색칠놀이도 따로 준비되어 있으니 아이와 동반한 가족분들은 휴식 시 파충관을 이용하세요\n내려오다가 만난 알파카들\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n흰둥이 검둥이 귀여워\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n산 속에 위치한 알파카랜드자연경관과 함께 동물친구들을 만날 수 있어서 서울근교 힐링가족여행으로 정말 좋아요저흰 미세먼지 때문에 하늘이 너무 뿌연 것이 아쉬웠어요ㅜㅜ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n토끼월드 못봐서 거대토끼와 한컷\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n알파카월드 기념품샵 포토존알파카 관련 귀염둥이 소품들이 가득해요 특히나 완소였던 알파카 인형은 아이들이 들어오면 너도나도 하나씩 챙겨나갈 뽀송뽀송한 아이였어요ㅎㅎ\n마직막으로 입구에 있는 알파카월드앞에서 다정스러운 한 컷 \n\n\n \n\n\n\n\n \n\n "}