{"title": "강화도 여행 서울근교 당일치기 딱 좋아요~♥", "href": "https://blog.naver.com/PostView.nhn?blogId=sycho0517&logNo=221531908933&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n잇님들남들은 다 어제까지 모처럼 쉬니까 적응이 안된다고 하던데청순이는 원래 쉬었었기에 그냥 똑같네요 ㅋㅋㅋ어제도 저녁에 강화도를 다녀왔는데 이제는 갑곶돈대 야간개장 무료입장도 끝이 났네요이번 연휴동안의 일상 이야기동네를 갔음에도 워낙에 차가 많이 막혀서 힘들었지 ㅠㅠ 대부분 지역이 다 똑같았겠죠하지만 서울근교당일치기여행 으로 가까우면서 산과 바다 관광지도 워낙 많아서 강화도여행 많이 오실텐데요늘 갔던 곳을 드라이브 겸 갔지만 요번에는 처음 본 곳도 있답니다 갑곶돈대만 미리 알렸었지만 본격적인 프롤로그 소식 알려드릴게요이걸 또 자세하게 알릴 예정인데 언제가 될지 정해놓지는 않았고 맘 내키는 대로 알릴 예정강원도 소식 역시 아직도 한참 남았는데 언제쯤\n\n\n \n\n\n\n\n \n\n \n\n\n처음으로 간 곳은 바로 강화도연미정 이에요 연미정은 고려시대에 세워진 누정인데요 강화대교를 건너자마자 바로 오른쪽으로 길이 있는데 쭉 가면 있어요 그냥 계속 직진하면 된답니다더 가고 싶어도 이 뒤쪽은 민통선 초소여서 검문을 통해서만 갈 수 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n그 옆에는 월곶진이 있는데요 여기는 한국전쟁 이전에는 번성했던 포구 중 하나였다고 하네요문루인 조해루가 복원되어 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n연미정은 돈대 앞으로 흐르는 물길이 제비꼬리와 같다고 해서 붙여진 이름인데요 강화의 숨겨진 사진명소로 남북 모두를 볼 수 있기도 하고 해질녘 모습이 멋지다고 알려져 있죠\n\n\n \n\n\n\n\n \n\n \n\n\n조선시대 무신이던 황형장군의 옛 집터인 황형택지랍니다따로 근처에 장무공 황형장군 유적지와 장무사가 있기도 합니다왕이 공로를 인정하며 연미정을 하사했다고 하죠\n\n\n \n\n\n\n\n \n\n \n\n\n월곶진에 속하고 있는 월곶돈대아 너무 자세하게 알리면 나중에 할말이 없을 듯 싶어 간단하게만 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n그런데 여기도 자주 왔었는데 전에 없던 표지판이 생겼네요왕은 사랑한다 촬영지였답니다\n\n\n \n\n\n\n\n \n\n \n\n\n띠로리 너무 멋지죠 _500년이 넘은 두그루의 느티나무가 지켜주고 있는 곳이 바로 연미정이에요\n\n\n \n\n\n\n\n\n\n\n \n\n\n강화8경의 한 곳이기도 합니다\n\n\n \n\n\n\n\n \n\n\n \n\n\n파노라마로 주변의 모습도 담아봤어요 ㅎㅎㅎ\n\n\n \n\n\n\n\n\n\n\n \n\n\n참 가는 길에 625참전용사기념공원 도 있는데요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n전쟁 당시 우리나라를 도와준 나라의 현황 및 강화군 625참전용사기념비가 있으며철조망 옆으로는 당시 사진도 걸려 있답니다\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 해안도로를 따라서 드라이브를 했어요중간에 용진진 용두돈대 등 많은 관방체계가 있는데요강화에는 5진 7보 53돈대가 있습니다언젠가 강화도 여행으로 돈대투어를 해봐야지여기는 처음 가봤는데 그 중 하나인 화도돈대 에요\n\n\n \n\n\n\n\n \n\n \n\n\n그 그냥 잔디밭 느낌 규모가 엄청 짧더라구요 성벽의 석축도 대부분 파괴가 되었지만 어느정도 남아있는 상태로 복원되었다고 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n조금만 더 가면 강화외성 을 볼 수 있는데요 강화외성은 처음에 알린 월곶진부터 초치진까지 이르는 23km에 걸쳐 축조된 토성이에요\n\n\n \n\n\n\n\n \n\n \n\n\n최초라는 타이틀이 찾아보면 참 많은 강화도벽돌로 개축한 성으로 수원화성보다 더 빨리 만들어졌다고 하네요\n\n\n \n\n\n\n\n \n\n \n\n\n중간중간 끊겨 있는 부분이 있지만 이렇게 이어져 있답니다원래는 더 많은 유적지를 다 둘러보려고 했지만 시내로 발걸음을 옮겼어요 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n모처럼 가 본 강화미술관강화도 여행으로 예술활동도 해보면 어떨까요평소 강화문화원 으로 알려져 있지만 여기서는 매번 다양한 작가 화가분들의 작품이 전시되어 있답니다위치는 강화산성 남문 근처에요\n\n\n \n\n\n\n\n \n\n \n\n\n더욱이 강화미술관은 입장료가 무료에요잠깐이면 둘러 볼 수 있기에 관람을 하며 그림 및 작품을 감상해보세요\n\n\n \n\n\n\n\n \n\n \n\n\n전시실은 9시부터 18시까지 전시기간 중에는 휴무일 없이 언제든 관람 가능하답니다\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 강화중앙시장 B동으로 향했어요청년몰 진짜 간만이다\n\n\n \n\n\n\n\n \n\n \n\n\n2층은 청년몰 3층은 강화관광플랫폼이 있는데요 플랫폼도 작년에는 엄청 갔었는데 올해는 아직 한번도 가지 않았다는 어떻게 바뀐 부분이 있을까 궁금해서 잠깐 들려볼까도 생각했지만 다음에 가려구요 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n강화청년몰젊은 청년들이 만들어가는 공간으로 카페 음식점 악세사리 디저트 등여러 점포가 입점하고 있답니다또 다른 이름은 강화중앙시장 청년몰 개벽2333이에요음 어린이날에 갔기에 오히려 쉬는 곳이 있던걸까평소에는 매주 월요일이 전체적으로 휴무일인데제가 가끔 주말에 가면 쉬는 곳이 있기는 했었거든요하지만 그뿐만이 아닌 듯 싶네요실제로도 전에 있던 매장이 사라졌기도 했더라구요 ㅠㅠ 지역주민들은 많이 찾아오기도 하고 청순이 역시도 주변 관광지 음식점보다 막상 가성비도 좋고 젊은층 입맛에 맞는 퓨전음식이 많아 좋던데 다 잘 되길 응원합니다\n\n\n \n\n\n\n\n \n\n \n\n\n그냥 가기에는 아쉬워서 간단하게 간식을 구매했어요저는 디저트에오 라는 디저트 카페를 이용했는데요이 옆에 잇님이 다녀왔던 타르트집 강화까까를 먹어볼까 싶었지만단걸 좋아하니까 마카롱이 조금 더 땡겨서 샀습니다 ㅋㅋㅋ분식점과 카페는 이용한 적이 있었고 예전에도 알렸었는데다른 곳들도 이용하게 되면 당연히 전하기로\n\n\n \n\n\n\n\n \n\n \n\n\n그런데 여기 인기가 많은지 거의 다 떨어졌더라구요쑥인절미 다쿠아즈와 초코마카롱 겟 _초코라서 샀어요 ㅋㅋㅋ아까 저녁을 먹고 엄니와 먹었는데 반전이 있었다는다음번에 이어집니다\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 갑곶돈대에서 영산홍 야간개장 소식을 접하게 된 청순이어차피 집으로 가는 방향이기도 하니까 다시 향했는데 차가 꽉 막힘 ㅠㅠ아무것도 먹지 않고 돌아다니기만 했는데평소에 강화시내에서 차로 10분도 채 걸리지 않는데 1시간 넘게 갇혀있다가힘들어서 보이는 곳 아무대서나 먹자\n\n\n \n\n\n\n\n \n\n \n\n\n강화도만사성 중국집에서 간짜장과 차돌짬뽕 먹었어요저보다는 엄니께서 맛있다며 좋아하셨음불맛이 있는데 특히나 간짜장이 개인적으로 괜찮더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 식사를 마치고 오후 7시가 넘어서 도착한 갑곶돈대그 그런데 너무 밝은데요 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n밝아도 멋졌지만 야간에 봤던 벚꽃처럼 밤에 보고 싶었어요\n\n\n \n\n\n\n\n\n\n\n \n\n\n평소 9시부터 18시까지 입장료 어른 900원  청소년 및 어린이 600원입니다\n\n\n \n\n\n\n\n \n\n \n\n\n강화전쟁박물관 도 안에 있어요\n\n\n \n\n\n\n\n \n\n \n\n\n영산홍 꽃을 보며 힐링했지만 늦게까지는 있지 않았답니다저야 지리를 워낙 잘 알기에 가능한가아닙니다 대중교통으로는 이렇게 다니기 힘들겠지만차로는 충분히 서울근교 당일치기 여행으로 다닐 수 있어요 중간중간 돈대와 강화산성은 물론 청년몰 근처에 있는 용흥궁 공원만 해도강화성당 용흥궁 고려궁지 등이 있구요워낙 볼거리가 가득합니다\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 일요일은 교회를 다녀온 뒤 강화도 여행을 다녀왔구요어제는 푹 쉬다가 저녁에 급 피자가 먹고 싶더라구요 피자스쿨강화점 에 전화를 하고 갔어요 ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n아시죠 ㅋㅋㅋ 피맥 노노 피쏘다 콤비네이션 피자에 술한잔 하며 하루를 마무리했어요뭐 비싼 브랜드 피자보다 저는 가성비도 그렇고 피자스쿨을 종종 이용합니다\n\n\n \n\n\n\n\n \n\n \n\n\n반대로 오후 34시 이후에 강화도로 향하면 가는 길은 괜찮구요서울근교 당일치기 여행을 계획중인데 시간적 여유가 많지 않다 싶다면오늘 알린 소식 중 갑곶돈대를 제외하면 모두 입장료가 따로 없고요더 안쪽에도 많은 관광지가 있지만 다리 근처로 가까운 편에 속하니일정을 짜서 다니시면 도움이 될거랍니다그렇게 연휴 일상 끝허허허 주말에는 정말 차가 많이 밀립니다어중간한 오후시간에 돌아간다면 차에서 하루종일 갇혀 있을 듯20시 이후로는 조금 괜찮은데요아무래도 돌아가는 시간을 생각해서 일찍 출발하는 거겠죠 ㅠㅠ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n한편으로 내심 휴게소가 있었으면 좋았을 텐데 여기는 고속도로가 있지 않으니까뭐 어디를 가도 차가 막히는 것은 마찬가지겠죠그래도 가까우면서 볼거리도 많고 다녀오는 것 자체가 힐링이 아닐까 싶네요​뿅♥\n\n\n "}