{"title": "서울 근교 카페 추천, 과천 마이알레 / 힐링카페", "href": "https://m.blog.naver.com/PostView.nhn?blogId=mintop1127&logNo=221532251287&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\nDaily Doc\n\n\n\n\n\n\n\n\n서울 근교 카페 추천 과천 마이알레  힐링카페\n\n\n\n\n\n\n\n\n\n\n\n\n\n챠민\n\n2019 5 8 1119\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가정의 달 5월을 맞이하는 긴 연휴의 끝자락에서 저도 한  번 여유를 즐겨보려 서울근교 카페 탐방에 나섰어요특히 날씨가 화창한 공휴일과 주말에 바쁜 회사의 특성상 이번 공휴일은 쉬지 못하고 계속 바쁘게 일을 했는데요저는 연휴기간 내내 푸르른 하늘을 보며 간절히 기도했습니다부디 내가 쉬는 날인 5월 7일 화요일까지도 이렇게 날씨가 좋기를요ㅋ 근데 막상 쉬는 날이 되니 게을러져서 아침에 일찍 나가지 못 했어요 역시 사람은 계획적으로 살아야 되는 일이 많은 것 같습니다무튼 오늘 하루는 오랜만에 저 먼 제주도에서 올라오신 엄마와 데이트를 하기로 했는데요 어디를 갈까 고민하다가 전에 아는 동생과 한 번 방문했다가 마감 시간 때문에 들어가 보지 못했던 과천에 있는 마이알레라는 카페를 가기로 했습니다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n카페 입구 쪽\n\n\n\n\n\n\n\n\n\n\n\n\n과천카페 마이알레는 서울 대공원 근처에 자리잡고 있었는데요 카페에 오는 길에도 푸르른 나무들이 참 많았습니다 날씨도 너무 좋아서 차 앞 쪽 창문을 모두 열어놓고 느린 속도로 드라이빙을 했는데요 크 이게 천국이 아닌가  싶었을 정도로 너무 좋았어요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n레스토랑과 함께 운영\n\n\n\n\n\n\n\n\n\n\n\n\n카페는 총 3층으로 이루어져 있었습니다 그리고 레스토랑과 함께 운영을 하고 있더군요 주문을 하러 들어갔더니 카페를 이용할 건지 레스토랑을 이용할 건지 먼저 물어보고 그에 맞게 안내를 하고 있었습니다 저는 엄마와 미리 집에서 점심식사를 하고 커피를 마시러 온 것이니 카페를 이용했죠  아이스 아메리카노 7500원 과 흑임자밤타르트9000원을 주문했습니다 엄마는 카페인이 잘 안 맞으셔서 제 커피를 조금 덜어 물이랑 섞어서 드렸습니다 나오자마자 바쁘게 먹느라 사진을 찍지 못했네요ㅠ ㅠ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대신 이렇게 어머니 사진을 찍어드렸습니다  ㅎㅎ 흑임자 밤 타르트는 달지 않은 타르트였는데요 흑임자 특유의 고소한 맛의 크림과 바삭한 타르트 시트 그리고 간혹 씹히는 달콤한 밤의 조화가 아주 훌륭했습니다 카페 마이알레만의 특선 메뉴가 아닐까요ㅎㅎ카페 마이알레는 자연 그 자체인 곳이었습니다 예쁘고 신기한 꽃이 굉장히 많아 거의 식물원에 온 느낌이었는데요 제가 가만히 있을 수 없어서 사진을 몇 장 찍었습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n작은 공원처럼 예뻐요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바깥 테라스 의자\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n작은 나무 벤치\n\n\n\n\n\n\n\n\n\n\n\n\n사진 찍기 좋은 장소들도 많아서 몇 장 찍어 보았습니다 ㅎㅎ 몰랐는데 엄마가 금손이셨던 것 같아요ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사진찍기도 정말 좋은 곳이었어요 곳곳에 푸르른 나무들과 꽃이 넘쳐 났던ㅎㅎ 사실 공간이 꽤 넓었습니다 그래서 사진을 다 찍지 못했어요 야외 뿐 아니라 실내 비닐하우스 안에도 많은 나무와 꽃들이 있었고 그 주변에 테이블과 의자가 있어 커피를 마시면서 여러 식물들을 감상할 수 있었어요 일상에 찌든 현대인들에게 꼭 필요한 장소에요 ㅋㅋ 서울 근교에 이런 곳이 있었다니 정말 놀라웠습니다  그래서 이곳을 조만간 한번 더 방문해 보려구요 그때는 카페 외부 뿐만 아니라 내부 그리고 실내 식물원까지 다 촬영을 해 올 계획입니다더불어 제 개인 프로필 사진으로 쓸 사진들도 몇 장 건져볼까 합니다ㅎㅎ 기대해 주세용  서울근교카페 과천카페추천 서울근교카페추천 카페데이트추천 이쁜카페 서울힐링카페 과천힐링카페추천 마이알레 마이알레후기 마이알레추천 서울근교데이트명소 식물원카페추천 \n\n\n\n\n\n\n\n\n\n\n\n"}