{"title": "[양평 가볼곳]서울근교 힐링여행! 양평 미리내 힐빙클럽", "href": "https://blog.naver.com/PostView.nhn?blogId=deepsyoon&logNo=221512294415&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n양평 힐빙클럽\n\n\n\n\n\n\n\n\n\n\n\n\n미리내힐빙클럽\n경기도 양평군 지평면 월산리 5761\n\n \n\n\n \n\n\n​​오늘은 임수니양이 쉬는날엄마와 수니와 함께 양평에 위치한 미리내 힐빙클럽에 가기로 했다 엄마가 그렇게 좋다고 칭찬일색이던 곳​오는길에 팔당 구경하면서 오니까 눈으로 벌써 힐링을 마친듯 싶었다ㅋㅋㅋ 양평에 땅 사고싶따그렇게 운정에서 두시간 가량 달려 도착한 힐빙클럽​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​따듯한 원목톤의 인테리어가 눈에 돋보이는 힐빙클럽프론트에 계신 직원분들께 안내를 받아 황토복을 받고 탈의실에서 옷을 환복한 뒤에 입장할 수 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​입장하자마자 힐링되는 이 공간은 무엇인가ㅋㅋㅋ실내를 어쩜이리 잘 갖춰 놓으셨는고힐링을 노래하는 음악과 함께 이곳에 어우러지면 된다​식사는 12시30분부터 가능하다고 하셨기에 한시간정도 워밍업으로 주변탐방과 체험을 해보면 될 듯알보고니 11시30분과12시30분 이렇게 타임이 나뉘어져 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​푸실로 입장했다가장 눈에 먼저 띈건 세라믹볼 찜​\n\n\n \n\n\n\n\n \n\n \n\n\n​세라믹 볼찜바이오 세라믹 볼은 우리몸에 유익한 5까지 광석물질로 원적외선과 자연전자를 발생시킨다세라믹 볼 속에 발목까지 깊게 담그면 뼈까지 온도가 전달된다고 한다​이렇게 뼈속까지 뜨뜬뜨끈하게 데워주며 건강을 찾아주는 바이오 세라믹볼찜ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​전기돌 장판에 누운듯한 기분아따숩다ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​족욕은 말초 혈액순환에 도움이 된다고 함🦶🏻발을 씻고서 탕으로 입장할 수 있당​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​마이크로 버블 족욕버블기포로 발가락을 자극하면 몸 전체의 혈액순환이 잘 되어 족욕의 효과가 커진다고 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​엄마가 뷔페가 그렇게 괜찮다고 해서 기대하며 열두시반쯤 식당으로 자리를 옮겼당ㅎㅎㅎ​​건강식 뷔페모든 음식에 천연 조미료를 사용하고 질 좋은 재료로 만들어진 웰빙음식이라고 한다​예약자 이름을 확인 후 입장할 수 있었다🐷​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​다소 비싼편이라고 생각했는데 완전 고퀄건강하게 맛있는 식사를 한끼 든든하게 챙겨먹고💜​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​두둑한 배를 이끌며 바로 옆 카페로 옮겼당인테리어도 벨벳을 사용해서 고급스러워서 여자분들 인증샷찍고 난리난리ㅎㅎㅎ​가격은 생각보다 사악했다 2500원3500원이면 적당할 것 같은데 아메리카노 3800원 무슨 스벅인줄 ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​커피는 테이크아웃해서 족욕하러 밖으로 고고바로 앞에 보이는 게르마늄 족욕으로 향했다​게르마늄 족욕게르마늄은 이온 열이 피부를 통해 흡수 작용을 하게되면 피로물질을 몸 밖으로 빠져 나가게 해주면서 대사작용을 원활하게 해줄 뿐만 아니라 혈액정화에 도움을 준다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​잇꽃 족욕탕 겨우살이 덩굴 족욕탕 쑥 족욕탕족욕 퍼레이드ㅋㅋㅋㅋㅋㅋ따끈따끈하게 몸을 이완시켜주어서 잠이 솔솔왔당​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​바로앞 그네의자도 궁금해서 앉아봤는데시원한 바람이 솔솔 들어와서 생각보다 너무 좋았다엄마랑 신나서 사진 찍어달라고 하구😉엄마 미안 개스티커잼ㅋㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​시설이 진짜 잘 갖춰져있어서 사진찍기도 좋고 산책하기도 참 좋았다 날씨가 맑은데 햇살이 뜨겁지 않아서 더욱 좋았던 오늘💜​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​배도 두둑히 채웠겠다 족욕도 충분히 했겠다숙면을 위하여 오감 행복의 세계로😖​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​사운드테라피소리치유는 신경계의 영양소로서 조화로운 파동을 지닌 소리는 스트레스를 감소시키는 자원을 넘어 신심치유와 의식확장에 직접적인 도움을 주고 있음이 과학적으로 밝혀지고 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n​향기 테라피오감 중 후각은 유일하게 뇌에 직접 연결되는 감각기관이라고 한다 따라서 아로마 향을 맡으면 뇌의 변연계에 영향을 끼쳐 뇌하수체 호르몬뎨에 좋은 반응을 유발할 수 있다 이런 장점을 감정조절이완과 집중훈련에도 긍정적인 효과를 기대할 수 있다고 한다​로즈우드 라벤더 로즈마리 유칼립투스를 담고 있는 향기 테라피방에서 꿀잠을 자려고 하는데 왠 예쁜여자사람이 겁나게 코를 골아서 애를 먹었다고 한다🐝​\n\n\n \n\n\n\n\n \n\n \n\n\n​컬러테라피색체가 인체에 미치는 영향을 분석하여 우리 몸의 생체상태에 따라 적절한 색체조절 및 관리를 통해 건강상태를 호전시키는 것을 말한다​❤️레드 혈액순환 근육질환 무기력 호흡기능 강화🧡오렌지 소화촉진 식욕증진 우울증 긴장이완💛옐로우 우울증치유 신경완화 알레르기 피부질환 간질환💚그린 스트레스해소 심신이완 불면증 긴장해소 퇴행성질환💙블루 직무능력향상 학습효과증진 피로회복 불면증 불안증 다이어트💜바이올렛 불안감해소 호흡안정 긴장완화 신경통 두통​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​충분한 수면 후 따뜻한 찜질을 위해 오장을 살펴주는 오행테라피실로 향했당​비위에 좋은 방황토와 천기토로 구성된 방으로 황토보다 10배이상 발생되는 천기토로 원적외선은 피하심응의 오도를 상승시켜 장의 연동을 촉진시키고 미세순환 확장 신진대사 강화로 피로나 노화예방에 효과적이다황색의 빛 파장은 운동신경의 활성화로 소화기능이 강화된다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​간이 편안한 방구성물질인 게르마늄은 혈액의 산성화 방지와 항산화 작용 피부보습 및 항균작용이 탁월하녀 아토피 개선효과 냉증 피로회복에 효과적이다간은 파란색의 파장을 발산하는데 파란색의 파장은 인체의 영양분을 저자와여 몸 전체에 피를 보내 눈을 맑게하고 뇌가 활발하게 활동할 수 있도록 도와준다고 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​콩팥이 시원한 방참숯으로 구성된 방으로 참숯은 원적외선을 방출하고 체내에 축적된 중금속과 노폐물을 배출시켜주며 주변공기를 정화하는 역할을 한다물흙공기를 깨끗하게 여과하고 인체 세포의 산화노화를 방지한다흑색에 가까운 진한 남색의 빛 파방은 마음을 평화롭게 해주며 귀에서 소리가 나는 이명에도 효과적이다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​슬슬 땀이 나고 시원한 외부로 발길을 돌려 차가운 족욕을 즐겼당 흔들의자 너무죠앙😉​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​마감은 6시까지인데 퇴근시간을 피하기 위해서 네시반쯤 아쉬운 발걸음을 돌리기로 했다​조금 아쉬운건 샤워실이 너무 작아서 다른분들이 씻고 나올때까지 기다렸다가 샤워를 해야했다ㅜㅜ스탠드 샤워기는 수압이 너무 약했고 좌식샤워기는 수압 빵빵 참고해서 이용하면 좋을듯ㅋㅋㅋ​​서울 근교에 이렇게 잘 갖춰진 힐링공간이 있다니웰빙뷔페도 너무 맛있었고 건강을 찾는 힐링공간도 참 좋았다​어르신들 모시고 오면 참 좋겠다 싶은 양평 미리내 힐빙클럽 나중에 남친이랑 이색데이트로도 좋겠다 싶었음​이런 선물을 해준 엄마미에게 감사를💟​\n\n\n "}