{"title": "서울 근교 야외 바베큐 워크샵 엠티장소 강추!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dldkfk9202&logNo=221583105316&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​그냥 그런날 있자나요아무생각 없이 놀고싶은날 _요즘 약간 무기력하구 어디 신나는일 없는지 두리번거리고 있다 제가 애정하는 진짜 삼방문 사방문 하고있는 서울 근교 바베큐 먹으러 다녀왔어요서울 엠티장소 로도 많이들 방문하신다하는데 여기가 좋은 이유는 서울 시내 지하철 타고 갈수 있기에 이대역에서 도보 5분 접근성이 좋구요서울 시내 접근성 좋은 곳에서 국내산 숯으로 구운 고기를 먹을수 있다는 점이 가장 큰 장점이기도 해요전 여기 몹시 자주방문해서 사장님이랑도 친한데 요즘 서울 워크샵 장소 찾으시는분들도 많이들 찾으신다 하더라구요진짜 직장인분들도 몹시 괜찮은것 같은데회식장소로 술 먹구 삼겹살 구워먹구 몬가 일률적인 획일화된것 보단 다함께 파티룸 빌려서 신나게 놀구 맛있는거 해먹으면 좋자나요저 예전에 인턴할때 팀원분들과 서울 야외 바베큐 하러 간적 있었는데 우선 누군가는 운전 해야하고 장보고 거기까지 가는데 시간도 약 2시간정도 소요되구그냥 이러다보니 하루는 무조건 잡아 먹더라구요근데 이곳은 2호선 이대역에서 도보 5분거리에 있으며이 근방에 마트도 많기에 그냥 편안하게 가서 먹고 놀기만 하면 됩니다근처에서 롯데999 마트 있구요하모0 마트도 있어영제가 식품 담당이라 ㅋㅋㅋ집근처 백화점에서 고퀄리티 고기 사가면 친구들이 근처 슈퍼에서 술이랑 야채랑 과일 과자 사와서 함께 먹고 있습니당 _요즘 제가 쫌쫌 우울한데 우울함 극뽁기  맛난거 사랑하는제가 요즘 어뜨케 먹고 다니는지 보여드릴께여아참 워크샵 엠티장소로도 좋은 서울 바베큐 할수있는곳도 알려드립니다앙퐐로미 _​ ​​제가 먹는걸 넘넘 사랑해서 딱 가면 먹는게 따로 있어요우선 코엑스 가면 현대백화점 무역센터점 가서 더앨리 버블티를 먹어주어야해요요즘 흑설탕 버블티 많이들 드시자나여전 버블티 중 여기가 가장 맛있어용버블도 말랑말랑하구​​​ ​​버블티는 넘 자주 먹어서 이번에는 얼그레이 밀크티 디어리오카 주문해보았습니다이것도 맛있네욤냠냠 _평일 오후에 가도 주말에 가도 사람이 항상 많아요줄서는게 귀찮긴 하지만 그래도 맛난거 먹으니깐여​크크킄​​​​​​ ​​요즘 이태원에서 가장 핫하다는수퍼마쉐 입니다제가 불어에 관심이 많아서 좀 배웠었는데이게 원래 발음으로 하면 수ㅣ페흐 마흐쉐 이예요푸하 ㅋㅋㅋㅋㅋ수퍼마켓 이라는 뜻입니다여기에 음식들 디저트 맛있대여저도 아직 못가봤는데 곧곧 가볼 예정이랍니당 ​​​ ​친구들과 함께 베트남 음식점 가서 샐러드랑 쌀국수 이래저래 먹구요요즘은 밥이 좋아서 제육볶음 한상으로 사먹었어여옛날엔 밀가루가 좋았는데 요즘은 쌀이 좋아유​​ 밥 쓱쓱 비벼먹구밥 먹고 달달한 디저트도 먹구 ㅋㅋㅋㅋ디저트 필수이자나여이히히히집에 오자마자 이따 친구들과 서울 야외 바베큐 갈 준비를 해보아요전 집에 자두가 있어서 자두 준비해갔습니당그냥 친구들과 함께 먹으면 다 맛있는것 같아여킄킄킄​ ​압구정역에 들려서 간식거리 사려 들렸는데어머나 ㅋㅋㅋㅋㅋ지하철 광고에 유노윤호 오빠가 있는거예요진짜 나혼자산다에서 윤호오빠 매력 넘치던데완죤 팬되었어여 _​​ ​​신화 이민우 오빠도 생일인가봐여우리나라에서 가장 오래 유지하고 있는 그룹이라 하던데신화창조 오예영원하랏​​​구구단 데뷔 3주년 축하 지하철 광고도 붙여져 있어요프로듀스 101 에서 미나 세정 나영 응원 많이 했는데실력 있으면 결국엔 다 잘되는것 같긴 해요앞으로도 화이팅 _ ​우리가 진짜 넘넘 사랑하구 다음 서울 엠티장소 찜콩한 서울 근교 바베큐 하는곳룸연구기지 이대점 가는길에 마카롱도 샀어여​그냥 친구들 생각하면 다 사주고 싶구모든걸 다 나누어먹고 싶구그렇네요 _애들아 기다려라얼릉 간다잉​​ ​​도착하자마자 친구들이랑 치즈케이크 한판 까서 순삭 하구여 ㅋㅋㅋㅋ자두도 먹구 마카롱도 먹구​진짜 넘넘 행복했어요​친구 중 한명은 이곳에서 서울 워크샵 진행했다 하더라구요팀장님도 넘넘 좋아하시구남자 여자 직원상사분들 동료들 넘넘 좋아했대요​무엇보다 서울 시내라서 더더더 좋았다는거 ㅋㅋ푸하​​​ ​이곳의 장점은 바닥이 따끈한 온돌이며 에어컨 엄청 빠방하게 잘나와요그냥 바닥에 앉아서 편안하게 수다 할수 있구요우리는 수다다다 하다가 결국엔 누워서 수다를 이어갔어여몸은 편하고 입맛 움직이면 되니 더더더 좋았어요아참 여기에 바닥 매트가 있는데 이거를 이용해서 테이블로 사용하기도 한다 하더라구요단체 이신분들은 이렇게 하셔도 좋을듯 해요우리는 액자 테이블 이용하여 점심을 먹기 시작 하였습니다​ ​​창가에 세워져있는데 이게 액자 테이블 이예요이거 깔구 먹으니 뒷정리 하기에도 좋구 다리 쭉 뻗어서 수다하기에도 좋구그냥 전부 다 조아쪄용 ​​​​​​전 여기 완전 단골이라 한 5번째 방문인데여기 처음 온 친구들도 있었어여다들 들어오면서 하는말이 우와 넓구 쾌적하구 이쁘다 였습니다우리는 이날 여자 7명  저녁에는 남자친구들 다른 지인들도 합세하여 총 20명이 함께 놀았어요너무너무 재밌었어요다음 서울 엠티장소 여기에서 하기로 다들 만장일치 하였습니다​​​ ​저녁에 바베큐 할거라 점심은 배달음식 주문해서 먹었어요여기 진짜 개미지옥인게 우리 얼마 안있었던것 같은데 어느덧 저녁이 되었더라구옄ㅋㅋㅋ진짜 시간 너무너무 금방가요이렇게 방 잡아서 노니깐 가격도 좋구 시원한곳에서 계속 죽치고 있을수 있어서 더더더 좋았어요​​​ ​​우리는 시원한 메밀이랑 돈가스 찜닭이랑 밥 추가해서 먹었어요커피까지 해서 음식값은 1인 13000원 밖에 안나왔다는거여기에 파티룸 비용은 1인 2만원정도 추가했으니깐 완전 최고죠​​ ​​우리 만약에 밖에서 점심먹고 커피 마시구 다시 저녁먹구 그랬으면 돈 엄청 깨졌을거예요이번에 완죤 저렴하게 넘넘 잼나게 놀아서 다음에 서울 근교 야외바베큐 하고싶을때 여기 오기로 하였습니다우리 모임 앞으로 쭉쭉 여기에서 하려해요완죤 신남 _아아 그리고 이중에 조카 있는 친구도 있는데 우리가 또 이 조카 몹시 사랑하거든요담번엔 조카도 데리고 오라했어요아이들 놀기에도 좋을것 같더라구여화장실도 안에 있어서 동선도 좋구요​​​ ​이제 슬슬 배도 고파지고 시간도 어둑어둑 해져서 루프탑으로 올라가보았습니다꽤 넓고 쾌적한 느낌이며 여기에 오니 그동안 받은 스트레스가 확 날라가는 느낌이였어요기분 조으당 _​​ ​​이제 고기를 먹어야죵이곳에서는 고퀄리티 국내산 숯으로 맛있는 고기를 구워 먹을수 있어요고기는 제가 집근처에 있는 백화점에서 가장 좋은 부위로 준비 하였습니다친구들과 함께 하는 고기 파티넘넘 신나용​​​​​​우선 장갑을 끼고 토치로 불을 붙여보아요먼저 번개탄에 불을 붙인 후 이 위에 숯을 올려둔 후 그릴 뚜껑을 닫아줍니다약 30분정도 후에 숯이 달아 오르면 고기를 구우면 되어요바베큐 불 붙이는거 쉬워요저도 하는데여뭐​누구나 할수있음 _​​​  파티룸 내부에 비치되어있는 아이스박스에 소주랑 맥주 탄산음료 담아서 가지고 올라왔어요으하하하하요즘같은 핫더위에는 루프탑에서 고기 먹으며 시원한 소맥이 최고죵하하하하하넘 기대된다앙 _이제 맛있는 고기도 익어가고요​우리의 신나는 서울 바베큐 파티 시작되었어요야호 _룸연구기지 바베큐장은 소음때문에 밤 10시 30분까지 이용 가능합니다이후에는 파티룸 내부에서 먹고 마시면 되어요구운 고기 내부에서도 먹을수 있으니깐 우리는 고기 잔뜩 구워서 가지구 내려와서 계속 먹어써용우헤헤​​​ 아침부터 밤까지밤부터 다음날 점심까지부담없이 씐나게 놀수있는 제가 사랑하는 서울 야외바베큐 파티룸룸연구기지 진짜 몇번 왔나몰라요제가 여기를 넘넘 사랑하는 이유는 지인들 여기 데리고 오면 모두들 대만족 하구요위치 좋구요사장님 친절하십니다파티룸 서울 야외 바베큐 할수있는 바베큐장 모두 깨끗하구 깔끔하구 아늑해요최고최고 _​​ httpsblognavercomsooksookse2룸연구기지  네이버 블로그서울 루프탑 바베큐 파티룸\n룸연구기지\n\n톡톡 or 카톡 주세요\n카카오톡 partytonightblognavercom관심 있으신분들 위 url 클릭하셔용 _​다리 쭉쭉 뻗고 누웠다 앉았다 신나게 놀구요빙수 먹으러 나왔어여그냥 시원하게 계속 땡기더라구요술을 넘 마니 마셨낭 ​​​ ​​여기 케이크가 맛있다하더라구요그래서 케이크도 먹구요시원한 빙수도 냠냠 하였습니다둘다 넘넘 좋았어요행복한 하루 완벽한 주말 이네유크킄킄ㅋ​​​ ​​룸연구기지 이대점 근방에 위치한 카페 페라는 사당에도 있는데 저 예전에 사당에서 여기 타르트 먹어보구 완죤 반했었거든요근데 이대에도 있어서 넘 반가운거예요동네 왔으면 싸악 먹어보고 가야 직성에 풀려서 ㅋㅋㅋㅋ이거 먹고 백종원아저씨가 맛있다구 인증한 라멘먹으러 갔지요​​우아한 분위기에서 케이크랑 커피랑 빙수 ㅁ먹구라멘도 먹구그 담날 매콤한게 먹고싶어서 압구정 갤러리아 백화점 가서 매콤한 쌀국수 먹었습니당​해장에는 쌀국수 이지요 ​​ 매콤한 곱창 쌀국수 먹구 멍때리고 있는데 친구가 샤브샤브 먹으러 오라구 하는거예요바로 텨텨요즘 친구들한테 기분 안좋다 하니 여기저리 불러주는 사람이 많아서 넘넘 기분 조아용고마웡 얘들앙​ ​​1인용 팟에 담구어서 먹는 샤브샤브인데 육수도 엄청 깔끔하니 완죤 제스타일 인거예요육수에서 조미료 맛도 거의 안나구식재료도 몹시 깔끔 합니다진짜 이번에도 역쉬 성공 하였어요​​​ 고기 샤브샤브에 쌈싸서 진짜 한가득 먹었구 커피 마시며 수다다다 하니깐 기분 또 조아짐그냥 저 좀 단순한것 같아요맛있는거 먹으면 기분 으헤헤헤헤헤 마구 좋아져용 ​  나만의 장소 백화점 옥상에 올라와서 커피마시며 힐링타임 보냈습니다시원한 바람 쐬며 커피 마시니 꼭 외국에 나온것 처럼 넘넘 좋더라구요이번에도 서울 근교 야외 바베큐 하면서 제대로된 힐링시간 보냈어요다음 엠티장소 역쉬 룸연구기지에 하려합니다제 최애예요넘넘 좋음 ​ \n"}