{"title": "서울근교나들이 추천! 헤세의 정원 그릴휘바 에서 힐링 타임!", "href": "https://blog.naver.com/PostView.nhn?blogId=ym001482&logNo=221549251075&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n요즘 3살짜리 우리딸 주말에 하루라도 집에 안있을려고 해서 주말이면 어디 갈곳 없나 찾고 다닌답니다아무래도 둘째가 너무 어리다 보니 가능하면 서울근교나들이 다닐려고 하는데  이왕이면 아이들이 뛰어놀수 있는 카페를  찾아다닌답니다그래서 제가 이번에 다녀온곳은 송추에 있는 헤세의 정원이란 곳인데예전에 회사 직원이 여기 정말 괜찮다고 강추 하던 곳인데 드디어 가봤네요\n\n\n \n\n\n\n\n \n\n \n\n\n꺅  송추에 있어서 헤세의 정원에 있는 그릴휘바는 서울 근교 맛집 이기도 한데요저흰 일부러 조금 일찍가서 헤세의 정원  구경을 하면서 이곳에 있는 카페 휘바에서 차도 한잔 마셨는데요​카페 휘바 포스팅은 다음에 다시 할거지만소개 해 드리자면 다른 카페처럼 설탕을 사용하지 않고 필란드산 과일에서 추출한 결정과당만을 사용하는 건강도 생각하는 예쁜 카페 랍니다\n\n\n \n\n\n\n\n \n\n \n\n\n헤세의 정원 위치는 양주라서 양주 가볼만한곳으로도 인기인데요위치는 양주이지만 서울에서 20분 거리에 위치해 있답니다​딱 서울근교나들이 장소로 좋죠​의정부 사는 저도 20분 정도면 도착하는거리거기다 이곳 헤세의 정원은 북유럽풍 카페 이색 글램핑 그리고 1박 2일 워크샵 야외 결혼식 등을 할수 있는곳이고 제가 이번에 뿅갔던 이탈리안과 바베큐 레스토랑인 그릴휘바가 있는 곳이랍니다​뿐만 아니라 갤러리가 준비되어 있어서 다양한 전시와 공연의 기회도 가질수 있고 특히 애견인들에겐 너무 좋은게 북한산 국립공원의 숲에 둘러싸인 애견카페 네이처독이 있는데 진짜 넓고 좋더라고요제가 만약 애완견 있다면 이곳은 꼭 와보고 싶은 곳일듯 할정도 였답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n제가 이번에 갔던 그릴휘바는 건물도 매력적이여서 여기 저기 포토존도 듬뿍이지만 건강한 식재료와 매력적인 음식맛이 정말 좋았는데요\n\n\n \n\n\n\n\n \n\n \n\n\n헤세의 정원을 거닐다 보면 이렇게 텃밭도 볼수 있는데 이곳 텃밭에서 재배한 재료들을 그릴휘바의 식재료로 사용한다고 하더라고요그래서 그런지 음식들이 더욱 신선하고 특별하게 다가 오더라고요​거기다 도심에서 쉽게 볼수 없는 채소들이 자라는 모습을 어린딸에게 보여 주는것도 너무 좋더라고요​서울근교나들이 와서 어린딸에게 교육적으로도 정서적으로도 좋은 체험이라 헤세의 정원이 더욱 좋았던거 같아요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n얼핏 잡초인줄 알았으니 자세히 보니 딸기였던길가에 막 심어져 있던 딸기\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 우리딸이 너무 좋아하는 잉어도 있더라고요어찌나 크던지 한참을 잉어 구경도 했네요​헤세의 정원은 밥도 먹고 차도 마시고애견카페가 있다보니 강아지도 볼수 있고아이들과 가기도 너무 좋은 곳이라 양주 가볼만한 곳 중 최고 였는데요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저흰 저녁 먹으러 그릴휘바 갔지만 조금 일찍 도착해서 차도 마시고 산책도 하면서 놀다가 식사를 했답니다참고로 그릴휘바에서 식사한 영수증을 가지고 카페휘바를 이용한다면 아메리카노와 카모마일은 30 할인된 가격으로 즐길수 있다고 해요저흰 반대로 이용해서 카페휘바 할인을 못받았다는건 ㅠㅠ​이곳 그릴휘바는 뭔가 숲속에 있는듯한 카페휘바와 또다른 느낌이였는데요\n\n\n \n\n\n\n\n \n\n \n\n\n실내는 또다른 느낌의 세련됨이 있더라고요진짜 너무 이뻐서 밥 먹으면서도 행복했는데요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저희는 저녁인데 많이 이른 저녁을 먹으러 와서 아직은 손님이들 많지 않았어요아기가 있다보니 항상 붐비는 시간은 피해서 가게 되더라고요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이곳은 제가 앉고 싶었던 자리진짜 숲속에서 먹는듯한 느낌이 들거 같은데 제가 들어올땐 이미 다른분들이 식사해서 아쉽지만 다른곳에서 밥을 먹었는데요여기 진짜 분위기 최고랍니다아다음에 그릴휘바 가서 꼭 저자리에서 식사 할거예요\n\n\n \n\n\n\n\n \n\n \n\n\n식사 나오기전 아기 식기류도 줬는데거의 대부분 아기 식기류는 통일이라도 한듯 대부분 같은 식기류를 쓰는데 그릴휘바는 아기 식기류 조차 특별하고 예뻤답니다아이들 데리고 서울근교나들이 갔다가 서울 근교 맛집에서  밥도 먹고 하면 좋은데 차량 이동 없이 모든게 한곳에서 이뤄지니 최고겠쥬 \n\n\n \n\n\n\n\n \n\n \n\n\n서울 근교 맛집 그릴휘바 메뉴판 이예요음식들이 뭔가 특별한것들이 많았는데요가지 피자나 호박고구마 피자 등레스토랑에서 쉽게 보지 못했던 메뉴들이 많아서 너무 좋았답니다​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 SNS 에 그릴휘바 올리면 무료로 음료 준대서 인스타에 올리고 콜라 받아 먹었는데어머어머제가 그릴휘바를 좋게봐서 그런지 콜라도 너무 맛있는거 있죠\n\n\n \n\n\n\n\n \n\n \n\n\n그릴휘바 역시 카페휘바와 마찬가지로 설탕은 사용하지 않고 필란드산 과일에서 추출한 결정과당만을 사용한다고 해요\n\n\n \n\n\n\n\n \n\n \n\n\n피클마저 특별했던 그릴휘바대부분의 피클들이 달고 상콤한데 여긴 설탕을 사용안해서 그런지 단맛이 다른 레스토랑에 비해 적었어요그런데 아삭하고 식감 좋게 맛있어서 전 그릴휘바 피클이 너무 좋더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n사실 우리딸이 파스타를 좋아해서 맵지 않은 파스타 주문할려고 로제 파스타 주문 했는데너무 맛있어서 소스까지 박박 긁어 먹었답니다\n\n\n \n\n\n\n\n  새우 날치알 로제 파스타와 호두 브레드  21000원\n\n\n \n\n\n\n\n \n\n \n\n\n면도 딱 알맞게 익혀서 최고맛도 너무 좋고 새우도 어찌나 큼직하던지\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n소스와의 조화가 최고인특히 로제 파스타를 매콤하게 하는곳도 많은데 담백한게 전혀 맵지 않아서 아이들도 먹기 너무 좋겠더라고요우리딸도 어찌나 좋아 하던지\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 호두가 씹혀서 더욱 매력적인 호두브레드가 파스타와 함께 나왔는데 그냥 먹어도 맛있지만 로제소스와 함께 먹으니 진짜 너무 맛있더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n파스타 다 먹고 너무 맛있어서 신랑도 저도 소스까지 긁어 먹었어요진짜 대박서울 근교 맛집 그릴휘바 분위기 뿐만 아니라 맛까지 좋으니 안반할수 없겠죠\n\n\n \n\n\n\n\n \n\n \n\n\n저희 어머님 신랑 저 모두 제대로 뿅갔던 가지구이 피자사실 신랑이 가지를 너무 싫어해서 다른거 주문할려다 옆 테이블 주문할때 들어보니 가지피자 맛있다고 해서 ㅋㅋㅋ특히 메뉴판에 보면 가지를 싫어 하는사람도 맛있게 먹을수 있는 피자라고 해서 주문했는데 진짜 최고\n\n\n \n\n\n\n\n  리코타 치즈 가지구이 피자  23000원\n\n\n \n\n\n\n\n \n\n \n\n\n저희 신랑이 가지를 싫어 하는 이유가 가지의 물컹함 때문인데 이건 오븐에 구워서 그런지 물컹함이 전혀 없고 리코타치즈의 담백함과 달콤함 때문이지 진짜 너무 맛있더라고요제 인생 피자라 할정도로 환상적이였어요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n토핑도 좋아지만 도우도 너무 매력적이였던서울 근교 맛집 그릴휘바 가신다면 가지 피자 요건 무조건 강추 랍니다\n\n\n \n\n\n\n\n \n\n \n\n\n신랑을 위해 주문한 삼겹바베큐 덮밥그냥 고추장의 한식 느낌이 아니라 토마토 고추장 소스억 삼겹살을 발라 구워 초생강 양파 루꼴라를 곁들여 비벼 먹는건데  퓨전 느낌이 강한 덮밥 이였어요진짜 매력적인\n\n\n \n\n\n\n\n  삼겹바베큐 덮밥  21000원\n\n\n \n\n\n요즘 한국식 비빔밥을 좋아하는 분이라면 싫다 할 수 있을 약간 호불호가 갈릴듯 하지만전 건강하면서 고급스러운 맛이라 너무 좋았답니다​투박스러운 느낌의 밥 보단 좀 고급스러운 느낌이 들더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n비빔밥은 비벼야 제맛이지 하면서 비벼비벼\n\n\n \n\n\n\n\n \n\n \n\n\n그래서 크게 한입신선한 야채가 진짜 매력적이였고 소스도 특별해서 좋았답니다\n\n\n \n\n\n\n\n \n\n \n\n\n비빔밥 좋아 하는 신랑은 매콤한 비빔밥 기대해서 그런지 아쉽다고 했지만그러면서도 먹을 수록 매력있다고 하더라고요​제입엔 특별한 맛이나 너무 맛있고 좋았고요​뭔가 제대로 여행 온듯한 느낌도 들고 즐거웠던 식사 시간 이였답니다\n\n\n \n\n\n\n\n \n\n \n\n\n아기와 서울근교나들이 가기 좋은 헤세의 정원 진짜 맛있는 식사와 힐링을 할 수 있었던서울 근교 맛집 그릴휘바​너무 좋아서 종종 찾아 갈려고요양주 가볼만한곳 으로도 강추 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n헤세의 정원  그릴휘바주소   경기도 양주시 장흥면 호국로 550번길 111전화  0318775111​\n\n\n \n\n\n\n\n\n\n\n헤세의 정원\n경기도 양주시 장흥면 울대리 419\n\n \n\n\n \n\n\n\n\n\n\n\n그릴휘바\n경기도 양주시 장흥면 울대리 4202\n\n \n\n\n "}