{"title": "[서울근교 여행]대부도에서 바람쐬고 탄도항에서 일몰보며 힐링하기!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=stella_goods&logNo=221392818553&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n여행기록 \n\n\n\n\n\n\n\n\n서울근교 여행대부도에서 바람쐬고 탄도항에서 일몰보며 힐링하기 \n\n\n\n\n\n\n\n\n\n\n\n\n\nSTELLA6332\n\n2018 11 6 1600\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n위치탄도항\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n안녕하세요 모두들 대부도 근처에 일몰을 볼수 있는곳이 있다는것 알고 계셨나요  친구랑 대부도 해솔길을 산책하려 했으나 전날의 과음으로 ㅋㅋㅋ 빈둥대다가늦게 나와서 칼국수나 먹고 탄도항에가기로 했답니다 제가 탄도항엔 뭐가 있어 😰물어봤더니 오늘 날씨 좋으니깐 일단 가봐내가 힐링 시켜주께 이러더라구욤 ㅋㅋㅋ그래 함 믿어 보갓쓰  준비하고 대부도로 고고씽🌟\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n가는길에 무지개도 봐써요🌈꺅🌈\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대부도 도착배터지는집이 칼국수가 맛있다길래 갔어요 배터지는집칼국수일단 사진 보시죵저희는 파전굴밥칼국수1인분 주문 했어요동동주는 무제한 서비스 운전안하는 저만 살짝 맛만 봤는데구냥 SoSo😫\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n칼국수는 버너랑 같이 나와서 끓이면서 먹으라고 이거 전 완전 불편 원래 오이도나 대부도 칼국수는 큰 그릇에 끓여져서 나오는데 한여름도 아닌데두 버너를 켜니깐 너무 더웠어요 ㅠㅠ일단 맛은 괜찮음친구가 맛집이라고 한거치곤그냥저냥\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하지만대부도 맛집 이라던배터지는집 문제는 파전 이였습니다 겉은 다 타서 바삭바삭을 넘어 딱딱속은 덜익어서 아래 위로 파전이 분리가 됩니다상상 가나요응기름은 냄새가 너무 심해서먹자 마자 속이 니글거림도저히 안되겠어서 좋게 좋게 사장님께 여기 자주오던곳인데오늘 파전은 다르다한번 봐주실래요그랬더니새로 해주셨어요하지만또 비슷하게 나옴친구 완전 당황쓰 😵원래저번에 바삭바삭 노릇해서파전 두번이나 시켜 먹었으나 본인도 못먹을 지경이라구 기름 냄새에 아래위 분리되는 파전하친구가 요리하는 사람이 바뀐것같다 합니다 파전 진짜 살면서 이런 기름맛은 다시는 못느낄꺼 같아요ㅠ그리고 굴밥\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n돌솥에 나와요 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n굴밥 이에요아니아니 굴죽이 나왔스무니당 밥알이 아그작아그작 씹혀요진짜 여기 심각 했습니다 ㅠㅠ진짜 파전 다남기고굴밥도 굴만 좀 건져먹고 말았어요정말 여러분도 그러신가요저는 맛없는집 다녀오면 정말 기부니가 나쁩니다 정말 파전은 돈도 내기싫다고 말하고 싶을지경 이였지만다 내고 나왔죠 다신 안갈꺼임 가지마라고 말하고 싶음 일하는 조선족 언니들도 말이 서툴러서 반말함언니 이제 이거 먹어도 되요물어보니응이제 먹어 헐 에이그래 말이 서툴르니깐 ㅋㅋㅋ웃어 넘겨 봅니다 ㅋㅋ자 다 잊어 버리고탄도항으로 갑니닷 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n영상 다시보니 친구가 저에게힐링을 해주고 싶다구 했었네요 ㅋㅋ탄도항 가는길 영상 이에요 ㅋ일몰 시간 네이버에서 검색하니 5시40분 인가 그랬는데 정말 겨우 맞춰 갔어요 ㅋㅋ도착하니 이런 장관이 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n정말 와 와 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n탄성이 절로 나왔어요 사진보다 실제로 보는것이 더더욱 아름 다웠어요진짜루 사진에는 저 해가 콩만하게 나오지만실제루 보면 진짜옴청크거든여\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n영상은 멋있으나 우리의 대화는 ㅋㅋ그냥 감명을 받은 ㅋㅋ영상 소리 주의대부도 바람쐬고 연인과 탄도항에서 마무리 하는것도 정말 좋을것 같더라구요하지만 날씨가 좋아야 겠죵 ㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n탄도항 일몰 \n\n\n\n\n\n\n\n\n\n\n\n\n이렇게 서울근교에 일몰을 멋지게 구경할수 있다니너무 좋지 않나요 서울근교 데이트 코스로 강추 입니닷대부에탄도항 일몰구경 패키지ㅋ그럼 모두들 즐거운 데이트되세요안녕 “서이추 환영 좋아요도 쫌 하구가여ㅋㅋ”\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울근교데이트일몰대부도데이트코스대부도칼국수맛집 대부도여행 일몰지 추천\n\n\n\n\n\n\n\n\n\n\n\n"}