{"title": "서울근교펜션 보보스펜션 온가족 힐링", "href": "https://m.blog.naver.com/PostView.nhn?blogId=srhrae&logNo=50164914934&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n   서울근교펜션 보보스펜션에서 온가족 힐링하고 왔어요         지난 주말 울 친정부모님과 자매님들그리고 조카들까지 온가족이 서울근교에 있는 펜션 보보스펜션에서 힐링하고 왔답니다 엄마 생신겸 울 둘째언니 생일겸 겸사겸사신랑들 모두 제끼고 울 자매님들만 함께 해서 조카들과 함께 즐거운 시간 보내고 왔습니다 보보스펜션은 서울근교 양평에 있는 펜션이라 저희집에서도 가까워 몇번 가봤던 곳이라 이제는 펜션여행 하면 이곳을 먼저 생각하게 되더군요 온 가족이 이것저것 준비할것 없이 가볍게 몸만 갔던 즐거운 여행이였다죠         보보스펜션은 거리가 가까운 서울근교에 위치한 펜션이라 편리한 점도 있지만 무엇보다도 펜션 여행시  이것저것 준비해야하는 한편으로는 다소 불편할 것 같은 짐들 없이 몸만 가볍게 출발해서 가도  얼마든지 편안하고 맛나게 식사를 즐길 수 있다는 것이 좋은점이라죠 이날 우리 가족들도 가볍게 음료수와 간식만 챙기고선 룰루랄라 출발했더랍니다 미리 예약을 해 놓으면 1인당 바베큐를 25000원VAT별도을 무한리필로 즐길 수 있답니다         오후 6시 30분쯤 식당으로 향하니 미리 셋팅을 다 해놓으셨더라구요 처음 이런 펜션에서 식사를 즐겨봤던 우리 엄마아빠를 비롯 식구들이 탄성을 질러대더군요 기분 좋은 하루 온 가족이 모인 기념으로 사진도 찍고 말이지요 울 큰조카와 둘째조카가 빠져서 아쉬웠는데요다음엔 조카들 모두 모여 다시 여행을 해봐야겠어요        서울근교펜션 보보스의 반찬들은 하나같이 맛깔스럽답니다 직접 담근 배추김치는 특히나 어찌 맛있던지이날 몇번이나 리필해서 먹으면서 감탄에 감탄을 했다죠 돼지고기와 함께 먹는 김치맛은 정말 끝내줬어요        국내산 암퇘지 목삼겹을 구워주는 바베큐 무한리필이란 큰 장점아래정말 맛있게 맘껏 즐길 수 있답니다 싱싱한 야채들도 가득         울 조카들이 좋아할 소시지까지 목살이 어찌나 부드럽고 맛나던지요 참숯에 구워주는 목삼겹살  온 식구가 행복하게 저녁을 즐길 수 있었답니다           나중에 밥이랑 함께 나온 김치찌개도 정말 환상           따뜻한 식당안에서 남이 차려준 밥상에 손수 직접 구워서 테이블까지 갖다주시니정말 편안하게 즐기는 저녁이였네요 울 자매님들 한마디씩 내 뱉는말놀러와서 남이 해주는거 먹으니 정말 좋다하더군요         오뎅꼬치까지 커다란 냄비에 갖다주시는 서비스 울 조카들 너무 좋아하더라구요         그리고 서울근교펜션 보보스의 특별함 울 엄마 생신이라고 예약할때 얘기했더니케잌과 와인을 준비해주신 센쓰있는 배려 감탄을 했다죠 이 날 울 동생이 엄마 생신 기념으로 커다란 케잌을 준비해왔는데졸지에 케잌을 두개나 먹게 되었네요        식사 후 펜션에서 준비해주신 케잌에 촛불켜고 엄마 생신 축하 울 엄마 너무도 행복해하시는 모습에 보보스로 예약한걸 너무 잘했다 싶더라구       저녁식사후 소화도 시킬겸 펜션 밖에서 시간을 보냈어요 날씨도 아주 많이 춥지도 않았고 따뜻한 모닥불이 운치있게 피워져 있어서 함께 사진도 찍고수다도 떨고 맑은 양평하늘위에 떠 있는 밝은 겨울 별자리도 감상하며 즐거운 시간을 보냈답니다 서울에서 가까운 곳에 이렇게 공기좋고 깨끗한 밤하늘을 볼 수 있는 곳이 있다니 너무 좋네요        고구마가 있다면 군고구마 해먹어도 좋을 모닥불이네요 서울근교펜션 보보스 가실 분들은 고구마나 감자를 준비해가셔서 여기에 구워먹어도 좋을듯 해요           온가족이 정말 오랜만에 모여 제대로 힐링하는 시간을 보냈던 하루였어요                             저희가 묵었던 보보스펜션의 블루스카이에요 보보스는 모든 룸이 개별적인 독립형 독채형 공간으로 이루어진 곳이라 많은 사람들이 어린아이들이 와서 뛰어 놀아도 전혀 남의 의식 하지 않아도  되는 맘껏 즐길 수 있는 곳이라죠          침대룸 2개와 온돌룸 2개그리고 무척이나 넓은 거실 1개화장실도 2개나 있는 넓은 복층형 공간이에요 울 식구 10명이 쓰기에도 너무 넓은 공간이라죠 정원이 20명에서 최대 인원 60명까지 사용 가능한 엄청나게 넓은 공간이에요       울 막둥이 조카도 자기 형하고 신났다고 온 펜션안을 뛰놀기에 바쁘네요 그래도 전혀 남들 시선 의식하지 않아도 되니 정말 좋아요울 조카들 맘껏 뛰놀기에 충분했답니다          그렇게 펜션에서의 1박을 오손도손 이야기꽃을 피우며 편안하게 하고 나서는 다음날 식당에서 준비해주신 아침을 먹게 되었네요 저녁 무한리필 바베큐를 즐기면 아침 조식까지 제공을 해준답니다 따로 조식을 이용할땐 1인분에 8000원이에요 울 엄마 생신이라고 아침 국을 미역국으로 준비해주신보보스펜션 너무 감사할따름이네요     이 날이 마침 또 보름날이였다죠 그래서 그런지 반찬들도 나물반찬을 준비해주셨는데 하나같이 너무 맛이 좋았답니다 울 식구 아침도 정말 편안하게 즐길 수 있었네요 다른 때 같으면 아침에 일어나 아침준비 하느라 바빴을텐데 말이지요설거지도 자동으로 필요가 없는ㅎㅎ           서울근교펜션 보보스에서 울 엄마 생신과 울 언니 생일 미역국을 한번에 해결했습니다         주말이라 그런지 정말 많은 손님들이 와 있었던 보보스펜션 가족 나들이나 단체 야유회로 와서 즐기기에 정말 안성맞춤인 곳이에요 넓은 공간에서 맘껏 떠들고 즐길 수 있는곳 또 언제든 마음만 먹으면 편안하게 쉬었다 갈 수 있는곳이라죠                    서울 근교에 참 많은 팬션들이 있는데요 우리 가족 온 식구가 함께 즐길 수 있는 넓은 펜션 가까운 곳에서 찾기 참 힘든데요 앞으로는 자주 올 것 같아요 물 맑고 공기좋은 양평에편안하게 단체로 즐길 수 있는 보보스펜션 저의 완전 단골 펜션이 되었답니다       서울근교펜션 보보스펜션  경기도 양평군 양서면 목왕리 3476httpbobospensioncokr    \n"}