{"title": "[수동시온캠프] 서울 근교 남양주 캠핑장에서 힐링을~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ckb622&logNo=221006597172&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n지난 5월의 황금연휴에 다녀왔던 남양주에 있는 수동시온캠프 캠핑을 다녀온 이후로 집보러 다니느라 바쁘다는 핑계로 이제서야 포스팅을 글고보니 오월들어 이제서야 두번째 포스팅이라니 에효ㅋㅋ   어쨋거나 흥겨웠던 캠핑장으로 떠나볼까요                         수동시온캠프   전화 01052306729 경기도 남양주시 수동면 지둔로445번길 84   서울 근교 남양주 캠핑장에서 힐링을             \n\n\n\n\n\n수동시온캠프\n경기도 남양주시 \n\n전화\n\n\n\n\n{mapId bl0138132923 placeId 36893233 type1 title수동시온캠프 pointX338315pointY569664}   남양주에 위치해 있는 캠핑장이라 서울에서 접근성이 좋답니다﻿             ​     은영씨의 폭풍검색과 예약으로 가게된 수동시온캠프 먼저 대략의 소개를 해볼까요             ​     개울과 놀이터 운동장 등 나름 알차게 즐길 수 있는 캠핑장이더라구요             ​     간혹 허허벌판 뙤약볕아래 녹초가 되는 캠핑장도 많던데 나름 나무들도 많아서 자연속의 캠핑장 느낌을 물씬 풍기더라구요               ​     놀이터도 있는데 아이들이 흔들다리에서 특히 재밌게 놀더라구요                  화장실과 샤워실인데요 캠핑장의 규모에 비해 좀 작다싶었는데 사용하는데는 별 문제는 없더라구요   근데 따뜻한 물이 맨 왼쪽의 샤워기에서만 나오더라는 5월인데 찬물에 샤워하려니 ㅎㄷㄷ ㅡㅡ                    화장실 옆으로 있는 싱크대 개수대는 4개인데 수도는 2개 ㅡㅡ 요놈 역시 규모에 비해 너무 작은것 아닌가 싶었지만 사용하는 사람들이 크게 밀리거나 그러진 않더라구요 뜨거운 물도 잘 나오고 좋더라구요             ​     캠핑장에 왔으니 텐트부터 쳐야겠죠 요번 캠핑엔 두분의 손님이 왔는데요 근형이의 세입자분과 승훈씨가 알고 지내는 분 두 분다 충무로에서 일하는 충무로파             ​     타프 등 캠핑 주요 장비의 주인공 근형이 이번 캠핑땐 식당영업때문에 왔다갔다하느라 몸도 안좋아지고 고생이 많았던 근형이             ​ 손님으로 오신 두분이텐트와 타프를 치느라 고생을   특히 승훈씨의 지인분은 캠핑전문가로 엄청 꼼꼼하게 설치를 캠핑전문가뿐 아니라 아이들과 놀아주기에 사랑꾼이기까지해서 남자들의 주적이 되기도 했다는 ㅎㅎ             ​   보금자리를 마련하고 나서 포장해간 치킨으로 늦은 점심을             ​     은영씨였나 군비상식량을 싸왔는데 죄다 영문으로 써있고 뭔가 복잡 군대에서 물붓고 비벼먹는 것과는 다른 ㅡㅡ             ​   요놈은 또띠아에 땅콩쨈 딸기쨈에 커리를 얹어서 먹는 놈인데 나름 맛이 그럭저럭 괜찮             ​     배를 채우고 나서 운동장에서 공놀이 그리 넓지는 않지만 축구대도 있고 아이들과 놀기엔 충분                  캠핑장 바로 옆으로 흐르는 개울에서 재미난 물놀이까지             ​     애견동반도 가능하다고 해서 울 체리도 함께 갔는데요 아이들한테 으르렁거리진 않을까 걱정이 살짝 되기도 했는데 다행히 아이들과 잘 지내서 다행   오히려 아이들이 넘 얘뻐해서 얼마나 뺑뺑이를 돌리던지 오히려 체리가 개피곤에 빠진 ㅋㅋ             ​   치킨먹고 조금의 휴식을 하고나니 어느새 저녁시간             ​     캠핑의 꽃 바베큐파뤼             ​     아이들 먼저 먹이고 나서 아재 줌마들의 시간 종종거리며 어찌나들 잘 먹던지 ㅎㅎ             ​     돼지고기와 닭갈비에 이어 곱창까지 어찌나 맛있던지 평소보다 캠핑장에서 먹는 고기들이 배는 맛있는것 같더라구요 ㅎㅎ   먹는데 정신이 팔려 블로거의 소명을 못하고 사진은 여기까지 ㅋㅋ             ​     다음날 늦은 아침을 먹고 승훈씨네는 근처에서 약속이 있어 잠시 나가고 근형이도 식당때문에 가고 손님으로 왔던 두분도 가고 땔렁 은영씨네와 우리만 늦은 점심을 먹으며 한컷             ​     메뉴는 닭갈비였는데 맛이 굿             ​     점심을 먹고나서 개울가로 산책도 하고             ​     음악을 들으며 휴식을 숲속의 좋은 공기와 함께 여유로운 시간이 너무 좋더라구요             ​   이젠 목소리도 굵어진 유찬이 거의 하루종일 맘껏 게임의 세계에             ​     울 체리는 어제의 고기맛을 못잊고 먹이를 찾아 어슬렁어슬렁 ㅋㅋ             ​     슬슬 승훈씨도 돌아올때가 되고 은영씨가 해물전 제작을             ​     여기가 캠핑장이여 광장시장이여 ㅋㅋ 캠핑장에서 전 붙여 먹는건 처음일세 ㅎㅎ 여러모로 이번 캠핑엔 은영씨가 신경을 많이 쓴             ​     비록 해물은 오징어뿐이지만 맛은 끝내 준답니다             ​     낮에 외출했던 승훈씨네도 돌아오고 해물전에 이어 본격적인 저녁을             ​   메뉴는 낮에 먹은 닭갈비 먹고 또 먹어도 맛있다는 ㅎㅎ             ​     어느정도 배를 채우고 나서 미니 캠프뽜이어                  아이들이 어찌나 좋아하던지             ​ 예전에 여행포스팅을 보다가 장노출 사진인데 네명이 불로 LOVE를 연출한 사진이 어찌나 멋진지 꼭 시도해보고 싶은   근데 이날은 삼각대도 안가지고 오고그냥 손각대로 장노출을 아웅 흔들흔들 ㅋㅋ 지휘자 같은 막내 호연이의 모습             ​   헛 불은 보이는데 사 사람이             ​     어미의 곁에서 즐거워하는 장난꾸러기들 호진이의 표정이 행복해보니는 그러다 밤에 지도그린단다             ​     캠핑장에서의 야식 야외에 나오면 라면도 꿀맛 어찌나 맛있던지 게눈감추듯 호로록 ㅎㅎ             ​     그렇게 둘째날의 저녁도 캠프화이어와 함께 깊어갑니다             ​     보통 1박2일로 캠핑을 다니다 처음으로 간 2박3일 캠핑인데 별로 한것도 없는데 시간은 웰케 빠른지 마지막 날의 아침이네요             ​     아침은 은영씨표 카레라이스 찐한 카레의 맛이 일품             ​     마지막으로 아쉬운 물놀이             ​     페트병으로 만든 통발이 신기한지 다른집 아이들도 모여들고             ​    잠시의 물놀이 뒤 짐을 챙겨 컴 백 홈       집으로 가는 중간에 근처 계곡에 들려 잠시 놀다 가려했지만 그냥 뱃살공주님과 환자의 집에 들려 고기도 굽고 한잔하고 편안하게 쉬다가 해산   오랜만데 갔던 캠핑인데 시간이 어찌 흘러간지 모르게 후딱 지나간               남양주에 위치한 서울 근교 캠핑장 수동시온캠프에서 좋은 힐링의 시간이었네요\n"}