{"title": "서울 근교 겨울 데이트 장소 추천", "href": "https://blog.naver.com/PostView.nhn?blogId=eiderfriends&logNo=221453769254&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서울 근교 데이트겨울 실내데이트\n\n\n \n\n\n\n\n \n\n \n\n\n​추운 겨울엔 역시 칼 바람과 미세먼지 때문에야외 활동을 하기가 쉽지 않죠특히 기관지가 약한 분들과 노약자 분들은더욱 집밖을 나서기 힘들죠 그래서 오늘은 맑은 공기를 마시며따뜻한 실내 데이트를 즐기기 좋은서울 근교 데이트 장소들을 추천 드리고자 합니다 자 그럼 지금부터 총 4곳을 소개해드릴게요​​\n\n\n \n\n\n\n\n \n\n \n\n\n창경궁 대온실\n\n\n \n\n\n\n\n 사계절 내내 우리 고유 식물들이 가득한 창경궁 대온실\n\n\n \n\n\n​첫 번째로 미세먼지 피해 데이트하기 좋은창경궁 대온실을 추천합니다과거 아픈 역사가 있긴 하지만지금은 우리나라 고유의 식물들로 가득 차있어그 특별함이 더 돋보이는 곳인데요 평소엔 좀처럼 보기 힘든 백두산 좀철쭉울릉도 갯제비쑥 등 우리 고유 꽃들과천연기념물인 창덕궁 향나무통영 비진도 팔손이나무 부안 중계리 꽝꽝나무 등다양한 종류와 수의 식물을 전시하고 있어요 덕분에 미세먼지가 기승을 부리는 날에도피톤치드 포함한 신선한 공기와봄 꽃 향기를 맡을 수 있는 곳이랍니다 온실답게 실내 온도가 높은 편이여서요즘같이 추운 날씨를 피해 실내 데이트 즐기러 오는커플들이 정말 많은데요 심지어 옷을 두껍게입고 온 사람들은 땀을 흘릴 정도예요 입장료는 24세 이하는 무료이상은 1000원으로 저렴하게 이용 가능해요이번 주말 미세먼지와 추위까지 막아주는창경궁 온실 데이트 즐겨보면 어떨까요\n\n\n \n\n\n\n\n\n창경궁 대온실\n서울특별시 종로구 창경궁로 185 창경궁\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n파주 지혜의숲\n\n\n \n\n\n\n\n 조용한 실내데이트를 즐기기 좋은 파주 지혜의 숲 출처 지혜의숲 홈페이지  httpwwwforestofwisdomorkr\n\n\n \n\n\n 두 번째로 조용한 실내 독서 데이트를 즐기기 좋은지혜의 숲 북카페를 추천합니다 지혜의 숲은 경기도 파주 출판단지에 자리해지하 1층을 포함 지상 5층으로 이루어진대규모 복합 문화 공간이에요 이곳엔 총 13만권이 넘는 책들이 있는데요신기하게 모두 기증을 받은 책들이라는 사실그 밖에 카페 헌책방 전시장 레스토랑 등각종 편의 시설을 함께 갖추고 있어하루 종일 실내 데이트를 즐기기 좋은 곳이죠 도서관은 총 4관으로 이루어져 있는데요 12관은 오전 10부터 오후 8시까지 운영되며 34관은 24시간 개방된다고 하니오픈 시간 잘 체크해서 즐거운 데이트 즐겨보세요\n\n\n \n\n\n\n\n\n지혜의숲\n경기도 파주시 회동길 145 아시아출판문화정보센터\n\n \n\n\n \n\n\n​ \n\n\n \n\n\n\n\n \n\n \n\n\n포천 허브아일랜드\n\n\n \n\n\n\n\n 향긋한 허브향을 맡으며 실내 데이트 즐기기 좋은 포천 허브아일랜드\n\n\n \n\n\n​세 번째로 향긋한 허브향을 느끼며 실내 데이트를즐길 수 있는 포천 허브 아일랜드를 추천합니다 실내 전시관은 총 3개로 구성되어 있으며340여종 이상의 허브를 보유하고 있는아주 큰 규모의 허브 아일랜드에요 각 전시관 마다 중심이 되는 허브와식물들이 있어 관람의 재미가 있고계절별로 생태체험의 교육장으로 활용하고 있어아이들과 함께 방문하기 좋은 곳이죠 또 해가 지기 시작하면 야외 정원은반짝이는 동화 속 마을로 변하기 시작한답니다알록달록 예쁜 정원 사이에 하트 모양 포토존이 있어커플끼리 예쁜 사진을 찍을 수 있어요 불빛 동화 축제는 상시 운영되는 축제이며점등 시간은 오후 5시7시 사이에계절별 일몰 시간에 맞춰 시작된다고 합니다\n\n\n \n\n\n\n\n\n허브아일랜드\n경기도 포천시 신북면 청신로947번길 35\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n이천 테르메덴\n\n\n \n\n\n\n\n 따뜻한 온천물에 피로를 풀며 힐링 데이트를 즐기기 좋은 이천 테르메덴출처 테르메덴 홈페이지  httpwwwtermedencom\n\n\n \n\n\n​마지막으로 지하 암반 8001200m에서 퍼 올린나트륨 알칼리성 중탄산 온천물에쌓인 피로 풀기 좋은 이천 테르메덴을 추천합니다 독일식 온천을 모티브로한 실내 원형 바데풀은보는 것만으로 기분이 좋아지는데풀에 몸을 담그면 저절로 피로가 풀리죠 게다가 수영은 여름에만 가능한 일이었는데이천 테르메덴에는 바데풀 수영장이 있어온천과 수영을 동시에 즐길 수 있답니다덕분에 수영을 즐기고 싶어하는 아이들과함께 방문하기 정말 좋아요​ 기본으로 온천과 사우나를 이용시주말 기준 성인 12000원을 시작으로바데풀 수영장 선셋스파 등 전체 이용시주말 기준 성인 44000원이에요이용 시설에 맞춰 가격이 달라질 수 있으니자세한 가격 정보는 홈페이지를 통해다시 한번 확인해 보세요\n\n\n \n\n\n\n\n\n이천 테르메덴\n경기도 이천시 모가면 사실로 984\n\n \n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n토넬 플리스 베스트 남여\n\n\n \n\n\n\n\n \n\n \n\n\n​얇은 아우터 이너로 코디하기 좋은아이더 토넬 플리스 베스트입니다​요즘 트렌드인 양털 느낌의 플리스 소재를 사용해쿠션감과 보온성을 높여준 제품이에요게다가 하이넥 디자인으로 출시되어지퍼를 끝까지 채우면 목 부분을 잘감싸주니입는 내내 정말 따뜻해요 토넬 플리스 베스트 남녀 제품 모두앞판 배색으로 포인트를 살린 제품이에요여성용은 크림색 토마토색 2가지로 구성되었으며남성용은 차콜 버건디 2가지 색상이 있습니다 백화점 미입고 상품  \n\n\n \n\n\n\n\n \n\n \n\n\n​오늘은 추운 겨울 데이트하기 좋은서울 근교 실내데이트 장소들을 추천드렸어요연인뿐만 아니라 가족 친구들과도특별한 시간을 보내기 좋은 곳들이니이번 주말 약속 장소로 정해보세요 \n\n\n "}