{"title": "도심을 떠난 서울근교 힐링카페 #글린공원", "href": "https://blog.naver.com/PostView.nhn?blogId=perfect1000&logNo=221588337551&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​요즘은 왜 이렇게 힐링 이라는 워딩이 좋아지는지 모르겠습니다​10년 이상 직장인들 거의 대부분이 이런 니즈가 있지 않을까요주말이 아닌 평일에 도심을 떠나 근교로 나가기가 쉽지 않은데우연찮게 방문하게 된 이곳 글린공원의 매력에 푹 빠졌습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​글린공원은 작년 10월에 오픈해서아직 1년이 안됐더라고요개인이 아니라 테마파크를 개발하고 운영하는전문 회사에서 관리하고 있는 곳인 만큼규모는 물론 디테일이 장난이 아닙니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​마치 야외 정원을 걷는 느낌을 그대로 연출했다고나 할까요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​마치 캠핑을 온듯이편안하게 누웠다 가는 곳이라고 해야 할까요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​남녀노소 누구나 방문을 환영하는 다양한 존들을 알차게 기획한 흔적이 잘 드러납니다이 자리는 아가가 누울수있는 아늑한 공간\n\n\n \n\n\n\n\n \n\n \n\n\n​​​이 자리는 친구들이랑 마주 앉아 이야기하기에 적합한 공간 \n\n\n \n\n\n\n\n \n\n \n\n\n​​​친목도모하기에 딱 좋은 공간 신발 벗고 발 쭉 펴고 \n\n\n \n\n\n\n\n \n\n \n\n\n​​​대가족이 함께 하기에 좋은 공간 \n\n\n \n\n\n\n\n \n\n \n\n\n​​​입구의 문을 연 순간  생화와 생식물들의 냄새와흙냄새가 물씬 풍기는데냄새를 고의적으로 나게 하는건 아닌지 의심이 들 정도였어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​연못이 흐르고 물고기도 보이고생태 체험을 온 듯아이들은 신기하고 즐겁게 돌다리를 건너고\n\n\n \n\n\n\n\n \n\n \n\n\n​​물고기도 손 넣어 잡아보려고 하고\n\n\n \n\n\n\n\n \n\n \n\n\n​​​와우 미세먼지가 점점 심해지는데이렇게 실내에서 야외에 온듯한자연스러운 풍경을 연출하다니감탄이 절로 나옵니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​상상했던 곳이 현실로 보이는 곳아이디어가 실천되고멋지게 구현된 곳이라는 생각이 듭니다​아이디어는 누구나 낼 수 있는데 구현하기란 정말 어렵고 힘들고 전문가의 디테일함이 있어야지만 가능하죠\n\n\n \n\n\n\n\n 김포 글린공원 카페 2층에서 내려다 본 광경\n\n\n \n\n\n​​​주변에 아이디어는 많은데실행력이 떨어지고 구현력이 부족한 사람들을제가 많이 봐와서 그런가더더욱 이곳에 대한 매력속으로 빠지게 됩니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​메뉴는 다양하지는 않지만공간에 대한 투자를 집중했기 때문에다양한 메뉴보다는 한 가지라도제대로 보여주자는 의도가 아닐까요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​제가 픽한 메뉴는 달콤한 라떼와청포도 크로와상 치아바타 브레드\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​크로와상을 원래부터 좋아하지만 이렇게 생크림이 들어가고과일이 함께 얹혀진 크로와상은 거의 안먹다시피 했지만이곳에서는 막 먹고 싶은 맘이 들었어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​치아바타 빵맛은 얼마나 담백한지역시 생각한대로 담백한 맛을 뽐냈습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​가끔 단 맛이 강한 커피를 마시는데오늘이 그날이였죠분위기에 취해 단 맛의 커피를 들이키고 말았습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​베이커리 진열공간의비주얼 갑 메뉴들 다 먹고 왔었어야 했는데 ㅠ이제 와서 후회하면 뭐하노 ㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​최강 비주얼 베이커리는요놈 과일 파이\n\n\n \n\n\n\n\n \n\n \n\n\n​​​주변을 둘러보니아주머니들의 친목도모부터아이와 함께 온 엄마나란히 그네의자에 앉은 연인들여성 친구들간의 만남까지​다양한 사람들이 웃고 즐기는 힐링의 공간이바로 이런 곳이라는 생각이 들었습니다\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​​김포 먼 이곳이지만참 잘왔다는 생각을 하며다음을 기약하며돌아왔습니다​정자에 누워 책 읽고 잠자고 싶다는 생각과 함께​\n\n\n \n\n\n\n\n \n\n \n\n\n일상블로그 일상 힐링카페 김포가볼만한곳 김포 김포카페 글린공원 근린공원카페 힐링​​\n\n\n "}