{"title": "서울 근교 카페 광주 퍼들하우스 혼자만의 힐링시간", "href": "https://blog.naver.com/PostView.nhn?blogId=0626_b&logNo=221451230757&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​경기 광주시 초월읍 경충대로 133774매일 11302100 월요일 휴무\n\n\n \n\n\n\n\n\n\n\n \n\n\n서울 근교 카페 광주 퍼들하우스\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n안녕하세요 블로거 몽이입니다 요즘 일이 산더미라 포스팅을 잘 하지도 못하네요 ㅠㅠ 그래도 항상 짬을 내서 에너지 충전은 해주고 있답니다 저의 이번 힐링 플레이스는 바로 광주 퍼들하우스 입니다 최근 서울 근교 카페로 정말 유명한 곳이죠 서울에서 경기도 광주까지 가깝고도 먼 곳이지만 정말 경치좋고 멋진 공간이라 이동시간이 전혀 아깝지 않은 곳입니다​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n저는 평일에 오픈시간에 가서 사람이 많이 없었지만 점심시간과 주말에는 사람이 많이 있다고해요 월요일은 휴무이니 꼭 참고하시고 방문해주세요   ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울근교카페 퍼들하우스의 인기 비결은 바로 자연콘크리트의 조합이 아닐까 싶어요 도시적인 느낌과 자연적인 느낌이 더해져 정말 매력적인 분위기를 만들어내는데요 콘크리트 인테리어 공간 곳곳에 식물 미술품이 있어 멋스러움을 가득 풍기고 있습니다​​​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n그럼 메뉴를 한번 시켜볼까요 서울 근교 카페 퍼들하우스 시그니쳐메뉴가 있다고 해서 저도 시켜봤습니다​​​​​​흙티라미슈vs당근케이크\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n바로 흙티라미슈와 당근케이크 둘중 뭘 먹어볼까 고민하다가 리얼 흙알갱이로 보이는 티라미슈가 궁금해서 선택했어요 그리고 저는 티라미슈를 무척이나 좋아한답니다 ♡♡♡​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n광주 퍼들하우스카페 커피맛도 정말 좋다고하는데 ㅠㅠ 카페인을 못먹는 저로써는 무척이나 아쉬웠어요 그래서 아쉬운대로 초코라떼를 주문했습니다 나름 아점이었어요 ㅠㅠ ㅋㅋㅋㅋ 아침일찍 출발했더니 출출하더라구요 칼로리 폭팔ㅋㅋㅋ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n생각보다 많이 달지 않은 초코라떼티라미슈랑 먹어서 그럴수도ㅋㅋ 깔끔하고 개운 한 맛위에 얹어진 마시멜로도 넘 귀엽더라구요 초코라떼 참 맛있었어요☆​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n짜잔 그리고 정말 기대되었던 퍼들하우스카페 흙티라미슈 입니다​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n알갱이는 바삭 바삭 케이크는 부드러움 환상의 조합이었는데요 서울 근교 가볼만한곳 퍼들하우스 카페  들리시면 꼭 드셔보세요ㅎㅎㅎ남녀노소 모두 좋아할만한 퍼들하우스의 시그니쳐메뉴 입니다​​​​​ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n광주 퍼들하우스는 자리도 다양해서 원하시는 곳에 앉으시면 돼요 바깥 풍경이 보이는 뷰도 좋구요 바형식의 자리도 좋구요 어디에 앉으나 미술관에 앉아있는 느낌이에요 천장도 높고 시선을 아무데나 돌려도 멋짐 예쁨 투성​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n퍼들하우스는 공간분리도 잘되어있는데요 제가 인테리어쪽 전문가가 아니라 뭐라 설명하기 어렵지만 공간 디자인을 정말 잘한 것 같다고 느꼈어요 넓은 공간이 더 넓게 느껴지고 다양하게 느껴졌거든요​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n곳곳에 식물들이 있는 것은 물론이고 디자인소품도 있고 미술작품도 꽤 있었어요 그래서 퍼들하우스가 일반 카페보다는 미술관같이 느껴졌나봐요 ㅎㅎ  이 카페에 있는 것만으로도 특별한 느낌을 받아서 친한 지인과 다시한번 방문하고 싶더라구요 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n2층의 자리는 더욱 멋졌는데요 음료와 케이크를 다 먹고 올라온뒤라 아쉬움이 컸어요 다음에 방문하면 2층에서 시간보내야겠습니다 2층 너무너무 멋져요   퍼들하우스만의 느낌을 잘 느낄 수 있는 곳​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n집으로 돌아가는길 연못도 있고 들풀도 있고 사계절의 모습이 궁금해졌어요 따뜻해지면 또 어떤 모습일까요ㅎㅎㅎ 그때는 야외에서 음료 한잔 해도 참 괜찮을 것 같아요 이곳은 저녁 야경도 멋지다고하니 맥주한잔 하고 싶을땐 저녁에 방문해보세요 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n인기있는 서울 근교 카페 퍼들하우스 정말 잘 다녀왔습니다 카페 아랫층은 레스토랑이던데 브런치즐기는 분들이 많더라구요 식사는 레스토랑 음료는 카페에서 즐기시면 될것 같습니다 ​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n저는 광주종합터미널에서 버스타고 10분 차 이동 도보 57분 이동해서 다녀왔어요 나홀로 힐링을 즐기고 싶은 분들께도 추천하는 서울 근교 카페 입니다♡♡♡​​​​\n\n\n \n\n\n\n\n\n\n\n퍼들하우스\n경기도 광주시 초월읍 경충대로 133774\n\n \n\n\n "}