{"title": "수국수국 아침고요수목원,서울 근교 갈만한곳으로 ~", "href": "https://blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221572613496&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n수국수국 아침고요수목원서울근교 갈만한곳으로 \n글사진초록바다 최양훈 \n\n\n\n\n\n일기예보에 비가 온다는 소식이 들려왔다올해는 내가 날씨운이 엄청 좋다고 생각했는데 이날은 비켜가는 것인가조바심을 배며 가평으로 향하는데 정말 하늘에 먹구름이 잔뜩 끼어있었고 구간마다 간간히 빗빙울이 떨어지는것이 왠지 불안했다목적지에 가까워지면서 빗방을이 굵어지고 비가내리기 시작해 한숨을 내 쉬어야 했는데 신기하게도 아침고요수목원에 도착하자 마자 언제 비가 내렸냐 는듯 비가 멈추고 말았다역시 올해는 날씨 운이 있는것이 획실하다이곳은 평일 주말 가리지 않고 관광객들이 밀려들고 있다 더군다나 이맘때는 몽글몽글 수국꽃축제가 열리고 있으니 더 더욱 그렇것이다아니나 다를까 예상했듯 주차장에는 수 많은 차들이 주차장을 가득 메웠고 대형버스들의 행렬이 이어지고 있었다\n\n\n\n \n\n\n\n\n \n\n \n\n\n​아직은 초보운전자다보니 네비게이션 보는것이 서툴러 보조석에 동반자가 없으면 운전이 어려운 상황이다한가지 길로만 가면 길을 외워서 갈수도 있는 상황인데 요즘은 길안내 앱이 너무 잘 되어 있어 막히는 구간이 아닌곳으로만 안내를 하기때문에 그날 그날 교통 상황에 맞게 길 안내를 한다는 것이 문제였다이날은 처음 가는길로만 안내를 하는 바람에 엄청 헤매면서 도착해 정신이 하나도 없었다다행히도 일행들과 만나기로 한 시간보다 조금 일찍 도착해서 숨을 고르며 안정을 찾을수 있어 다행이었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구에 도착하면 알겠지만 가평 아침고요수목원은 지금 수국전시회가 한창이다작년에는 입구에 수국을 전시해 놓고 판매를 하고 있어 하나 구입해 갔었는데 올해는 왠일인지 판매대에 수국이 없어 조금 아쉬웠지만  전시회에서 수국을 실컫 보면 되니 괜찮았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​매표소는 한옥건물로 고풍스럽고 한국적인 멋을 살려 외국인들은 입구에서 부터 사진을 찍느라 바쁜다벚꽃피는 시기에 찾으면 매표소는 아름다움을 한층 더 발산하고 있으며 여름철에는 신록으로 우거진 싱그러움이 가득하다흔들흔들 출렁다리를 건너며 아래를 바라보면 계곡물이 흐르고 계절별로 아름다운 꽃들을 피워 관광객들을 반기고 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 봄철이면 귀엽고 앙증맞은 꽃을 대표하는 튜울립그 야생화축제가 열리고 그 뒤를 바로이어  하얀 팝콘을 톡톡 터트리듯 벚꽃이 흐드러지게 피어 나고 회려한 색감의 철쭉이 바톤을 이어 받아 피어난다그리고 신록이 우거지는 여름철에는 몽글몽글 수북하게 피어나는 수국이 그 매력을 한껏 발산하게 되는데 워낙 탐스럽게 피어나다 보니 이 꽃을 좋아하는 사람들이 점점 늘고 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​솔직히 몇 해 전부터 수국축제에 꼭 한번 와보고 싶었지만 그 시기를 맞추지 못하고 놓치고 말았었다그렇다면 내년에 가야지 다음해야 가야지 했던것이 지금에 이르게 된 것이다올해는 쉼을 담은 수국정원이라는 주제로 2019년 6월20일 부터 2019년 7월14일까지 25일간 진행될 예정이다여름 내내 진행하면 좋을텐데 이 꽃이라는게 피어 있는 시기가 있기 때문에 오랫동안 지속될수 없다는 것이 조금은 아쉽다​\n\n\n \n\n\n\n\n \n\n \n\n\n​아침고요수목원의 수국정원에서는 무려 120여 종이 넘는 다양한 수국의 모습을 볼수있다는 것이 특징인데 하양색파란색보라색핑크색자주색 색으로만 산수국빛깔만 다른줄 알았는데 알고보면 꽃모양빛깔피는시기가 모두 다르다는 것을 한 눈에 알수 있는 좋은 기회라 할수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n자연에서 자라고 꽃을 피우는 모든 식물과 꽃들이 그렇겠지만 수국은 알면 알수록 재미있고 신기한 꽃이라는 것일 이번수국전시를 통해 확실히 알게되었다수국은 꽃이 색깔에 따라 꽃말도 다른데 이 색이 어떻게 나올까한번도 궁금해 하지 않았었다우리가 엄마 아빠의 유전자를 가지고 태어나는것 처럼 그렇게 자연적으로 태어나듯 수국도 그런줄 알았는데 수국의 화색은 토양의 PH농도와 밀접한 연관이 있다는 사실을 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​수국이 자라고 있는 토양의 PH농도가 산성일수록 푸른색 계열을 띄고 아래 꽃 처럼 흰색이 많아 띄면 PH농도가 중성을 띄고 아래처럼 알칼리성 일경우 붉은색 계열로 피어난다고 한다또한 꽃의 형태를 보면 번식을 하기위해서는 곤충의 관심을 끌어야하는데 암술과 수술이 있는 양성화로 구성되어 있는데 수국의 종류에 따라 중성화와 양성화의 위치에 따라 다른 꽃의 형태를 띄고 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​수국의 종류는 나무수국떡갈잎수국산수국넓은잎수국미국수국등 다양한데 나무수국우리가 일반적으로 불두화로 불리는 꽃으로 키가  34m까지 자라며 내한성이 매우 뛰어나 노지월동이 가능한 품종으로 알려져 있고 꽃은 6월부터 7월사이에 피어나며 꽃의 현태가 원뿔형태로 양성화와 중성황가 함꼐나타나는 것이 특징이라고 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n​떡갈잎수국은 위의 사진처럼 화려한 꽃이 피어나는데 나무형태의 수국과 비슷하지만 잎의 경우 다른 수국종류와 다르게 떡갈잎 형태의 잎을 가지고 있으며 특히 가을철 단풍이 붉게 물들어 관상 가치가 뛰어나며 내한성이 품종에 따라 차이가 있고 꽃의 형태 또한 원불형이라고 한다​\n\n\n \n\n\n\n\n \n\n \n\n\n​산수국은 우리나라 산에서 흔히 볼수 있는 토종 수국으로 주로 잎이 작고 키가 115m정도이며 내한성이 뛰어나 노지월동이 가능한 품종이다이곳에서도 산수국단지내에 산책로를 만들어 관광객들에게 아름다운 산수국의 모습을 감상 할수 있도록 꾸며 놓았는데 개화시기가 6월7월까지로 양성화를 중심으로 중성화가 둥근 테두리의 형태로 피어나는 것이 특징이라 할수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​아침고요수목원의 아름다운 풍경은 둘러볼 곳이 너무 많아 서울근교 갈만한곳으로 손꼽히고 있다외국인들에게까지 인기가 좋아 평일이면 대형버스들이 줄을 잇는 상황인데 요즘은 한적한 오전에 몰려왔다가 일찍 빠져나가기 때문에 우리처럼 조금 게으른 사람들이 조금 여유롭게 이곳의 풍경에 빠져들 수 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​첫번째코스는 수국전시회였고 다음 이동장소는 빠알간 꽃양귀비와 수레국화안개꽃이 피어난 하늘길이었다조금만 일찍 왔었더라면 꽃양귀비꽃이 포인트를 준듯 화려하게 수 놓은 모습에 감탄을 쏟아 냈을텐데 늦어 버렸다그런데 꽃이 피는 시기가 모두 다르니 어쩔수 없는 상황이다​\n\n\n \n\n\n\n\n \n\n \n\n\n​많이는 아니지만 하늘길을 따라 피어난 꽃양귀비들의 호위는 차분한 감이 들어서 이또한 매력이 있었다 온통 붉은 빛이었다면 눈이 피곤할 수도 있으니 말이다이렇게 주어진것에 만족하다 보면 자연이 주는 모든것이 감사하고 아름다울것이다그렇게 찬찬히 하늘길을 걸어 가다보면 봄철 튜울립이 화려하게 수 놓았던 공간이 하얀크리산세멈과 보라빛의 앙증맞은 꽃이 조화를 이루고 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​하늘길을 걷다가 만나는 공간은 바로 달빛정원으로 겨울철 오색별빛축제때는 영화 아바타를 연상케할 정도로 신비로운 풍경을 자아애는 곳이다이곳의 가장 큰 매력은 바로 작은 교회건물인데 초록 초록한 숲속에 아담하게 자리한 건물이 마치 화보를 바라보고 서 있는듯한 느낌이 들었다봄여름가을겨울 어느계절에 찾아도 좋겠지만 개인적으로 여름철 신록이 우거질때 이곳이 가장 멋스럽게 느껴진다​\n\n\n \n\n\n\n\n \n\n \n\n\n​다정하게 걷는 연인들까지 있으니  더 보기 좋았다두손을 꼭 잡고 걸었으면 더 좋아 보였을테지만 저렇게 한발짝 떨어져서 걷는걸 보니 부부인 모양이다하얀 교회건물로 가까워질수록 반겨주는 꽃이 변하고 있었는데 노란색보라색이 사루비아였다생전 처음보는 보라색 사라비아가 신기해서 가까이 다가가 허리를 숙이고 빤히 바라 보았는데 낯선 꽃에 어린아이처럼 호기심 가득 담아 바라 보았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳에 도착하기전까지 비가 내리고 하늘이 잔뜩 흐려 있었는데 다행히도 하늘이 걷히고 파란하늘이 고개를 살포시 내밀어 주었다덕분에 우리는 기분좋게 산책을 즐길수있었다아침고요수목원은 이맘때 수국꽃이 한창이지만 서화연 주변에 보라빛 아이리스가 만개했다는 소식도 들려왔다꽃에 문외안인 나는 아이리스라는 이름보다 붓꽃이라는 이름이 더 익숙하다​\n\n\n \n\n\n\n\n \n\n \n\n\n​어린시절 단오날 모래찜질과 창모로 머리를 감으면 머릿결이 윤기가 나고 좋아진다고 해서 엄마따라 창포물에 머리를 감았던 기억이 있다그 창포와 붓꽃 즉 아이리스가 하나인지는 정확히 모르지만 모양새는 셋이 아주 비슷하게 생겼다아이리스는 물이 얕은 개울 주변에 서식하고 있는데 루이 7세에 프랑스의 국장이 되었는데 프랑크왕국의 클로우비스 1세가 쾰른 근처에서 고트인에게 공갹을 당하고 있을때 라인강의 강바닥에 이 꽃이 피어 있는 것을 보고 물이 얕다는 것을 알고 전멸을 피할수 있었다는 일화가 전해지고 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​하경정원쪽에서 서화연으로 가는길에 마주하게 되는 유럽식의 독특한 건물은 J 오두막정원으로 주변에 아름다운 꽃들이 만개하고 유럽식의 건물이 어우러진 풍경은 마치 순간이동을 해서 유럽에 온듯한 착각에 빠지게 될것이다이곳에서는 꽃 감상도 좋겠지만 특히 상시적으로 또는 계절별로 열리는 체험프로그램을 참여해도 괜찮을것이다​\n\n\n \n\n\n\n\n \n\n \n\n\n​정원에는 Rosa Alba Meidiland라는 하얀색의 장미꽃이 탐스럽게 피어나 장미의 아름다움을 과시하고 있었다이 또한 그냥 지나칠 수 없는 그림이었다장미 터널로 들어가 은은하게 퍼져 나오는 향을 마음껏 들이 마시기도하고 장미꽃을 배경으로 셀카 삼매경에 빠져 보았다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​꽃과 함께 언제까지 있으면 좋겠지만 오후 1시에 체험프로그램을 예약해 두었기 때문에 코티지상점으로 달려가야했다거리가 10m에 불과하니 천천천히 걸어가면 될 것이다아침고요수목원에 들리면 빼놓지 않고 참여하는 가드닝 프로그램으로 자연재료를 활용해 가드닝을 만들고 자연놀이를 즐길 수 있는 프로그램으로 인기 만점이다​​코티지상점나만의 워터보틀 만들기 \n\n\n \n\n\n\n\n\n\n\n \n\n\n이곳은 사계절 아름다운 풍경을 즐길 수 있지만 또다른 매력이 바로 코디지상점에서 진행하는 가드닝만들기프로그램이다이곳에 올때마다 참여하면서 나만의 가든을 만들어 가고 있는데 이날은 아주특별한 워터보틀을 만들어보았다집안에 두면 가습적인 효과도 있을것이고 인테리어에도 큰 도움이 되는 특별한 프로그램이라 할수 있다​\n\n\n \n\n\n\n\n \n\n \n\n\n​이름 그대로 물병인데 그안에 수생식물을 넣어 키울수 있는데 잘만 활용하면 다양한 모습으로 집안 분위기를 업 그레이드 시킬수 있을것이다재료는 모두 자연에서 얻을 수 있는 것들로만 준비되었다유리병만 있으면 누구나 쉽게 만들수 있고 간단해서 좋았다특히 바닷가 주변에서 쉽게 얻을수있는 재료들로 모레와 돌멩이조개껍질이나 유리구슬등을 활용해도 된다​\n\n\n \n\n\n\n\n \n\n \n\n\n​워터보틀은 7월8월까지 진행되는 계절별 가드닝 프로그램으로 가격은 1인당 15000원 정도로 재료정도로만 생각하면 될듯하다재료는 수생식물색깔별로 모레와 작은 돌과 유리병만 있으니 누구나 쉽게 만들수있다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​만들기체험을 좋아하는 나에게 안성맞춤이라 할수 있었고 특히 머리를 쓰지 않아도 된다는것이 너무나 편하다먼저 준비한 유리보틀에 모레와 작은 돌멩이들을 깔고 식물을 올리고 다시 모레나 자갈로 균형을 잡을수 있도록 자리를 잡아 주어야하는데 그냥 막 이것저것 넣기보다 디자인적인 감각을 살려 차례대로 넣는 것이 중요하다​\n\n\n \n\n\n\n\n \n\n \n\n\n​나는 그라데이션의 효과를 주면서 안정적인 멋을 살리기 위해 먼저 흰색 모래를 바닥에 깔고 그 다음에는 우리화분에 가장 많이 사용하는 마사토를 깔고 가운데 포인트를 주기위해 검은색의 현무암을 깔았고 식물이 자리를 잡을수 있도록 중간에 잘 고정을 시킨다음 다시 돌멩이를 넣어 식물뿌리가 고정이 되도록 해야한다\n\n\n \n\n\n\n\n \n\n \n\n\n​돌멩이를 너무 많이 넣다보면 식물이 가려져 답답해 보일수 있도 돌멩이를 너무 적게 넣으면 식물 뿌리가 고정이 되지않아 물 위에 둥둥 떠 다닐수 있으니 돌멩이를 얼마나 넣어야한느지를 잘 판단해야 할것이다나는 손재주도 없고 초보자인데 어쩌지요걱정한다면 선생님이 도움을 줄것이니 걱정 할 필요는 없을 것이다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​모래와 자갈등을 넣고 식물을  넣은 다음 다시 모래를 넣을때 주의해야 할 사항은 식물이 부러지지 않도록 준비돈 긴 숟가락으로 공간을 확보한 다음 모래나 자갈을 넣어 주어야한다보틀 입구가 넉넉하지 않아 삽으로 하기에 무리가 있어 손으로 조금씩 떠서 조심스럽게 넣어 주어야했다또한 물을 부어줄때는 식물뿌리가 고정되어 있는 가운데쭉을 비껴서 보틀 가장자리쪽으로 물을 조금씩 넣어 주어야 식물이 안전하게 잘 자랄수 있다완성하는데 까지 걸리는 시간은 그렇게 많이 걸리지 않고 누구나 쉽게 만들수 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​가운데에 있는 것이 내가 만든 작품인데 집에까지 가져가야하기 때문에 물을 절반정도만 부었다집에 돌아가 물을 다시 채워도 좋지만 이것도 괜찮다면 그냥 두는것도 나쁘지 않을것이다물을 가득채우면 식물이 더 크고 진해 보이는 정점이 있을 것이고 나처럼 뿌리쪽만 물을 넣어도 식물이 잘 자란다고 했다이 식물은 수생식물로 작고 노란 꽃도 핀다고한다​\n\n\n \n\n\n\n\n \n\n \n\n\n​j 오두막정원에서 진행되는 가드닝만들기 프로그램은 상시프로그램과 계절별프로그램 두종류가 있는데 상시프로그램은 언제든 참여가 가능하지만 현장 상황에 따라 프로그램이 변할수 있다고한다프로그램은 나만의 미니어처 동물 정글숲 만들기 정글 이끼볼흙반죽 촉감놀이를 즐기며 식물도깨비 2마리를 만들어 보는 트롤 프렌즈계절별로 달라지는 가드닝패키치체험으로 56월은 키친샐러드만들기78월은 워터보틀 만들기910월은 이끼테라리움 만들기등이 있다\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 다양한 모습의 가드닝 만들기 체험을 경험할 수 있는데 이것이 끝이 아니고 계절별 프로그램으로는 여름철에는 자연재료들만 이용해서 봉숭아물들이기여름정원 탐험팩이라는 프로그램은 아이들 여름방학 체험학습으로 안성맞춤이라고한다신기한 식물사전만들기와 식충식물관찰미니워터가든만들기까지 경험할 수 있고 가을프로그램으로는 가평특산물인 커다란 잣송이를 직접 까 보는 가평 잣까기가을정원 탐험팩은 트레저박스에 보물모으기 잣까지가을보물 찾아 떠나는 셀프체험등을 선 보이고 있다​운영시간 매주 5월10월 매주 금토일 오전 1000오후 17001600 신청마감장소 J의 오두막 정원내 매표소에서 도보 5분 거리문의 카카오플러스 친구 코티지상점​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​체험을 마무리하고 나와서 다시 장미꽃을 보기위해 달려갔었다 아무도 없을때 벤치에 혼자 앉아 있고 싶어서 였는데 워낙 사람들이 많다보니 ㅏ혼자만의 시간이 주어지지 않아 그냥 사진몇컷으로 마음을 달래고 돌아서야만했다비가 많이 매렸었다면 계곡물 흐르는 소리가 시원하게 들렸을텐데 워낙 장마가 길어서 그런지 계곡물 수량이 적어 물흐르는 소리가 거의 들리지 않았다그래도 싱그러운 녹음으로 가득차 있으니 숨쉬는 재미가 난다​​보라빛 아이리스가 반기는 서화연\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​이맘때 아침고요수목원에 처음 왔으니 아이리스가 피어나는지 전혀 몰랐었다가끔 계절을 망각한 꽃들이 피어나기는 하지만 이렇게 서화연 주변을 감싸고 피어난 있는 모습이 멋스러웠다옛날 우리 선조들이 수묵화를 그릴때  사군자를 많이 그렸는데 난초가 그에 해당된다아이리스와 난초의 모습이 살짝 비슷해서 그런지 그 수묵화속에 정자와 함꼐 그려 넣으면 너무나 운치있고 아름다울것 같은 느낌이 들었다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​작은 정자와 구름다리 폭포가 어우러진 풍경은 한 마디로 한폭의 수묵화와 같다는 표현이 가장 잘 어울릴것 같다한국식 정원의 매력을 한껏 발산하고 있으니 사람들은 감탄이 절로난다각 정원마다 독특한 매력을 간직하고 있으니 발걸음을 올길때마다 들어나는 풍경에 반 할수 밖에 없었다​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​역시나 서화연 주변 벤치에는 많은 사람들이 앉아 이 고풍스러운 풍경을 즐기고 있었다그 무리 안에 나도 살짝 발을 들여놓았고 커다란 벚나무 아래에 앉아 여유와 힐링을 만끽할 수 있었다인도의 시인 카고르가 조선을 고요한 아침의 나라라고 예찬한데서 따와 아침고요수목원이라는 이름을 가지게 되었다아마 그 시인이 이 모습을 보았다면 어떤 표현을 했을지 궁금해진다​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳이 서울근교 갈만한곳으로 손꼽히는 이유가 있는데 수목원을 둘러보면 알겠지만 한국적인 아름다움과 멋을 가장 잘 살려냈기 때문일것이다한국적인 선을 살리기 위해 정원의 언덕이나 선책로 건물 하나하나까지 모두 부드러운 곡선으로 처래했다는것이 특징이고 우리나라의 전통가옥이나 한복에서 살린 곡성의 미학을 이곳 곳곳에서 찾아볼 수 있을것이다​\n\n\n \n\n\n\n\n \n\n \n\n\n​전통조경약식을 그대로 선보이고 있는 서화연과 한옥건물은 쉼을 대표하는 공간일수도 있다이번 수국전시회의 주제에 가장 잘 어울리는 공간중 하나일것이다바로 뒤로는 산수국군락지가 있어 산책길을 따라 걸어도 좋다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​형형색색의 커다랗고 탐스러운 수국에 바하면 약간 보잘것 없어 보이겠지만 우리나라 산에서 쉽게 볼 수 있는 수국으로 월동이 가능해 7월에 오면  활짝 피어난 수국을 볼수있다 지금 피어난 꽃들은 부지런쟁이들이라 시간이 좀더 흐르면 꽃송이도 탐스럽게 크게 피어난다고한다이 정도로 잔잔하게 피어나도 나쁘지않았으며 동생과 하하호호 이야기꽃을 피우며 산책을 즐겼다​\n\n\n \n\n\n\n\n \n\n \n\n\n​하경정원 주변에는 나즈막한  3개의 전망대가 있는데 아마도 정원을 가장 아름다운 시각으로 바라볼 수 있도록 설치했을것이다인공작인 아름다움과 축령산자락이 병풍처럼 둘러처져 있으며 사계절 다양한 꽃이 피고지며 아름다움풍경을 선보이고 있다특히 겨울철 오색별빛축제에 이곳 하경정원은 수목원의 하일라이트라해도 과언이 아닐 것이다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이곳의 수국전시회는 다른 수국축제와 이름이 다르다는것을 알수 있는데 규모는 작지만 120여종이나 되는 다양한 종류의 꽃들을 볼수 있도록 꾸몄다는것이다아침고요수목원을 산책하듯이 천천히 한바퀴 둘러보고 다시 원점으로 돌아와 수국의 아름다움에 빠져들고 말았다​\n\n\n \n\n\n\n\n \n\n \n\n\n​둘러보면서 한가지 궁금한 생각이 들었는데 이곳은 왜 수국을 정원에 바로 심어놓지 않고 화분에 심어진 꽃들은 전시해놓을까였다알고보니 이곳은 가평의 산자락에 자리하고 있다보니 겨울철에는 기온이 낮아 수국이 월동을 하지 못하기 때문에 어쩔수 없이 이렇게 화분의 꽃을 전시 할수밖에 없다는 이야기를 들을 수 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​활짝 피어난 수국길에 인생사진을 건질수 있도록 색다른 포인트를 설치해 놓았다웨당촬영을 해도 좋을것 같은 하늘하늘한 공간부터 마치 동화나라에 온듯한 공간요정나라에 온듯한 공간등 다양하게 꾸며 놓아 여심을 저격하고 있었다​\n\n\n \n\n\n\n\n \n\n \n\n\n​한번 이곳에 발을 들여 놓으면 쉽게 떠니지 못하고 벌과 나비가 꽃 주위를 멤 돌듯 우리들도 그렇게 멤돌며 사진을 찍고 찍고 또 찍었다하루 종일 머물 기세였지만 주변을 둘러볼 곳이 많았기 때문에 참아야 했던것이다J오두막정원 코티지상점 체험프로그램 예약이 아니었다면 아마 한참동안 더 머물렀을것이다​\n\n\n \n\n\n\n\n \n\n \n\n\n​한국의 전통미를 살린 한국식정원은 수국꽃밭으로 완전 탈바꿈되어 하양파랑핑크보라빛으로 활짝 피어나 이곳을 찾는 여행객들에게 아름다움을 선사하고 있었다형형색객 탐스럽게 피어나는 국민꽃이라 할 만큼 남녀노소 누구에게나 인기가 있다하지만 국내 수국 명소인 제주도와 부산등 남쪽에 위치하여 당일치기여행이 조금 힘들겠지만 이곳은 서울근교 가평에 자리하기 때문에 그 어느지역보다 쉽게 수국을 만날수있다는 지리적 장점을 지니고 있다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​아름다운 꽃이 있는 곳에는 벌과 나비가 몰리지만 사람들도 몰려들기 마련이다서울근교 갈만한곳이 명소인 이곳에서 진행되는 이번 수국전시회는 색과 모양이 다양한 120여종의 수국을 만날수있을 뿐만아니라 전시장 곳곳에 포토존을 구성해 가족커필웨딩촬영등 소중한 추억을 남길 수 있을것이다이날은 한국식정원에 피어난 수국과 하늘길을 따라 피어난 꽃양귀비 서화연 주변에 아이리스를 감상하느라 시간가는줄 몰랐었다어느곳 하나 빠지지 않은 독특한 매력을 간직한 곳들다보니 한곳도 놓치고 싶지 않아 열심히 돌아다녔다다른때 같으면 사진 찍느라 눈으로 마음으로 보는시간이 부족했는데 이날만은 카메라는 잠시 내려놓고 힐링을 즐긴 하루였다​\n\n\n \n\n\n\n\n \n\n \n\n\n​바로 돌아가기 싫어 동생과 카페에 들려 음료와 팥빙수를 먹기로했다블루베리스무디와 여름철 대표메뉴인 빙수인 녹차 빙수를 주문해 보았다빙수의 실제메뉴가 따로 있었는데 이 깜빡증때문에 기억이 나지않는다녹차와 밀크를 얼음으로 얼려 눈꽃처럼 갈아나오며 찰떡과 웨하스가 토핑으로 올라가는데 팥이 전혀 없으니 팥을 좋아하는 분들은 맛이 심심하다고 생각 할수도 있을것이다오전 11시에 도착해서 오후 5시까지 산책을 즐기며 사진을 찍었다바쁜 도시생활에 지쳐있는 사람들이라면 누구나 이곳에 들려 수국이 피어난 모습과 아이리스가 피어난 공간에서 편안한 쉼을 기며 힐링의 시간을 자져도 좋을듯 하다또한 매주 금토일에 진행하는 코티지상점에서 나만의 가드닝을 만들어서 가꿔 보는것은 어떨가​입장시간 0830 1930입장료 성인 9500원  청소년 7000원  어린이 6000원 주소 경기도 가평군 상면 수목원로 432행현리 6233​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}