{"title": "서울근교 풀빌라 힐링하기 좋아♡ 파주 오블라디 개인수영장 펜션", "href": "https://blog.naver.com/PostView.nhn?blogId=mousejwk&logNo=221421739643&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n서울근교 풀빌라 힐링하기 좋아♡ 파주 오블라디 개인수영장 펜션\n\n\n\n\n\n\n\n​​​​​​​​​얼마전 서울근교 풀빌라 오블라디에 다녀왔어요 지어진지 얼마 되지 않은 곳이라 아직은 잘 알려지지 않았지만 시설이 정말 최고였습니다 ​애견전용도 있다던데 담에 엄마 집에 있는 콩이랑 사랑이 데려와도 너무 좋을 것 같은 생각만해도 재미있을 것 같아요 흐흐 ​네비 따라 가면 어렵지 않은 위치예요 서울근교 풀빌라 라서 멀지 않아 방문하기도 정말 좋고 커플 가족단위 친구들과 가기에도 좋을듯 해요 연말 파티하러 또 가고싶네요 ​​​\n\n\n \n\n\n\n\n\n\n\n오블라디\n경기도 파주시 문산읍 문현말길 11310\n\n \n\n\n \n\n\n​​​저희는 메카트니 동에 머물렀어요 47평 정도 되는 공간에 거실과 주방 침대방과 욕실 2개 개인수영장과 스파 개인바베큐 시설이 갖춰진 곳입니다 ​주차장도 멀리 있는게 아니라 건물 1층이라서 차에 왔다갔다 하기도 편했어요 거실은 전면 유리로 되어있어서 햇빛이 쫘악 비추니까 너무 좋더라구요 건물 건너쪽에도 별다른 건물이 없어서 사람도 없다보니 블라인드를 쳐놓치 않아도 불편하지 않아요 ​이 유리문을 열고 나가면 바로 앞이 개인바베큐장과 수영장이예요 멀리 이동할 필요 없이 바로 앞에 꾸며져있어서 정말 편했어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​거실과 주방이 넓게 이어져있어서 여러명이 와도 전체적으로 함께 활용하게 좋겠더라는 주방 테이블도 넓어서 쇼파와 함께 뭔가 주로 머물게 되는 공간이었어요 ​대리석 바닥이 너무 예뻐보여서 집에 해놓고 싶었다는 겨울엔 차가울까 싶었는데 보일러 뜨끈하게 틀어놓으니 좋더라구요 ​​ \n\n\n \n\n\n\n\n \n\n \n\n\n​​​히든 냉장고가 훌륭했던 냉장고가 없나 하고 수납장 같은걸 열었는데 큰 냉장고가 있었어요 수납장으로 모양 맞춰 짜놓으니 훨씬 깔끔해서 울집도 이렇게 해놓고싶은 ​1박 머무는 동안의 음식을 넣어놓기엔 정말 넘치는 크기였답니다 여름에 여러명 와서 음식 많이많이 해먹기도 걱정없을듯 ​그 외 식기류와 조리도구도 모두 갖춰져있었어요 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​안쪽에 있는 침실방이예요 요기에 화장대랑 거울 작은 욕실이 하나 더 있구요 엄청 큰 옷장도 있어서 활용하기 아주 좋았어요 옷걸이만 더 늘어나면 좋겠다는ㅎㅎ 바삭거리면서도 따뜻한 침구가 너무 포근해서 좋았답니다ㅠㅠ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​으리으리했던 욕실 고급스러운 색감의 대리석으로 꾸며져있어서 더 멋스럽게 보이죠 욕실이 방 하나 크기만큼 커다래서 아주 여유롭게 사용할 수 있어요ㅎㅎ ​요기에 아예 스파도 함께 마련되어있어서 너무 좋았죠 첨엔 따뜻한 물이 안나와서 걱정했는데 요청했더니 바로 뜨거운 물 콸콸 수영하고 나면 아무래도 추위가 더 느껴져서 스파에서 몸을 녹여줘야 좋아요 제트스파라 보글보글 버블도 풍성하고 조명도 들어오니 분위기 내기 너무 좋아요 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​우리가 젤 기대하고 기다렸던 수영장 규모가 어마어마해요 개인수영장 펜션 크기로는 역대급인듯 합니다♥ 그냥 이렇게 봐선 감이 안오실지 모르겠는데 밑에 수영장에 들어가있는거 보면 얼마나 큰지 아실거예요 ​수영장은 저희가 갔을 땐 반 정도 오픈되어 있는 야외였어요 곧 실내로 만들기 위해 공사를 진행하실 예정이라고 해요 ​실내인 것과 실외인 것은 장단점이 있는것 같아서 아직 실외로 되어있던 수영장은 오가는 길이 많이 춥긴 했지만 대신 노천탕 같은 느낌이 나서 너무 좋기도 했거든요 실내 공사가 되면 대신 훨씬 따뜻해지긴 하겠어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​물놀이를 하고 저녁을 먹기로 했는데 너무 배고파서 간식타임 요즘 요리사로 활동 중이신 남편입니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​소스는 집에서 만들어와서 간단하게 닭꼬치 완성 원래는 바베큐에 구워 먹으려고 했는데 이날 날씨가 정말 장난 아니었거든요 칼바람이 엄청 불었던 날이라 아쉬웠지만 실내에서 간단하게 먹었어요 숯불에 구워야 더 맛있긴 하지만 맥주 안주로 최고였다는 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​밤이 되면 수영장에 이렇게 조명이 들어와요 조명까지 있으니 분위기도 좋고 너무 예쁘답니다 ​그리고 김이 모락모락 올라오는게 보이시나요 사실 이날 영하 10도까지 내려갔다던 정말 엄청나게 추웠던 날이예요 그래서 수영을 못하지 않을까 싶었었는데 생각보다 물이 정말 따뜻해서 신나게 놀았어요 저희가 수영장 이용 안할때도 따뜻하게 데워져있는게 아까워서 진짜 수영장을 나오는게 아쉬울 정도였어요 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​수영장 다른편엔 흔들의자와 개인 바베큐 시설도 갖춰져있어요 여기까지 다 실내로 공사가 들어간대요 ​바베큐장은 실내면 겨울에도 먹기 정말 좋을것 같다는 너무 추웠던 날이라 여기 이용을 못한게 아쉬워요 담에 꼭 다시 와서 숯불에 닭꼬치 구워먹고싶어요ㅋㅋ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​물에 들어가기까지 추위 때문에 고민과 걱정이 많았지만 막상 들어가니 너무 좋았어요 물 온도가 너무 따뜻해서 추위 정말 많이 타는 저에게도 최고였고 개인수영장이라 남 눈치 볼것 없이 우리만의 공간으로 사용할 수 있었어요 오히려 야외이다 보니 뭔가 분위기도 있고 시원함과 따뜻함을 함께 느꼈던ㅎㅎ ​머리까지 푹 담그기 전에ㅋㅋ 셀카까지 남겼지요 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​어디든 수영장 가면 너무 좋아하는 수영장에서 칵테일 칵테일은 없어서 와인으로 대신ㅎㅎ ​지난번 다른곳 놀러갔을 때도 수영장 안에서는 마실 수 없게 되어있어서 너무 아쉬웠는데 여긴 개인 풀장이니 진짜 자유롭게 하고싶은거 다 가능해요 그리고 수영장 옆쪽으로 공간이 넓어서 수건이라든가 먹을거리 등 놓기도 편해요 날씨가 어찌나 추웠던지 물 밖에 둔 와인이 아이스가 되었던ㅋㅋ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​본격 수영타임 원래는 얼굴은 물 속에 푹 담그지는 않는 편인데 귀가 얼 것 같아서 물 속에 다 들어갔더니 더 재밌었어요 흐흐 ​이날도 수영장 파티를 하려고 블루투스 스피커를 가져갔는데 핸드폰 음질이 빵빵해서 연결하지도 않았다는ㅎㅎ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​열심히 수영중입니다ㅋㅋ 얼굴 쏙 내밀고 개구리 수영하는건 자신있죠ㅋㅋㅋ ​와인 마시다가 수영장에 놨는데 물위에 동동 뜨는거예요 당연한 원리인데 첨봐서 신기했 미지근하게 마시고 싶음 넣어놓고 밖으로 꺼내면 냉장고가 필요없는 아이스로ㅎㅎㅎ  ​물놀이를 좋아해서 엄청 신나게 놀았어요 ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​물놀이 후에 얼마나 배가 고픈지요 특히 수영도 많이 하고 계속 움직였더니 엄청 배고팠어요 ​전 사진찍고 일하는동안 남편이 뚝딱 차려낸 저녁식사 김치찌개가 진짜 짱이었답니다 숯불에 목살 구워먹으려고 사왔다가 급 변경된 요리인데 잘 먹었어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​집에도 없는 돌체구스토를 여기서 만납니다 모닝 커피 하기 딱 좋았어요 커피를 막 좋아하는 편은 아니라 별로 관심 없었는데 사용해보니 탐나더라구요 크크 ​풀빌라에서 누릴 수 있는 것들이 정말 고루고루 잘 갖춰져 있어서 힐링이 필요한 분들에게 짱입니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​가는 곳마다 사진 찍기 좋은 포인트를 찾아내려고 하는데 여긴 테이블이 바로 그 포인트예요 햇빛 쫙 비칠 때 사진이 정말 잘 나오더라구요 ​서울근교 풀빌라 파주 오블라디 정말 만족스러웠고 언제든 또 가고싶은 곳이랍니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}