{"title": "주말 나들이/서울 근교 바다 왕산해수욕장에 다녀왔어요(주차장 화장실 편의점 등 꿀팁)", "href": "https://blog.naver.com/PostView.nhn?blogId=yh020581&logNo=221569522240&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n주말 나들이서울 근교 바다 왕산해수욕장에 다녀왔어요​​​작년 올해 저의 생일기념으로 다녀온 왕산 해수욕장 리뷰해볼께요​​★그리고 데스크용품 메모지 아이들 미숭용품 선생님 선물 등으로 추천해드리는메모링크와 펜홀더 와디즈에서 펀딩중이예요구경오세요\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n↓↓↓↓httpswwwwadizkrwebcampaigndetail38027\n\n\n \n\n\n\n\n\n\n\n\n메모 디스펜서와 펜 홀더 트레이의 콜라보\n포스트잇은 너무 작고 잠깐잠깐 필요한데 스마트기기를 쓰기에는 너무 번거롭고 이제부터 급한 메모나 손이 심심할때 아주 요긴하게 쓰일 메모지를 소개합니다\nwwwwadizkr\n\n\n\n\n\n\n \n\n\n​★그리고 원하시는 문구 넣어드리는 카피라이트조명도 쭉 사랑해주세요개업선물결혼선물기념일선물수유등수면등↓↓↓↓↓httpsmblognavercomyh020581220039952012\n\n\n \n\n\n\n\n\n\n\n\n공구카피라이트이니셜네임조명 공구해요응원상있으니 참여해주세요\n어제 예고해드린대로 카피라이트이니셜로고 조명 공구 시작할께요 원래는 사슴별 구름비 러브 수유\nmblognavercom\n\n\n\n\n\n\n \n\n\n​​​​​왕산 해수욕장은 을왕리 옆에있는 바다로작년에 신랑이 을왕리보다 한적하고 좋을거같다고해서 처음 갔었어요​을왕리보다는 사람이 적고 물도 깨끗하단 느낌이 있었는데그만큼 카페나 식당은 적어요 ㅎㅎㅎ ㅜㅜ​작년에 하나있던 카페에서 커피마셨던 기억이 ㅎㅎ​​​올해는 어떨까했는데확실히 작년보다는 사람들이 많다는 느낌이었고가기전 블로그 리뷰를 볼때도 왕산 해수욕장 리뷰가 많아졌단 느낌이 들었어요​그래서인지아이스크림 가게도 생기고 편의점도  더 생긴듯하고ㅎㅎ​​​작년 올해 주차는 무료로 했답니다​그리고 그늘막을 펼치고 아이들은 아빠와 수영을 즐기구요저는 챙겨온 간식을 먹으며 바다풍경 보며 힐링 ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n아이들 뒤로 펼쳐진 파라솔을 주인이 없는건가했는데누군가 앉으니 주인아저씨가 돈을 받으러 오더라구요 ㅋ​파라솔 자리하나에 만원정도 하는거같았어요\n\n\n \n\n\n\n\n \n\n \n\n\n아직 6월이라 추워서 수영하다가 모래놀이로 ㅎㅎ​의외로 겁많은 첫째가 물놀이를 더 좋아해요아직 그네도 씽씽 잘 못타는 예민하고 겁많은 2학년인데물만 가면 너무 행복하다고하네요 ㅎㅎ​​해병대 출신 아빠한테 물에서 특훈 ㅋㅋ​수영강습 따로 다녀본적 없는데 큰아이는 작년부터 잠수도 합니다 ㅎㅎㅎㅎ​​​내년엔 수영강습 꼭 시켜보려구요몸이 꼭 수영선수 몸같이 길쭉하고 탄탄 ㅎㅎ시키면 잘할것같은 엄마의 느낌적인 느낌​\n\n\n \n\n\n\n\n \n\n \n\n\n우리 귀욤 둘째는 다리에 상처가나서인지 이번엔 몸을 사리며 ㅎㅎ엄마와 일광욕하며 도란도란​​\n\n\n \n\n\n\n\n \n\n \n\n\n모두 핸드폰 사진인데 햇볕이 좋아 사진이 생각보다 잘 나왔어요 ㅎㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​아기웅이와 엄마의 셀카타임 ㅎㅎ​​​늘 아이들 물에서 노는 흐뭇한 모습보며 힐링저는 수영도 잘하는편인데 이상하게 아이낳고는 물에 안들어가게 되더라구요​​​​작년에 아이들 커플로 구입한 물안경 ㅎㅎ물안경 구입하며 큰아이의 잠수가 가능해졌어요 ㅋㅋ​작년 풀펜션 수영장에서 아빠가 큰아이 물건을 물에 몽땅 집어던지고는 찾아오라고속상해하던 큰아이는 구명조끼 집어던지고 물안경을 끼고는 몇번을 시도하며물에던진 쇠 젓가락까지 집어오더라구요 ㅎㅎ​​나의 멋진 상어 한마리\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n모래 찜질도하고 편의점에서 사발면과 과자로 간식도먹고탐앤탐스 3층짜리 카페서 커피 한잔하며왕산해수욕장에서 주말 나들이 잘 보냈답니다​​​왕산 해수욕장에 있는 화장실은 저희 신랑만 다녀왔는데절대가지말라고 ㅜ​지저분하고 물이 다 안내려간다고하네요저희는 아들이라 그늘막안에서 잘 가리고 병에 쉬야를 해서 모아서 버렸지만여아들은 좀 난감할듯하요 ㅠ​​식당 등1층 상가의 화장실 등은 비밀번호를 알아야 갈수있게끔 해놔서화장실은 식당이나 카페에서 식사나 티타임 하고 사용하시는게 좋을거같아요​​​​그리고 구석구석 모래에 유리나 병깨진게 좀 있어서 발조심해야할듯해요그런 정리나 청소는 작년이나 올해는 좀 잘 안되는듯하네요​​샤워실은 있으나 우리는 집에가서 하려고 사용하진않았구요​​서울에서 한시간 정도의 거리로 신나게 하루를 보내고 왔으니 만족합니다 ㅎ​​​즐거운 여름 보내세요​​​\n\n\n \n\n\n\n\n\n\n\n왕산해수욕장\n인천광역시 중구 을왕동\n\n \n\n\n \n\n\n​\n\n\n "}