{"title": "서울근교 야외까페추천, 빈백체어가 인상적인 가을밤 음악속에 Earth17에서의 힐링.", "href": "https://m.blog.naver.com/PostView.nhn?blogId=tango123&logNo=220820858929&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n​​​​​﻿​​지난번 포스팅한 춘천맛집 백종원닭갈비맛집인 통나무집 맞은편에 있는 까페 Earth17 이예요 ​저희는 통나무집에서 소맥이랑 한잔하고 원래의 추천 목적지였던 earth17로 가는 길입니다​​​어느새 밤이네요​​﻿12 층으로 구성된 earth17의 외관 ​​그냥 스쳐지나갈수 있는 평범함이지만 내부의 반전이 ​​바깥에 좌석이 있어요  ​​​1인 1주문 매장이라고 적혀있네요 ​​자주 볼수 있는 글은 아니지만 ​당연한 매너인데도 그냥 와서 시간때우는 일부 몰지각한 사람들이 많을수도 있으니 적혀있는 문구 인듯 실제 이 까페는 이 문구 없었음 그냥 왔다 구경만 하거나 쉬다 가는 사람들 많을거 같아요  ​​  ​​​​1층 입구에서 친절한 직원분이 바깥에 자리가 없는데 괜찮으시겠냐 1인 1주문인데 양해바란다는 안내와 함께 들어가게 된 1층  ​​​ ​​​​주문 20 분 정도 소요된다는 소리 듣고 ​​​​​진동벨 들고 나오며 보게된마카롱과 조각케잌들 ​​​​금방 차만 마시고 나오기엔 너무 안락하고 힐링되는 곳이라 케잌이나 베이커리류는 필수일듯 ​​​​​​저는 닭갈비 먹고 난 직후에 와서 먹진 않아서 맛은 모르겠어요 드셔보신분들 맛있나요 여기 ​​​야외는 자리가 없다는데 야외석이 여기는 인기가 많아요최고 일단 야외자리쪽으로 나가는 곳에 반야외 ㅋㅋ이곳에 앉으면 넗은 잔디마당이 한눈에 다 보여요 ​​ ​ ​​ 야외는 테이블석도 있구요  ​ 일단 이야외자리 없더라도 일단 나가봅니다 친구가 여기 뭐가 그리 이뻐서 나를 데리러 오라했는지 ​ 겉에서 본 건물에서는 클지 몰랐는데 이거 내부가 엄청나게 넓어요 야외에 이런 자리가 있을거라 생각도 못함  ​​​ 여기 저기 빈백체어가 널려있네요 옆자리와도 적당한 거리를 유지하고 있어 좋아요 ​ 모두 정면을 향하고 있네요 ​ 건너편에 산과 강을 만끽해보아요​ 까페자체에서 환한 불을 산쪽으로 해놔서 무섭지 않고 전체가 환한 느낌이예요  ​ ​ 밤공기가 쌀쌀해서 겉옷 준비 안해간 사람들의 이동이 좀 있어서 저희는 가자마자 자리를 잡았어요 입구에서는 자리 없다고 했는데 으히히​​ 좌우로 커플커플​ 뒷모습만봐도 다정하고 아늑해보임 ​ 저흰 두번째 자리쯤이었는데 ​​앉아서 빈백체어의 그 편안함과 산의 경치  ​​​​  강원도의 신선한 공기 ​ 그리고 야외에 울려퍼지는 잔잔한 음악에 완전 퐁당 빠집니다 ​  주문한 캬라멜마끼아토와 까페모카 나오고 ​   찬바람에 금방 식기는 했지만 맛은 중요하지 않아요  그냥 이 시간이 즐거울뿐 ㅋ 커피 마실 틈새도 없이 자연만 그냥 바라보며 아 진짜 좋다 를 연발 ​ 너도 한잔 마셔 진짜 가만히 산만 보다가 눈감고 음악 듣다가 그렇게 토요일 저녁을 보냈어요 ​​​​​​ 가끔 친구끼리 온분들 옹기종기 수다 삼매경 ​​​​​들고 갔던 트렌치를 이불삼아 아늑한 분위기에 살짝 졸았어요나도 친구도​​​​​​ 다들 너무 행복해 하는 분위기​​​ 곧 자라섬재즈페스티벌하니까 가야지 했는데 여기도 만많찮게 재즈 분위기 좋아서갑자기 난데없이 자라섬재즈페스티벌 홍보를 마구 하기 시작  ​ 우리가 앉았던 자리 아 빈백체어 넘친다며 또 가격 알아보고 ​​​​​ 그리고 나오다가 보게 된 왼쪽에 earth17의 또 다른 공간 ​ 왜이렇게 사람이 없지  저렇게 예쁜데​ 친구끼리 와서 수다떨면 좋을법 한 이 자리는  밤엔 나방과 야생벌레들이 너무 많아서 앉아서 수다 떨긴 힘든걸로 ​​​​ 가까이 내려다보니 더 대박 ​​​ 이 곳은 낮에 오면 더 멋질법한 곳이예요 여름에 알았으면 참 좋았겠다 ​​ 빈백체어 오두막에 들어가볼려고 시늉하다가 ​ 올라섰는데 조면들어오는 벽에 붙은 수많은 정ㅁ라 수많은 벌레보고 기절 입이 떡벌어짐꺄악 뭐야 이게 다​ 어쩐지 사람 아무도 안들어가더라니ㅡㅡㅋ​ 여긴 군고구마 그런거 구워먹는 곳같은데 아직 날이 그렇게 춤진 않으니 안하는것 같고 봉주르 사랑하던  저는 이곳을 겨울에 또 자주오는 곳으로  찜해놓습니다 ​ 벌레 없이 평화로워보이는 이곳 ㅋ​ ​ 정말 넓은 까페죠 ​이제 다시 올라와 집으로 갈 준비 계속 있고 싶던 까페 춘천시민은 좋겠다며 ​ 이런 근사한 까페가 동네에 있어서 ​그러고 2층으로 가봅니다 뮤직홀이라고 적힌 이곳은 노키즈존으로 운영됨 ​ ​ 색다른 공간이네요 빈티지스러운   ​​ 여기는 12층 좌석으로 이루어져있는데 모두 정며에 강과 산을 볼수있게 되어있어요​제가 갔을땐 늦은 시간이라 사람이 별로 없지만 나중에 추워지면 야외보다 더 인기 많아질만한 장소 ​​​​​​​​​​​​​ 이 사장님 센스보다 감성이 쩌시는 듯 ​​​ ​​많은 사람들이 와서 힐링하고 추억하기에 너무 좋은 공간인거 같아요 ​​ 여름은 여름대로 가을은 가을대로 겨울은 겨울대로 너무 아름다울 이 곳  이번 주말 Earth17에서 정말 좋은 시간 보내고 왔습니다 주중에 사람 없을때 또 가자 데이트장소로도 굿굿  \n"}