{"title": "서울근교 바다 서해안 오이도로 힐링하러 가십시다~~", "href": "https://blog.naver.com/PostView.nhn?blogId=lukey11&logNo=221534291162&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n벌써 월요일 실감이 나시는분 계시나요흑흑 슬퍼 슬프다구요왜냐하면 지난주부터 일폭탄을 맞았거든요 ㅎㅎ하지만 이런 쳇바퀴같은 일상에 주말에 힐링을 하러경기도 근교 오이도로 떠났습니다서해안이 가까우니 자주갈수밖에 없는 것 같네요\n\n\n \n\n\n\n오이도 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n정말 푸르른 하늘과 바다 사실은 바닷물은그렇게 깨끗하지는 않겠지만요하늘과 바다가 금방이라도 맞닿을것 같죠이맛에 바다를 가는 것 같아요 서울근교 바다여서 당일치기로도 좋은 곳 오이도\n\n\n \n\n\n\n\n \n\n \n\n\n저희는 4시쯤 도착을 했기 때문에 갯벌이 아닌 물이 들어오고 있는 바다를 볼 수 있었는데요제가 좋아하는 끝자락에서 물이 찰랑찰랑 거리는 모습을 보니 기분도 좋고 바다의 짠내가 나서 하 이게 바로 힐링이죠 라는 생각을 했어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저는 어렸을적에 항상 1년에 한번씩 오이도로갯벌체험하러 가족끼리 왔거든요그때는 무료로 이용을 해서 골뱅이랑 조개를 많이캤던 기억이 있는데 어느 순간부터 부분부분만 체험을 할 수 있도록 만들어져 있었어요체험 요금표가 있으니 참고하시기 바랄게요\n\n\n \n\n\n\n\n \n\n \n\n\n여유롭게 커피 한잔을 즐기면서 오이도 옆에 있는 벤치에 앉아 바다를 구경했습니다​사실 전날 술을 많이 마셔서 커피로 해장중이에요\n\n\n \n\n\n\n방아머리항\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n갑자기 비행기샷 오이도에서 시화방조제가 있는길을 쭉가면 바로 대부도가 나타난다는 사실알고 계셨나요 그래서 대부도와 제부도도서울근교 바다라  당일치기로 많이 놀러가죠 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오이도 보다는 조금 더 짙은 느낌의 바다였어요저희는 방아머리항구에서 낚시를 하러 갔는데이미 많은 분들이 낚시를 하고 계시더라고요1시간정도 낚시를 했는데 미끼만 먹고 도망갔어요ㅠㅠ\n\n\n \n\n\n\n오이도 조개구이통큰동호네\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n그리고 갑자기 등장한 뭘까요저희는 오이도로 놀러왔으니 조개구이를 먹으러 검색을 안하고 왔어요 사실 오이도에 조개구이를 먹으러 자주 왔지만요즘 치즈가 너무 올라가있어서 느끼해서 광고하는 조개구이집 말고 그냥 지나가다 들린 조개구이집 통큰동호네를 방문했습니다\n\n\n \n\n\n\n\n\n\n\n통큰동호네\n경기도 시흥시 오이도로 181\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n저희는 창가쪽에 앉았는데요 이렇게 바로 해도 보이고 선착장도 보여서 분위기가 좋았어요손님들도 엄청 바글바글해서  휴우​★솔직리뷰 지금부터 가차없이 시작하겠습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n조개구이 무한리필 1人 30000\\대부분 다른 곳은 25000\\이지만 여기는 가격이조금더 비쌌어요밖에 가격도 안쓰여 있어서 메뉴를 시키면서 가격을 알았어요 나갈까 했지만 그냥 온김에 기다렸습니다하지만 조개를 보는 순간 왜 다른 곳보다 비싼지 이유를 알겠더라고요조개 하나하나 다 싱싱하고 정말 이렇게 큰 조개는또 처음 보는 것 같더라고요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n키조개와 가리비만 올려도 불판은 꽉채워졌어요제 손바닥 만한 조개들이 되게 많았어요 살다살다 이런 조개는 처음 보았습니다 ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아 그리고 제가 기본반찬을 안찍은건 음 물만두 브로콜리 파인애플통조림 번데기 정도다른 곳보다 솔직히 기본적인건 많이 부족했어요하지만 열심히 조개를 구웠죠 리필을 할때는 키조개와 가리비는 안나오지만 큼직한 조개들은 계속 나옵니다\n\n\n \n\n\n\n\n \n\n \n\n\n그냥 먹을땐 먹기만 했어요ㅋㅋㅋ 역시 오늘도 와사비 잔뜩인 저의 소스장조개가 크니 조개살도 크고 싱싱해서 맛있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n후 하지만 여기 조개구이의 아주 큰 단점은직원들 인원이 부족한지 정말 뭘 달라고 부탁할때 2번 이상은 이야기를 해야 까먹으시지 않고 가져다주신답니다 그런데 그날 너무 바빠서 그런지 직원분들은 정신없는데 1층에서는 계속 손님들 들여보내시고  그래도 미소를 잃지 않으셔서 저와 짝꿍은 천천히 먹고 가자는 결론을 내려서 천천히 먹고 가게를 나왔습니다조개가 너무 맛있어서 다음에도 가고 싶지만 약간 망설여지기도 해요ㅠㅠ​서울근교 바다나 경기도근교 바다로는 역시 오이도가 가장 편한곳 아닐까 싶네요​​\n\n\n "}