{"title": "서울근교 키즈카페펜션 남양주 플라워펜션에서 힐링하다..", "href": "https://m.blog.naver.com/PostView.nhn?blogId=duswk75&logNo=220319090022&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 서울근교 키즈카페펜션 남양주 플라워펜션에서 힐링하다   3월이 너무나도 바빠서 아이들이랑 못 놀아줬더니 아이들이 놀러가자고 성화 아이들이 놀기 좋은 키즈카페도 있고 숙박도 가능한 남양주 플라워펜션을 찾아가다            보기만 해도좋은 실내식물원 키즈카페오남플라워가든카페 식물의 향기를 맡으면서 신나게 놀 수 있는 공간 맘껏 뛰어놀기 바빴던 두 아이 같이 놀아볼까ㅎㅎㅎ            남양주 플라워펜션 일단 짐부터 풀고          사진도 찍기 전에 들어가서 뛰어 놀기 바쁜 두 아이 밖에만 나오면 무척이나 좋구나          그래너희 집 안방해라ㅋㅋㅋㅋ 아이들 이불까지 따로 준비해주시는 센스            주방 사진을 못 찍겠음 벌써 두 아이는 자리 피고 자려함ㅋㅋㅋ        주방세제도 함께 있고 그릇도 정갈하게 되어있고             욕실도 깨끗하고 샴푸 바디용품 치약도 있어서 아무 준비없이 가도 될 듯 수건 휴지도 넉넉해서 좋고          자 그럼 저녁 먹으러 갈까 하늘의 별빛 속에 따뜻한 장작과 함께 숯불구이 먹으로 고고            우리는 일단 고기부터 먹어야지 저녁은 바베큐 파티 숯불은 2만원 15분전에만 알려주면 미리 준비해주신다          아이들이 추울까 장작 난로까지 캠핑 분위기 나는 걸ㅎㅎㅎ          애니는 신기한지 쳐다보느라 바쁘고ㅎㅎㅎㅎ         역시 고기는 남편이 해줘야 맛나 신랑은 열심히 고기 꾸느라 바쁘시고아이들은 먹기 바쁘시고 엄마는 사진찍기 바쁘시고ㅋㅋㅋㅋㅋ      엄마 아빠 식사 하는 동안 두 아이는 겨울왕국 삼매경 역시 노트북이 좋구나들고 다니기도 어렵지 않으니ㅎㅎㅎ        아침 일찍 기상한 두 아이 도대체 왜이리 일찍 일어나는지 아침에 보니 색다른 플라워펜션우리가 바베큐 해 먹었던 장소가 이런 곳이었군ㅎㅎㅎ            옆에는 잔디가아이들 뛰어 놀기 좋은 잔디가 펼쳐져 있다 왼편에는 수영장도 있는데 여름에는 수영하러 와도 좋을 듯 싶다           두 아이 신나게 공 차기 역시나 여기서도 아드님의 바람막이점퍼 섀르반 옷은 눈에 뛰고ㅎㅎㅎ 야외에서 열심히 뛰고 그렇게 아이들이 바라던 키즈카페로            오남플라워가든실내식물원 키즈카페          오남플라워 가든에서는 난 전시 난 직거래 판매하다 커피와 티도 있고 식사도 할 수 있다 031  578  9605            2009 남양주농업인대상 받으신 분이 하는 곳            그래서 그런가 난이 한가득 꽃내음도 한가득            난초 꽃향기 좀 맡아보실까요ㅎㅎㅎ     애니도 꽃향기에 취해보고       두 아이는 실내식물원 키즈카페로 율이는 역시나 전동자동차로애니는 어디로          애니는 공주의 성으로 본인의 집이라면서 엄마 초대도 하고 한동안 이 공주의 성에서 나오지를 않다ㅎㅎㅎㅎ      애니는 전동자동차보다는 오토바이가 좋은가 폼 나게 전동자동차를 타야 하는데ㅋㅋㅋ          좀 타다보니 전기가 다 되었는지 안 가네 차가 안 가도 동생 태워준다고 열심히 밀어준 율이 너 왜이리 착한겨   자동차가 좀 많이 움직였으면 좋았을텐데 충전이 안되서 율이가 넘 아쉬워했다 전동자동차가 안 가면 다른 자동차라도 좀 더 있으면 좋은 듯 싶다      다양한 체험활동이 많아서 좋은 곳 레고도 보이고 모래놀이도 보이고          피아노 치면서 노래 부르는 애니 애니의 노래 실력 좀 들어볼까        동생은 피아노치고 오빠는 노래 하고울 집 가수 탄생ㅋㅋㅋ 두 아이 노래방 저리가라 노래 부르다ㅎㅎㅎㅎ              아이들 신나게 노는 동안 엄마 아빠는 티 타임 키즈카페 바로 앞에 있어서 아이들 활동도 볼 수 있고 더더욱 좋다는          차 한잔의 여유가 이런 것이구나 했다는ㅎㅎㅎ            더치커피도 마실 수 있고 맛난 식사도 가능하다   매주 금요일 오남플라워가든 온실에서 빔프로젝터 120인치  스크린으로 18시 무료영화도 상영하다         쉴곳 가득한 오남플라워가든 실내식물원 어른들은 꽃향기에 취하면서 식사와 티타임을 즐기고 아이들은 키즈카페에서 신나게 뛰고1석 2조가 아닐 수 없다는      어찌나 즐거워 하는지 2시간은 기본          애니는 요리중 엄마를 찾지 않아서 좋다ㅎㅎㅎㅎ          모래놀이도 실컷하고레고놀이도 하고 본인들의 취향에 맞춰서 신나게 놀 수 있는 남양주 플라워가든 실내식물원 키즈카페 거기다 귀한 선물도 받다 킨기아눔 뿌리가 나오는 착생란으로 나무나 돌에 붙이면 잘 자란다고 하는데 앞으로 열심히 키워보는 걸로ㅎㅎㅎ            남양주에 왔으니 어디갈까 했는데 근처에 오남리저수지가 있다해서 오남리저수지로     산책하기 딱 좋은 날씨 여유가 느껴져서 너무나 좋은 곳이다   \n\n\n\n\n\n플라워펜션\n경기도 남양주시 오남읍\n\n전화\n\n\n\n\n{mapId bl0114835087 placeId 31413898 type1 title플라워펜션 pointX331303pointY566794}   남양주 플라워펜션 오남플라워가든 경기도 남양주시 오남읍 오남리 79 01089457605​   장작과 숯불에 바베큐를 먹을 수 있어 캠핑 분위기도 느껴주고 거기다 여름엔 수영장도 있어서 더더욱 좋은 남양주 플라워펜션 오남플라워가든 실내식물원이 있어 난꽃향기에도 취하면서 차와 식사도 즐길 수 있고 거기다 실내키즈카페도 있어서 아이들은 신나게 뛰어 놀 수 있는 곳 키즈카페 있는 펜션으로 서울 근교  아이들과 가족 여행가기 좋은 곳으로 추천하다  남양주 플라워펜션에서 숙박만 제공 받고 아무 댓가 없이 체험후 작성하다   \n"}