{"title": "서울근교 캠핑장 김포 범바위캠핑장으로 늦가을 힐링캠핑 다녀왔어요♩", "href": "https://m.blog.naver.com/PostView.nhn?blogId=simple4977&logNo=220197898088&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n     ​   ﻿  서울근교 캠핑장  김포 범바위캠핑장으로 늦가을 힐링캠핑 다녀왔어요♩         이번 주말 쏭이부부는 친구커플과함께 늦가을 캠핑 다녀왔어요  사실 캠핑매니아인 친구커플에 묻어간 캠핑이였죠ㅋㅋㅋㅋㅋ 다시한번 권매력♥성래 에게 무한감사를 드리는바입니닷   ​ 토요일두 근무하는 쫑서방덕분에 친구커플은 일찍 출발해서 모든 준비를 완벽하게 해주었구  저희부부는 8시쯤 늦게 도착해서 무지 미안했어요 하지만 짧은시간동안 우리넷은 진짜 엄청엄청 알차구 잼있게 놀다왔어요  친구커플이 강추해주었던 김포 범바위캠핑장 너무 좋아서 추천하구싶어요 넘 강추강추      \n\n\n\n\n\n범바위캠핑정원\n경기도 김포시 대곶면\n\n전화\n\n\n\n\n{mapId bl0112398003 placeId 30938547 type1 title범바위캠핑정원 pointX276603pointY561171} 경기도 김포시 대곶면 율생리 181번지      01028446555       httpcafenavercombumbawi 연락처 예약은 카페에서        ​ ▼ 범바위캠핑장 소개 캠핑장정보에서 퍼왔어요 ▼    서울에서 1시간거리인 김포 범바위캠핑장은 30년동안 과수원을 하시던 분이 옆에 2012년 9월 캠핑장을 오픈하신거래요 30개의동으로 엄청큰 규모는 아니지먼 동과동 사이거리가 엄청 넓직해서 독립적인 캠핑공간을 원하시는 분들이라면  넘넘 추천드리고 싶은 캠핑장이였어요 진짜 완전 독립적  저희 새벽시간까지 편안히 놀았어요 물론 고성방가 하시면 아니되오    힐링하느라 사진엔 못담았지만 여름엔 야외 놀이터물놀이장도 있구 공용냉장고 공용개수대나 화장실도 너무 깨끗 관리가 잘되어 있었어요 텐트가 없으신 분들은 텐트나 그늘막식기등도 모두 대여도 가능하니 넘 편리할꺼같더라구요 ​ ​ ​ ​ ​ ​사진출처 권자매톡 권매력님의 사진          먼저 출발한 친구커플이 완성한 멋진 캠핑텐트와 테이블이예요  까까오똑으로 이 사진 받구 쫑서방이구 머구 당장 달려 가구싶었어요흑흑 ​ㅋㅋㅋ  가을이 가는게 넘 아쉬웠는데 이렇게 멋진곳을 배경삼아 캠핑할수 있다니 사진만봐도 힐링되는 기분이였어요 ​ ​ ​    우리 도착했을때는 이미 깜깜해진 다음이였지만 대박  테이블셋팅이며 따뜻한 난로에 조명까지 너무 완벽하게 준비해놓구 기다려준 친구커플한테 완전 감동 했어요 대박ㅜㅜ              ​와진짜 이런게 바로 숟가락하나 얹는다구 하는건가요ㅋㅋㅋ  ​지금다시 사진보니 완전 미안해지네요 추웠을텐데 이렇게 준비 끝내구 기다려줘서요  ​ 권매력의 멋쨍이애인 성래 꼬기 넘 맛있게 구워줘서 짱짱맨 ​ ​ ​   ​ ​ ​ 술이 쭉쭉들어간다는게 바로 이런거아니겠습니꺄 ㅋㅋㅋㅋㅋ  진짜 넷이서 너무 맛있게 먹구 너무 잼있구 행복했어요 이게 바로 힐링 캠핑 이잖아요 좋아하는 노래까지 틀어놓구 제대로 감성돋기까지ㅋㅋㅋ ​얼마전 보라카이 여행다녀온 친구커플이 개시도 안한 보라카이 소주잔 저희부부에게 개시할 행운을 줬어요  이렇게 보라카이 잔에 먹는거 만으로도 엄지척 이예요♥ ​ ​ ​   넘 탐났던 구이바다에 새우도 구워먹구       ​이날 최고 인기는 친구가 집에서 챙겨온 요 호박고구마 였어요ㅋㅋㅋ 와 나 진짜 이렇게 맛있을수 있음  쏭이는 고구마 안좋아해요 근데 이건 너무 맛있쟈나쟈나 껍데기까지 다 발라먹고싶었어요​ㅋㅋㅋ ​  ​ ​​우리 이날 각 2병씩 9병 마신거있져 술병에 구멍난줄알았어요ㅋㅋㅋ    ​ ​ ​ 텐트 안으로 들어와서 2차시작 ​통 파인애플을 힘들게 껍질까지 벗겨서 구워먹으니 완전 달달  이건뭐 캠핑장 맘에 들어서 소개하려 했는데 먹방을 기록하구있다는 띠로리 ​   ​ ​ ​   2차의 하이라이트 까나페랑 허니허니버터칩 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 으하하하핳  허니버터칩 구매기를 아직 폿팅하지 않았지만 힘겨웠어요  근데 중요한건 다들 술먹고 노느라 맛이 또 기억안난 다는 심지어 남겼어요     전 오히려 까나페가 더 맛있었어요 혤미 또 해주세요♥   이러고 씬나게 놀다가 대체 언제 우리가 잠들었는지 zZ      ​밤새 비가 와서 빗소리까지 들으며 자는데 저만 너무 푹잔거 같아 미안했어요ㅋㅋㅋ  ​돌아보며 캠핑장 사진도 찍었으면 좋았을텐데 아침밥도 먹어야 되구 힐링도 해야되구 바빠요  아침밥도 완전 거하게 잘먹었는데 왜 사진을 안찍었는지 모르겠어요 이번여행은 사진찍는거보단 정말 공기좋은곳에서 마음편히  카메라까지 내려놓구 힐링하구온 거같아요 낙엽위에 텐트는 정말 제가 로망하던건데 아 감성돋아서 울뻔했다는ㅋㅋㅋ   저 오늘 말 무지 많은듯 ​    ​ ​ ​ ​   집에 돌아오는길에 본 무지개사진은 뽀너쓰  오오 저 이렇게 큰 무지개는 실제로 처음봤어요 넘 이뻐서 찍어봤어요    이 가을이 가는게 너무 아쉬웠는데 정말 씬나구 완벽하게 감성돋았던 늦가을캠핑하구 와서 좋아요  서울에서 이렇게 얼마 멀지 않은곳에 이런 괜찮은 캠핑장이 있다니 꼭 한번더 가고싶은곳이예요    ​ 김포 범바위 캠핑장 매력에 푹빠진 저의 감성후기 아니 먹방후기 였습니닷 총총           \n"}