{"title": "[의정부캠핑장] 동수네힐링파크 - 커플캠핑하구왔어요♩/ 서울근교캠핑장 경기도캠핑장", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ilycb&logNo=100210660569&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n                 서울근교캠핑장  경기도 캠핑장  동수네힐링파크          벌써 한달가까이 지났네요 주말에 시간내서 급으로 친구커플과 떠난 캠핑    그동안 많진 않지만  전국 방방곳곳 캠핑장을 돌아다녔지만 이번만큼 아담하지만 작고 예쁜 캠핑장을 본적이 없어요   젊은 사장님이 운영하는 미니멀한 캠핑장이에요 의정부에있어서 서울에서 주말에 부담없이 떠날 수 있어서 더 좋아요 아지트 삼고싶은 곳  동수네 힐링파크 소개 겸 캠핑후기 적어볼께요      의정부에 위치한 동수네 힐링파크는 경기 의정부시 산곡동 산34 ← 이곳에 있어요  네비찍고 찾으면 쉬워요  ​ ​ ​  봄맞이 꽃들이 피었어요 으악 너무 에뻐요  여기가 우리 사이트에요 _ 꽃밭 캠핑을 하게 되었습니다 끼야울  ​    아아아아 진짜진짜 예쁘죠 ㅠ ㅠ  저 이런 캠핑장 첨 봄    자그마한 호숫가 주변으로 듬성듬성 자리잡은 사이트들 난민촌 같은 캠핑장이 제일 싫은데 아 정말 도착과 동시에 힐링이였어요     사이트 바로옆에 주차하는게 좋아서 주차장사이트를 선택해서 저쪽 어딘가에 자리잡진 못했지만 다음엔 주차장에 따로 주차하고 낭만적인 호숫가 옆 숲속 사이트로 들어가야겠어요    ↑이렇게 주차장이 따로있어서 주차를 하고  수레 등을 이용해서 사이트까지 짐을 옮기면 되욧    사이트로 가는 길이 좀 좁긴하지만 차를 사이트 근처까지 대서 짐만 빼두고  주차장으로 다시 옮겨도 되겠더라구요    쟈쟈 짐을 풀어서 집을 지어 볼까요   ​ 친구커플 텐트는 아직 친구네오빠가 도착전이라 셋이서 우리텐트 먼저 짓고있었어요  ​ ​ 저희 아빠 소유의 텐트에요 간지텐트와는 거리가 멀지만 요녀석이라도 있기에 몇년째 큰돈 들이지 않고 캠핑을 하고 있지요  ​ 둘이 자기엔 딱 좋아요 작지도 너무 크지도 않고 반자동이라 집짓기도 매우매우 쉬워용 수동우산 펴듯이 피면 끝 _ ​ ​그래도 간지텐트 갖고싶어영 거실달린텐트 헝헝헝  ​​   친구커플네 집도 다 지어지고 저녁식사 준비가 한창입니다 ♪ 가장 설레고 즐거운 시간이지여 캬캬캬   경치 진짜 예쁘죠 흐흐  계속 위에서 핑크색 꽃잎이 떨어져서 캠핑내내 종종 꽃비도 맞았어여  사정상 공짜로 얻게된 장작 떼기들 _ 필요없다구 해놓곤 얻어와서 대박 잘사용했지요 후후    요녀석은 친구 예비시누이ㅋㅋ님께 빌려온 바베큐통이에요  사실 더치오븐으로 사용하는 경우가 많죵  때깔고와서 숯넣고 직화구이 해먹긴 좀 아깝지만 이날은 요녀석밖에 없었기에 ㅠ ㅠ 여기에 불을 지펴요  숯 만들기는 오빠들의 몫입니당 _ 얼른 고기주세여 네네네네네넹 ​  저는 한쪽구석에서 구이바다에 오뎅탕을 만들었어요   마트에 파는 모듬오뎅중에 오뎅탕분말이 들어있는게 있어요 그거 사면 이렇게 야외에서 오뎅탕 끓이기 정말 쉬워요 집에서 챙겨온 반찬들과 오뎅탕으로 상차림을 해요  테이블을 가져가긴했는데 네명이라 그냥 땅바닥에 펼쳐놓고 먹었지요  친구 예비시누이님께서 싸주신 명이나물이에요     꺅   명이나물 때문에 백만배 더 맛있게 먹었어요 아 진짜 왕왕 맛있어 ㅠ ㅠ   복분자주로 술을 시작합니당    임플란트한다고 생어금니 빼고 딱 일주일째였는데 의사선생님께 술먹어도되냐고 허락받고 왔어요 어이없다는듯 웃으셨지만 먹어도 된다구   ​ ​ ​날이 저물고 있어요 아아 너무 좋아요 진짜 완전 캠핑사랑 ㅠ ㅠ  나중에 애기낳고도 꼭꼭 캠핑할꺼에요   ​   삼겹살과 목살 그리고 버섯과 새우 캠핑할때 숯불에 고기 궈먹을때가 가장 행복해요   숯을 피워야하는 건 남자들 몫이라 신랑 매번 힘들어하지만 그래서 다음캠핑땐 꼭 차콜스타터를 사주려구요 _          밤이 깊었어요 led조명을 달아줬지요   ​     이제 닭꼬치 타이임  닭꼬치소스는 집에서 만들어왔어여    닭꼬치 소스레시피  고추장3큰술 케찹3큰술 소주4큰술 올리고당6큰술 다진마늘12큰술 후추 고추가루1큰술   이렇게 만들면 진짜 무진장 맛있어요  두번째 만들었는데 대박 대봑   닭꼬치와 야채를 마음껏 꽂아서 소스를 계속해서 발라줘요 약간 숙성되어야 맛있으니까 캠핑장 도착해서 미리 발라두고 구울때 계속 쓱쓱 발라주면 더욱 맛나죠잉  고기굽느라 고생인 신랑 둘 참새마냥 받아먹고 수다떠느라 바뿐 마누라 둘   마트에서 사온 생연어회에요  음 맛없었어요  ㅋㅋ 빛 좋은 개살구가 따로 없었음            2차 시작   2차는 그냥 견과류랑 과일 먹으며 모닥불앞에서 도란도란 얘기하는 타임  술도 알딸딸 하겠다 분위기에 취해  너무 좋다는 말만 각자 백번도 더한것 같아요    너무좋다 아 너무좋다 아 진짜 좋다   장작떼기들 안얻어왔음 어쩔뻔했냐구요 우리 ㅋㅋㅋ  장작데기 필요없다던 우리는  13 정도만을 남기고 그날밤 몽땅 태워버렸습니당    밤날씨가 아직은 조금 추웠어서 모닥불이 더더더 좋았어요 ㅎㅎ  조촐한 2차 안주들과 맥쥬 꺅             4월 중순이였는데 잘때 좀 추웠어요  두툼한 에어매트 깔고간 친구네집은 안추웠다그러고 우린 전기장판을 깔았음에도 불구하고  집에서 트는거만큼만 틀었더니 소용이 없더라구요  완전 높은 온도로 해놓으니 그제서야 잠이  솔솔    그렇게 날이 밝았지요 D​​ ​  뚝딱뚝딱 아침을 짓고있는 울 신랑  ​  사실 캠핑오기 전날에 아빠와 작은아빠가 동네 갈비집에 계신다그래서 잠깐 들렀다가 작은아빠가 갈비2인분을 포장해주셨거든요    ​​ ​  ​ 양념갈비와 소세지에요 크하하하하 포스팅을 하는 지금 이순간에도 침이 막막 고여요    양념갈비속에 남은 양념까지 모조리 다 부어서 확 졸여버렸거든요  진짜 대박 맛있었음 ㅠ ㅠ  이렇게 어제 먹고남은 오뎅탕과 양념갈비와 소세지로  꿀맛 아침식사를 했지요  ﻿﻿﻿﻿﻿ 밥먹고 딩굴거리다가 고스톱좀 치다가  한쪽이 파산되서  치우고 낮잠자고 철수했어요            동수네 힐링파크 후기보단 캠핑일기에 가까운 포스팅이 되어버렸네요 ㅋㅋ 죄다 먹는사진들 뿐   아 근데 캠핑장 정말 너무 좋았어요    급 캠핑 떠날때 진짜 최적의 장소를 드디어 찾았네요 으히히 집에서도 1시간안에 갈수있고 예쁘고     사장님이 다음에 오면 더 좋은자리로 고르라고 자리하나 추천해주셨어요  다음엔 그쪽 자리로 잡아보려구요    동수네 캠핑장 장점중의 하나는  옆집과 다닥다닥 붙어있는 시스템이 아니라 너무 좋고  꼭 숲속에 야생캠핑하는것 같은 그런 느낌이에요 아늑하고 소박한 그런 캠핑      다음 캠핑은 멀리 멀리 지방으로 갈 계획이라  또 동수네를 언제 갈진 아직 모르지만 언제든지 떠날수 있는 곳이라 그다지 머지 않았을거라는 확신이 듭니다♥                           ﻿﻿\n"}