{"title": "[양평 5월에 가볼만한 곳] 서울 근교나들이 양평군립미술관에서 문화힐링♬", "href": "https://m.blog.naver.com/PostView.nhn?blogId=songyism&logNo=220703057767&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 황금연휴의 꿀 금욜 비가 하루종일 와서 초큼 아쉬웠쥬ㅠ 낼은 기온도 오르고 날씨가 좋아진다니 그나마 희망이 생깁니다 다들 블링블링 후라이데이나잇 보내고 계신지요    ​Cecila도 모처럼 콧바람 슝슝 쐬면서 여행중이랍니다 이전에 여러 폿팅에서도 말씀드렸듯 양평군립미술관에서 가정의 달 기획전시로엄마의 일기전이 전시중에 있어요 거기에는 Cecilia 작품도 전시되어 있다능거ㅋㅋㅋ   ​가정의 달 5월 양평 5월에 가볼만한 곳  양평군립미술관 엄마의 일기전 다녀왔어요       ▼ 아래 저번 Cecilia 전시 소개 폿팅 참고하세용 ​ httpblognavercomsongyism220698803286 미술전시회 양평여행 필수코스 양평군립미술관으로 엄마의 일기전 보러가요♪﻿안녕하세요 Cecilia입니다오늘도 어김없이 미술전시회 소식을 가져왔는데요 저번주 4월 29일blognavercom ​ ​ ​ ​ ​     ​2016 가정의 달 특별기획 프로젝트엄마의 일기 展 엄마의 일기를 통해 시대의 가족문화 조망 일시 2016429금  65일 장소 양평군립미술관     ​ ​ ​ ​ ​ ​ ​ ​ 양평 5월에 가볼만한 곳서울 근교나들이​ 양평군립미술관​       ​ ​황금연휴라 그런지 양평에 차가 진짜 많더라구요 5월의 가정의 달을 맞아 가족단위의 서울 근교나들이 나온 분들이 많은듯 ​ ​ ​ ​ ​ ​ ​ ​    ​양평 가볼만한 곳 양평군립미술관에 도착하니  엄마의 일기전 현수막도 걸려있구요                   ​      ​드뎌 양평 여행 필수코스 양평군립미술관에 도착했습니다앗 생각보다 미술간이 예쁘고 심플하게 잘 지어졌더라구요 여기 미술관 안쪽에 자전거 인증하는 곳이 있어서인지 자전거 타시는 분들 종종 목격           ​미술관 옆쪽에는 커피와 음료를 마실 수 있는 카페도 있구요 중간중간 조각상과 설치작품들이 많이 있더라구요 ​​ ​ ​ ​ ​ ​ ​   ​ ​    ​조금 늦은 시간에 갔는데도 사람들이 꽤나 많던 가정의 달 5월이다보니 양평에 가족단위 전시관람객들이 많은듯했어욤       ​ ​ ​ ​ ​   ​   ​ ​양평여행지 양평군립미술관  Cecilia와 함께 들어가보실까용​ ​ Cecilia는 오후 5시에 간당하게 도착해서 마지막 입장으로 들어갔다능ㅋㅋ 미술관오시는분들은 5시 이전에 오셔서 여유롭게 보시길 추천드려요 ​ ​ ​ ​ ​ ​ ​ ​ ​  ​ ​양평군립미술관 전시관람시간 안내 ​ OPEN  1000  CLOSE 1800 ​​1700까지 입장 가능 ​ 휴관일 매주 월요일 1월1일 설날 추석​ 입장료 성인 1000원 청소년700원어린이500원 무료입장 장애인 국가유공자 군인 양평군민 만65세 이상​ ​ ​ ​ ​ ​ 양평군립미술관 엄마의 일기전 관람 입장료가 유료이지만 5월 8일 일요일까지는 무료전시로 진행된다능거​ ​양평으로 서울 근교나들이 오시는 분들은 꼭 참고하셔서 무료로 전시관람하시길 ​ ​ ​ ​ ​ ​ ​ ​​ ​ ​       양평군립미술관​엄마의 일기展은 가정의 달 5월을 맞아 기획전시된 미술전시예요 각 현대작가들의 다양한 작품들을 통해 가족의 의미와 우리시대 가족을 생각하게 하는 전시랍니다       ​             ​   지하 1층에서부터 시작하는 전시는 주제에 따라 그리고 설치작업에 따라 여러 섹션으로 나뉘는데요 지하1층에서부터 2층에까지 상당히 여러 개성있는 작가들의 작품이 한자리에 모인 전시예요               ​    처음에는 동선이 좀 헷갈렸는데요 중간중간에 봉사자분들이 계셔서 관람하는거 안내해주시더라구요 지하에서 1층으로 올라오면 설치작품과 미디어아트 작품 전시 시작                       ​ ​어려운 현대미술부터 재민게 표현한 팝아트적 현대미술까징ㅋㅋ 아이들이 몇있었는데 하나하나 작품과 사진찍고 잼나게 놀더라구요 가족과 연인과 서울 근교나들이로 문화힐링 하러 오기 딱일듯​ ​ ​ ​   ​ ​ ​ ​ ​ ​ ​   ​ ​2층에 올라서자마자 사진으로보는 어머니의 삶에 대해 전시가 되어 있더라구요 흑백사진들 보며 어머니들의 젊었을적 그리고 자식들과 함께 찍은 사진들을 보니 문득 Cecilia 맘이 생각나고 뭔가 마음찡한 사진들이었네유​ 엄마와 함께 이 전시를 보면 더더욱 좋을듯한 ​ ​ ​   ​ ​ ​ ​   ​ ​    ​       시간의 흐름에 따라 시대에 따라 달라졌던 어머니의 삶 그리고 가족의 의미들 작품들은 직접적으로 혹은 간접적으로  어머니의 역할들을 다시금 조명해보게 하더라구요     ​ ​ ​   ​ ​ ​ ​ ​ ​ ​엇​ ​ ​   ​ ​ ​ ​ ​ ​   ​  ​ ㅋㅋㅋㅋㅋㅋㅋ네 아시는분들은 다들 아시겠지만 Cecilia의 작품들이쥬 작품 관람하시는 관람객은 모르는 분이지만 꽤나 오랫동안 그리고 사진도 찍어가시며 Cecilia 작품에 관심을 보이시더라구요 ​ ​  감사합니다 꾸벅​ ​ ​ ​ ​ ​ ​ ​ ​   ​   ​ ​ ​ 행복한 우리가족이란 섹션에 분류된 Cecilia의 작업이예용파란색 배경의 벽이 Cecilia 작품과 잘 어울리는듯   ​              인스타에 바로 업로드 해주시고ㅋㅋㅋㅋ 양평군립미술관 2층의 요 작품코너 보시면 괜시리 아는척해주세요         ​ ​ ​ ​ ​              작품을 직접 만져보지는 못하지만 작품과 함께 사진을 찍을 수 있는 포토존도 있고 아이나 성인 할 것 없이 다채로운 작품이 전시되고 있어 남녀노소 즐겁게 즐길 수 있는 전시더라구요       ​              ​게다가 직접 작품과 소통할 수 있는 인터렉티브 아트 전시도 있다능 요고는 한명씩다 줄서서 해보더라구요ㅋㅋ 당근 Cecilia도 참여​ ​ ​ ​ ​ ​ ​ ​​     ​     어느새 클로징 시간이 다되가서ㅋㅋㅋ 작품보다보니 시간가는줄 모르고 본 아쉽지만 Cecilia 작품들을 뒤로하고 다시 1층으로 내려갑니다                              1층에는 상상의 기억놀이 전시가 함께 이루어지고 있었는데요 아이들이 그린 낙서같은 그림들을 실제 조형물로 만들어 디피해놓았더라구요 ㅋㅋㅋㅋ 보면서 왤케 귀엽고 재밌는지 정연두 작가의 작업도 생각났었긔 역시 아이들의 상상력은 무궁무진하쥬​ ​ ​ ​   ​   ​ ​ ​​ ​ ​  ​ ​​Cecilia가 작품전시를 다 관람했을때는 이미 6시ㅋㅋㅋㅋㅋㅋㅋㅋ 6시는 클로징시간이라 요 테이블에서 이루어지던 전시체험활동이 종료되었더라구요 전시기간동안 요렇게 관람객이 직접 참여할 수 있는 코너가 마련되어 있답니다​ ​ ​ ​ ​ ​ ​   ​ ​ ​ ​   한쪽 켠에 마련되어 있는 전시감상소감문을 보며 괜시리 므흣 다들 좋았다 재밌었다란 평이 대부분이네유 Cecilia도 덕분에 눈호강 제대로 했다능 ​ ​   ​   ​ ​          5월에 양평 가볼만한 곳 양평군립미술관으로 서울 근교나들이 가족과 연인과 함께 문화힐링 떠나보시는건 어떨까요        ​전시는 6월 5일까지 계속되니 양평여행 계획하시는 분들은 참고하셔서  전시관람동안 즐거운 시간 행복한 시간 가지시길 바래요   ​ ​ ​ ​ ​   \n\n\n\n\n\n양평군립미술관\n경기도 양평군 양평읍\n\n전화\n\n\n\n\n{mapId bl0124264353 placeId 19454932 type1 title양평군립미술관 pointX354571pointY544012}   ​ ​ ​ ​​   ​ httpblognavercomsongyismH e r s t o r yArtist Cecilia ♡ 여행 감성 치유 사랑 심리 소소한 일상들을 그리는 여자blognavercom           ​﻿  \n"}