{"title": "포천 카페 숨 ' 고모리 숨카페'에서 힐링힐링 ♡ / 서울근교카페, 광릉수목원카페, 서울근교데이트", "href": "https://m.blog.naver.com/PostView.nhn?blogId=noirnero&logNo=221130263951&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요딩동댕커플이에욥뭔가 엄청 오랜만에 포스팅 같네요 흑흑 ㅜㅜ게을러져서는 후후ㅋㅋㅋ저저저저저번에 갔던 완전 인상깊었던너무 예뻤던카페를 포스팅 하려고 하는데 사진 보니까 다시 또 가고 싶네용 바로 서울근교에 있는 고모리 카페 숨이에요숨카페는 많은 식물들과 높은 천장이 눈에 띄었던 카페였답니다무슨 수목원 같은 느낌이었다는ㅋㅋ광릉수목원 옆에 있는 카페여서 그런가ㅋㅋㅋㅋㅋ광릉수목원에서도 가까운 숨카페 ​​들어가는 초입과 주차장 모습이에요아무래도 포천 고모리다 보니대중교통 보다는 차로 이동을 해야하잖아용그래서 주차 공간이 넓더라구요서울근교로 데이트 가려면 아무래도 빵빵 자동차가 필수인듯 ㅠㅠ​​​​​​올라가는 계단이에욥사실 나오는 길에 찍었어요ㅋㅋ깜빡하고 입구를 안찍어서 ㅋㅋㅋㅋㅋㅋㅋ그래서 한손에는 이미 커피가ㅋㅋㅋㅋㅋ흡연인들에게는 슬픈 소식이겠지만전 구역이 금연이에요그래서 아주아주 쾌적하지요 ㅋㅋ근데 요즘 뭐 어느카페나 금연이라 ㅋㅋㅋㅋㅋㅋ입구 옆 쪽에도 요런 공간이​​​저 끝에 흔들의자에 앉아서 깨방정 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ​ 또 다른 한쪾을 보면 요렇게 썬배드 같은 의자와 함께테라스에서 음료를 즐기시는 분들이 많았어요내부 인테리어에요들어가면 넓기도 넓지만천장이 어마무시하게 높아서 더더더더 넓어 보여요요런 단체석 같은 곳도 마련되어 있구요2층으로 올라가는 계단​​한쪽에는 이렇게 또 프라이빗한 공간이있어서 좋더라구요 ㅋㅋㅋ테라스도 좋지만 저는 저렇게 뭔가 좀프라이빗한 공간이 좋아서 ㅋㅋㅋㅋ 캬창도 큼직큼직해서 자연광이 쫙 들어와요저희는 오픈시간 맞춰서 갔는데 첨에 사람이 좀 없더니만삼십분도 안지나서 사진 찍을 수 없을 정도로사람들이 많이 왔어요​고모리 카페 숨의 메뉴판이에요커피값은 좀 비싼거 같다느ㄴ 헉헉막상 가보면 웅장한 인테리어에 압도 되서커피값 이정도 받아야 유지 되겠다 싶으실거에요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 어마하게 크고 높아서 ㅋㅋㅋㅋㅋㅋㅋㅋ​뎀셀브즈 원두를 사용한다는 포천 고모리 숨카페쇼케이스엔 요렇게 조각케익들이디저트 종류가 많지 않은듯아 고모리 카페 숨에서 또 신기했던건요렇게 판매를 하더라구요아름낭 낭낭낭 ㅋㅋ 그릇도 팔고   ​​ 저는 개인적으로 너무 마음에 들었던 그릇들은 요 아래 그릇들뭔가 엄청 트랜디하면서도 고급진 느낌 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ나중에 결혼하면 저는 저런 그릇을ㅋㅋㅋ​​​  요런 주얼리도 팔더라구요샵인샵 개념인듯​​이제 숨카페의 하이라이트라고 할 수 있는식물원 같다고 했던 그 곳을 가볼까요진짜 느므느므느므 좋았던통유리로 정말 제가 온실 속에 들어온거 같았던그곳 인스타각페이스북각포스팅각인생샷각넘 맘에들었던 공간 ㅠㅠ 짜쟌찍어보았지요옷이 바뀐건 촬영하느라 ㅋㅋㅋㅋㅋ​​짜라란커피 잘 안마시는 딩동댕군은뭐더라 무슨 차를 마셨는데뭐더라ㅋㅋㅋㅋㅋㅋㅋ죄송해여 ㅋㅋㅋㅋ 넘 간만에 포스팅이라 기억이에헴마치 뜨거운 음료를 연상시키는 비주얼이지만잔에 얼음이 들어있는건 안비밀 ㅋㅋㅋㅋㅋㅋㅋ아이스 음료랍니다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ딩동댕군 뭘 또 차를 이렇게 터프하게 멋있게 따르시나ㅋㅋㅋㅋㅋㅋㅋ지극히 저의 시점 ㅋㅋㅋㅋㅋㅋ제 눈엔 콩깍지 ㅋㅋㅋㅋㅋ그 외 이러한 공간들 히히​   나도 좀 찍어주삼 ㅋㅋㅋ 자켓 데님은 사이트 커밍어트에서 보실 수 있어요물론 구매도 가능합니다용 _  이 곳은 들어가 보지는 못햇어요 ㅠ일반 고객님의 출입을 제대로 제한 하셔서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ대관을 해야 들어 갈 수 있대요 ㅋㅋ암튼 엄청 넓은 공간이었는데 ㅋㅋ저는 들어가서 촬영하고 싶었는데 아까비 ㅠㅠ​​​아 이건 번외사진 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ집가려고 나오는 와중에 발견하고는 찰칵구석진 곳에 요런 공간이 또 있더라구요사실 숨 카페 뒷쪽가도 예쁜 정원과 함께 음료를 즐길 수 있는 공간이 있는데사진으로 담지 못했어요 ㅠ넘 아쉽 ㅠㅠ 힝힝그치만 꼭 가시게 된다면 뒷쪽도 꼭가보셔요예쁨 예쁨 서울근교데이트 하실 때 광릉수목원 근처나 고모리쪽 예쁜 카페가 요즘 쇽쇽 생겨나고 있어서가보시길 추천해요고모리카페 숨도 정말 힐링하기 좋은곳이제 추워져서 밖에서는 음료를 즐기기가 좀 곤란하지만 ㅋㅋ통유리 덕분에 밖에서 먹는거 같은 느낌이 든답니다진짜루 넘나 좋았던 그 곳저는 다시 가볼랍니다아손님분들 중에 어르신들이 엄청 많았어요알고보니 노키즈존 카페 더라구요​어쩐지 조용하드라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ조용해서 더더더더 힐링하고 온 카페였답니다서울근교데이트 예쁜카페 고모리 숨카페가는길 ▼httpsstorenavercomrestaurantsdetailid486957987숨  네이버 플레이스귀하의 오감을 만족시킬 2000평 규모 최고의 숲속정원 카페 입니다storenavercom  \n"}