{"title": "양주 쑥뜸방 :) 서울근교 힐링으로 쑥사랑방에서 쑥뜸 받았어요!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=hyongys3117&logNo=221415147251&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n써니 놀이터 \n\n\n\n\n\n\n\n\n양주 쑥뜸방  서울근교 힐링으로 쑥사랑방에서 쑥뜸 받았어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n쿠키앤크림\n\n2018 12 8 1830\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n위치쑥사랑방\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n뜸치료 들어보셨나요쑥뜸이 그렇게 좋다는데 제가 뜨거운걸 워낙 싫어해서 관심없다가이번에 양주 쑥뜸방 있다는걸 알게되서서울근교 힐링 쑥뜸체험을 하고 왔어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n쑥사랑방\n\n경기도 양주시 장흥면 호국로73번길 185\n\n\n저장\n\n\n\n\t\t\t\t\t\t\t\t\t\t관심 장소를 MY플레이스에 저장할 수 있어요\n\t\t\t\t\t\t\t\t\t\t팝업 닫기\n\n\n\n\n\n\t\t\t\t\t\t\t\t\t\t내 장소 폴더에 저장했습니다\nMY플레이스 가기\n팝업 닫기\n\n\n\n전화\n\n상세보기\n\n\n\t\t\t\ta onclickreturn false hrefbSize styledisplaynone target_blank classse_map_link __se_link datalinktypemap datalinkdata{quoteventTargetquotquotbuttonquotquotdidSearchquotquotfalsequotquotsearchEnginequotquotNAVERquotquotlocationIdquotquot1324301502quotquotlatitudequotquot377258584quotquotmarkerLatitudequotquot377258584quotquotmarkerLongitudequotquot1269312739quotquottitlequotquot쑥사랑방quotquotlongitudequotquot1269312739quot}지도보기a\n\t\t\t\t\n\n\n\n\n\n\n\n\n\n\n\n서울근교 힐링할수 있는양주 쑥뜸방\n\n\n\n\n\n\n\n\n\n\n\n\n쑥사랑방\n\n\n\n\n\n\n\n\n\n\n\n\n양주 장흥유원지 근처이면서고양시 경계선 근처라서서울이나 양주고양시의정부시 등등가깝게 다녀오기 좋은거 같아요하지만 차없이 찾아가기는 좀 어려우니까차로 드라이브겸 다녀오면 좋을듯\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n네비를 따라서 한적한 시골길 같은곳으로들어가면 나오는 양주 쑥뜸방쑥사랑방 도착해요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n주차는 넓직하게 할수 있는 곳이고사진에는 안보이지만뒷쪽에는 사람 너무 좋아하는개님 두마리와 닭토끼들이 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울근교 힐링 양주 쑥뜸방쑥사랑방매주 월요일은 휴무오전 10시부터 오후9시까지 영업해요혹시 몰라서 저는 미리 예약하고지난주 토요일 3시쯤 방문했어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n들어가면 입구에 이용방법이 적혀있구요쑥뜸은 부위별로 할수 있는데배뜸등뜸좌훈발뜸1시간 코스추가로 이용할 경우는추가요금을 내고 이용 가능해요쑥뜸방은 생전 처음 가보는데양주 쑥뜸방 들어가자마자쑥냄새가 찐하게 납니다ㅋㅋ첨에는 좀 거부감있었는데 금방 적응되더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n양주 쑥뜸방 쑥사랑방 내부는딱트인 가정집 거실분위기로 되어있구요탈의실과 샤워실이 있고찜질방과 쑥뜸방이 따로 각각 방으로 나뉘어 있어요인상 좋으신 사장님이 일단 쑥뜸에 대해서 간략히 설명해주시구요매일 바뀌는 건강차를 한잔씩 주십니다사진을 못찍었는데저희가 마신건 양파껍질차였어요양파맛 전혀 안나고따뜻하게 한잔 하면서 몸속을 따뜻하게\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n차 한잔 마시고저랑 남편이랑 둘다 등뜸을 받기로 하고탈의실로 들어가서 옷 갈아입기저는 쑥뜸방 처음 가보는거라샤워까지 할 정도인가했는데다 받고나서 왜 샤워실이 있는지이해가 빡되더라구요ㅎㅎㅎㅎ탈의실하고 샤워실도 깔끔하게 되어있었고드라이기나 빗간단히 바를만한로션까지도 구비가 되어있어요저는 나중에 그냥 귀찮아서 샤워 안하고바로 집으로 갈꺼라서 나왔는데쑥냄새가 머리며몸에 베어서ㅋㅋㅋㅋㅋ한 일주일정도 머리 감고나서도쑥냄새가 계속 나는 느낌\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n찜질방에서 몸도 따뜻하게 하구시간 있으면 쑥뜸 받은 후에도찜질방에서 몸 데우고땀 빼도 된다고 하셨는데진짜 찜질방 간거처럼 수건이랑갈아입을 옷을 챙겨주세요옷은 쑥뜸 받기위해 최적화된 옷이라서ㅋ남자든 여자든 구분없이하의는 지퍼달린 치마입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울근교 힐링 체험양주 쑥뜸방 쑥사랑방에는군데군데 쑥뜸의 효능과 쑥뜸의 장점들도 있구요체온이 1도만 올라도 몸이 다르다고 하죠여자는 특히나 몸이 따뜻해야하는데저는 열이 많아서 따뜻하게 있는걸 싫어해요그래도 이제 좀 몸 관리해야되니까자꾸 따뜻하게 해보려고 노력하는중입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n쑥뜸이 우리 몸에 좋은 이유해독을 돕는 비법 쑥뜸실제로 쑥뜸방 가기전에 이것저것 검색해봤는데쑥뜸 받고 몸이 가벼워진 분들 많더라구요저는 허리가 고장나서 잠깐 머리감을때도 좀 힘든정도인데병원도 안 가고 방치하고 있는중이고예전에 엑스레이 보니까 교정치료 받아야되는데아직 죽을 정도 아니라고 버티는중ㅎㅎㅎ남편도 한번씩 허리 삐끗하고어깨통증도 있어서둘다 진짜 중증환자들이라고서로 의지하면서 사는중이었어서ㅋㅋ쑥뜸 받고 좀 해독되길 바라는 맘으로기대에 부풀어있었어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n여기는 찜질방찜질방이나 온돌방이라고도 불리우는곳바닥이 진짜 뜨거워서 앗뜨거소리가 나오는데신기하게 완전 건식 온돌방인지습도 전혀 높지않고 건조하고 뜨거운방이라서저는 땀이 전혀 안나고그냥 뜨끈뜨끈하니 너무 좋더라구요제가 땀나는걸 미치도록 못참는데진짜 습도의 중요성을 알았던곳너무 뜨끈뜨끈한게 좋아서몇분이라도 끄떡없이 있을수 있겠더라구요반면에 남편은 땀이 송글송글\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n남편 뒷모습ㅋㅋㅋ치마입은 남자제가 저 모습 보고구동매같다고 했는데돌던지지는 마시구요옷입은 모양새가 꼭 구동매같아서ㅎㅎㅎ어느정도 몸이 따뜻해졌다싶으면알아서 나가면 사장님이쑥뜸실로 안내해주시고쑥뜸이 시작되요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n양주 쑥뜸방 쑥사랑방와이파이도 빵빵하게 됩니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n쑥뜸방 모습이예요배뜸등뜸은 누워서 하고좌훈이나 발뜸은 의자에서 받을수 있어요저희는 둘다 등뜸 받을꺼라서침대자리로\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n쑥뜸 받는 시간이 1시간이기 때문에지루하지않게 티비도 있구요저희가 갔을때는손님이 저희만 있어서 아예 리모컨 차지하고채널 맘대로 돌리면서티비보면서 쑥뜸 받으니까시간도 빨리 가고 좋더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n침대 밑에 구멍으로 이렇게 드디어 쑥뜸이 들어갔어요연기가 폴폴처음에는 이 위에 내살이 닿을 생각하니까좀 무섭더라구요ㅠㅠ근데 침대 옆에 높낮이 조절하는 레버가 있어서쑥뜸 위치를 조절할수 있어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이렇게 한시간정도내몸을 뜨겁게 해줄 쑥뜸이 준비완료이 위에 허리 아픈 위치 맞춰서몸을 맡겨주기로아첨에는 너무 뜨거워서 호들갑 떨다가ㅋㅋ차분하게 누워있으니까기분이 편해지고 좋아져요신기한게 등은 엄청 뜨거운데땀이 나거나 찝찝하게 뜨거운게 아니라진짜 몸속이 뜨거워지는 기분\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n신랑도 아주 릴렉스한 자세로쑥뜸을 즐기고 있네요나른해지고 졸립거나 몸속 해독이 되면서방귀도 많이 나올수 있다고 하셨어요ㅋㅋㅋㅋ그렇게 저희는 한시간 꽉채워서 뜸 했구요차 마시고 옷갈아입고온돌방 들어갔다가 뜸 받는시간까지 하니까두시간정도 걸렸어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n집에 갈때도 배웅까지 해주시던 사장님꼭 딸부부 배웅해주시는 엄마같은 모습이라너무 좋았어요꼭 여기 아니라도 쑥뜸은 자주 꾸준히받으면 확실히 몸이 달라진다면서쑥뜸의 효능을 전파해주시고그리고 저는 진짜 독소가 빠지는건지집에 와서 오히려 한 이틀정도 근육통같이 온몸이 아프고 진짜 방귀도 많이 나오고ㅋㅋ그러더니 허리는 너무 좋아진 느낌이라서완전 완쾌됐다면 거짓말이지만머리 감을때 더이상허리가 아파서 힘들지는 않더라구요신랑도 어깨가 한결 가벼워져서좋다고하구요진짜 꾸준히 쑥뜸방 다니면 좋을꺼같은 느낌몸도 개운해지고 특별한 체험이었던서울근교 힐링 체험양주 쑥뜸방 쑥사랑방 몸이 찌뿌둥할때는 이제 종종 생각날꺼같아요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}