{"title": "서울근교 당일치기 여행-양평 쉬자파크 休~", "href": "https://blog.naver.com/PostView.nhn?blogId=suk4408&logNo=221546958208&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n 서울근교 당일치기 여행양평 쉬자파크 休\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n서울근교 당일치기 여행으로 좋은 양평 쉬자파크공원 지난 5월 중순에 다녀온 모습인데요 바쁘다는 핑계로 차일피일 후기를 미리다 보니 당시 예쁘게 피었던 철쭉과 튤립은 이제 지고 없을 터  내년을 기약해야 될 것 같습니다 봄에 핀 꽃들이 지고 나면  6월에 볼 수 있는 꽃들이 기다리고 있을 텐데요 이름 그대로 크게  목적을 두지 않고 쉬어가는 장소로 때론 힐링 장소 찾는다면 쉬자파크공원 관심 있게 봐두셔도 좋을 것 같습니다 2년 전 다녀가고 두 번째 발걸음이지만 그사이 많은 것이 변해 있는 모습입니다 물론 더 좋은 방향으로 변해있어 볼거리가 더 많았는데요 계절별로 다양한 꽃은 기본 이름 모를 야생화 단지 그리고 인공폭포의 시원한 물줄기는 여름날 더위를 식히는 장소로도 좋겠더군요 지금도 끊임없이 공사하면서 개발 중에 있는 모습이던데 앞으로 더 발전되어 좋은 모습만 보여줄 것 같습니다\n\n\n \n\n\n\n\n \n\n \n\n\n쉬자파크는 용문산 자락 아늑한 품 안에 자리 잡은 숲 공원입니다 여러 해 준비 기간을 거쳐 2018년에 완공 지금의 모습을 갖추기 위해 무단히 노력한 모습을 엿볼 수 있었는데요 2년 전 출사로 야생화 찍기 위해 찾은 적 있는데 당시보다 더 개발되고 좋아진 모습에 놀라기도 했던 공원입니다 청정한 공기 푸른 숲 맑은 물을 배경으로 숙박과 치유 체험과 교육이 함께하는 공간으로 전국 최초의 산림문화 휴양단지랍니다 입장료 성인 2000원 학생 1000원 요금이 있으며 자유롭게 관람하셔도 되고 해설사와 함께 치유숲길 탐방에 나서봐도 좋을 것 같은데요 치유숲길 탐방은 23km로 난이도 상코스에 해당된다고 하니 시간적 여유와 트레킹 좋아하는 분들은 참여해보셔도 좋을 것 같구요 그렇지 않으면  본인 몸에 맞는 숲길을  선택을 하여 자유롭게 관람하시면 된답니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n매표소 입구부터 온통 철쭉 세상이었던 5월 11일 모습입니다 당시 철쭉과 튤립이 제일 예쁘게 피어 만개한 모습이었는데요 지금은 다 지고 없을 철쭉 대신 또 다른 꽃이 기다리고 있을 것 같아요 매번 그 시기에 예쁜 꽃들을 식재하여 찾아오는 분들에게 좋은 모습을 보여주려고 노력하는 모습이 보였기에 올해 철쭉꽃 놓치신 분들이라면 내년을 기대해봐도 좋을 것 같습니다 양평 쉬자파크 다녀온 지  보름이 지났지만 당시 좋았던 기억은 오래 남는 것 같습니다 다양한 꽃과 나무 새소리 바람소리 그 모든 자연의 소리는 쉬자파크에서 추구하고자 하는 느낌을 바로 알 수 있었답니다 그리고 조금 예쁘다 하는 장소 군데군데 포토존 의자가 설치되어 있어 사진 찍기 좋은 장소가 되기도 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n양평은 가볼만한 여행지가 참 많은 곳 중 한 곳입니다 연인들의 데이트 코스 성지라 할 수 있는 두물머리를 비롯 6월 연꽃의 계절 세미원 분위기 좋은 카페 더 그림 양평 레일바이크 용문산 자연휴양림 구둔역  등 한 번의 나들이에 다양하게 구경할 수 있는 지역인데요 이번 나들이도 쉬자파크공원 구경 후 더그림에서 카피 한잔하며 봄꽃과 함께 좋은 시간을 보내고 왔던 날인데요 직업 특성상 매번 바쁘다는 이유로 주말에도 함께하지 못하는데 오랜만에 옆지기와 테이트 코스로 양평에서 좋은 시간을 보내고 왔던 날입니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n양평 쉬자파크는 하늘숲길 치유숲길 명상의 숲 해 달 구름 바람 숲 이름을 가진 치유의 집 초가원 모험 놀이터 쉬자 정원 산림교육센터 풍욕장쉼터 솔 쉼터 등등 쉬어갈만한 장소가 무궁무진합니다 나무 그늘이 많아 무더운 여름날 찾아보면 더 좋은 장소라 생각되는데요 가족나들이도 좋고 연인들의 드라이브 코스로도 추천할만한 장소입니다 서울근교 당일치기 여행 두물머리 다녀간 뒤 같이 연계해서 둘러보면  좋을 것 같아요 5월 중순 다녀왔을 땐 숲길마다 튤립꽃이 반겨주어 꽃길을 만들어 주었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n봄이면 벚꽃과 튤립 철쭉이 반겨주고 여름엔 작약이 어서 오라며 손짓하는 곳으로 사계절 언제 찾아봐도 좋은 장소입니다 녹음 짙은 6월 혼자 조용히 사색의 길을 걸어봐도 좋겠다 싶은데요 습지공간도 많아 아이들 생태교육의 장으로 찾아봐도 좋겠더라구요 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어디선가 시원스럽게 떨어지는 물소리가  들리는가 싶더니 바로 작은 인공폭포에서 떨어지는 소리였나 봅니다 작은 인공폭포 세 군데서 시원스럽게 떨어지는 물 소릴 들으니 여름에 다른데 갈 필요 없이 이곳에서 보내도 좋겠다 싶더군요 그만큼 주변 풍경을 예쁘게 꾸며놓은 것도 있고 다양한 시설들을 잘해놓았다는 느낌이 팍팍 들었다는 가을스러운 분위기의 단풍과 철쭉이 잘 어울렸던 인공폭포 더위를 식혀주는 장소로 굿\n\n\n \n\n\n\n\n \n\n \n\n\n예쁜 모습 그냥 지나칠 수 없겠지요  \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n양평 쉬자파크공원 공원 곳곳 영산홍 물결이었는데요 여기에 봄꽃 상징 튤립도 공원 안에  제일 반가운 꽃 손님이었답니다 영산홍을 비집고 나온 민들레 홀씨  생명력 참 대단하다 싶었답니다 \n\n\n \n\n\n\n\n \n\n \n\n\n이곳은  바닥분수가 나오는 장소로 아이들과 함께하기 좋은 장소입니다 일명 발목 풀장이라 부르고 있는데요 아이들과 함께한다면 마음껏 물놀이 장소로 좋겠지요 단 발목 풀장 미끄러울 수 있으니 뛰어다니거나 심한 장난은 금물 아이들 조심은 해야 합니다 운영시간은 5월 1일9월 30일까지 분수 가동시간 1000500까지입니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n초가원의 모습은 예전에 한번 왔을 때도 지붕에 풀이 덮여 있어 독특한 외관에 놀라웠던 숙박 동입니다 이곳은 쉬자 파크 한가운데 위치하며 프리미엄 숙박시설을 갖추고 있는데요 총 3개동으로 구성되어 각각 다락방을 갖추고 복층 구조로 이뤄졌다고 합니다 그중 가장 관심 있던 집 마당에 소나무가 있는 A동은 밖에서도 신기하게 바라보게 되는데요 B동은 히노키 욕조가 준비되어 있고 C동은 다락에 올라가 누우면 밤하늘 별빛을 직접 볼 수 있다니 각각의 개성 있는 숙박동 한 번쯤 머물고 싶어지는 장소입니다 주말 숙박으로 머물고 있는 분들이 있어 내부는 보지 못하지만 야외 모습만 봐도 특별한 숙박 동임을 알 수 있답니다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n진정한 꽃길인가요 초가 원 주변 금낭화 꽃길을 걸을 수 있도록  바위틈 사이 온통 금낭화 천국입니다 야생화에 대해서 아무것도 몰랐을 때는 금낭화만 봐도 너무 좋았던 시절이 있었는데 이제는 몰랐던 야생화들이 하나 둘 알게 되면서는 여행지에서 보는 금낭화 예쁘긴 하지만 시큰둥해지네요\n\n\n \n\n\n\n\n \n\n \n\n\n꾸준히 관리하고 있는 모습을 보고 왔던 쉬자파크 주변 새롭게 만든 야생화 단지들을 보며 내년엔 더 좋은 모습을 만날 수 있을것 같습니다 다른 일정 없이 온전히 이곳에서 머문다면 치유숲길 온전히 한 바퀴 돌아봐도 좋겠다 싶은 숲길입니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n쉬자파크 구경하다 보면 중간중간 UHealth Road  데크길 나오는 모습을 만날 수 있는데요 이는 IT와 연계하는 걷기 운동의 최첨단 시스템으로 체성분 혈압측정이 가능한 UHealth Zone 과 운동량 전송이 가능한 UHealth Pole 구성되어 내 몸의 건강 상태를 체크해주는 시스템입니다 찾았던 날 체험객이 실제 경험하고 있는 모습을 볼 수 있었는데요 이런 것도 시간이 많으면 경험해 보시면 좋겠지요 \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n5월 중순에 다녀온 모습이니 지금 튤립의 모습은 볼 수 없겠지만 내년 이 시기에 찾는다면 아 이때는 튤립이 있었지 하면서 다시금 찾아보게 될 것 같아요 튤립 종류도 다양하게 심어놓아 사진 찍기 예쁜 장소가 많았는데요 꼭 꽃이 아니더라도 서울근교 당일치기 여행으로 가족과 함께 나들이 장소로 찾아보시면 힐링 숲길 속 마음에 안정을 주면서 여름날 더위를 피할 수 있는 공원으로도 좋은 장소라 생각됩니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n♣ 여행팁 쉬자파크공원 0317701009경기도 양평군 양평읍 쉬자파크길 193입장료성인 2000원 어린이 1000원 입장시간 3월10월 0900  18 11월 2월 0900  1700여행일2019년 5월 11일 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n양평 쉬자파크공원\n경기도 양평군 양평읍 쉬자파크길 193\n\n \n\n\n \n\n\n​\n\n\n "}