{"title": "남양주펜션 더버드펜션 커플펜션 후기~서울근교 힐링여행", "href": "https://m.blog.naver.com/PostView.nhn?blogId=d9906035&logNo=220474875004&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n서울근교여행 1시간 이내 거리에 있는 남양주로 힐링여행 다녀왔습니다생각보다 남양주가 멀지 않더라고요 집에서 출발하니까 1시간이면 넉넉했어요뭐 계획 잡고 여행 다니는 타입이 아니라서급하게 3일 전 신랑의 갑작스러운 휴가로 가까운 곳으로 나들이 삼아남양주 커플펜션에서 1박 하고 왔어요결혼 6년 차 솔직히 둘이 재밌겠어요ㅋ 그냥 힐링하러 다녀온 여행이에요아무것도 안 하고 그냥 조용히 쉬러 떠난 곳준비 그런거 없어요 일단 출발해요남양주 더버드펜션  입실 3시 퇴실 11시에요점심때쯤 나와서 중간에 밥 먹고밥 먹은 포스팅은 다음으로마석역 근처에 롯데마트가 있어요 여기서 장을 보고 그리고 펜션으로 들어갔지요혹시 남양주 스파펜션 더버드펜션 가실분들은 마석역 롯데마트에서 장 보세요주말이었는데도 널널하고 장보기 딱 좋더라고요쉬엄쉬엄장 보고 서울에서 1시간 밖에 안 떨어져 있는데도 뭔가 멀리 여행 온 기분 나요조용하고 코스모스 구경도 하고  좋습니다3시 입실  뭐 이미 검색을 많이 해 보고 찾은 곳이라서 기대감이 커요일단 커플 펜션이라서 2인만 이용 가능해요추가 인원 안됨딱커플 4팀  가능해요vip 101호 102호 103호조용함을 즐기고 싶은 분들은 추천입니다 진짜 조용하고 다른사람 시선 방해받지 않고 좋습니다더버드펜션 하루 전체 이용할 수 있는 인원이 최대 8명뿐이니 이게 좋은 것 같아요운 좋으면 단둘이 있을 수도 있겠죠httpthebudcokrthe BUD pension더버드펜션thebudcokr 자자 일단 홈페이지에 있는 사진과 진짜 내가 눈으로 보는 것과 같은지 봅시다가끔 여행 다니다 보면 화려한 사진에 낚인 적이 있다 보니까솔직 실제 사진이니 남양주펜션 검색하시는 분들은 참고하세요제가 이용한곳은 101호 가장 첫 번째에요크기는 제일큼 27평형아래 사진 왼쪽부터 101호 102호 103호 에요그리고 vip는 독채로 수영장 옆에 있어요 개별 테라스가 있어서 방해받지 않고 편하게 쉴 수 있어요생각했던 것 이상으로 시설 좋아 보여요 자 안내받고 방 구경해볼까요일단 첫 느낌 좋습니다  언제 오픈한지는 모르겠지만 모던한 인테리어 굿 깔끔 깨끗이에요 홈페이지에 나와있는 시설과 똑같습니다섬세한 서비스는 홈페이지에 나와있는 것 이상입니다말로 다 설명하기 힘들지만 소소한 감동의 서비스가 있어요 프라이빗 개별스파  두 명이서 이용하기에 충분한 사이즈고요물이 아주 뜨끈뜨끈해서 피로 풀기에 좋아요 옆쪽으로는 화장실과 샤워실이 따로 마련되어있어요커플펜션이다 보니  화장실 열쇠 잠금 뭐 그런 건 없고 살짝 실루엣이 비침 ㅋ 주방  거의 모든 조리기구 다 있다고 보세요준비 없이 여행해도 좋은 곳이에요  마트에서 먹을 것만 사 오면 됨냉동실에 얼음까지 준비되어있음 키친타월까지 준비됨  캡슐커피 머신 토스트기까지 조식 커피조식서비스를 제공해줘요식빵 계란 치즈 음료 생수 컵라면 과일 고무장갑까지 있는 센스  그리고계란후라이를 할 수 있게 식용유까지 사진 보이듯 깔끔하죠어쩜 우리 집보다 깨끗함 싱크대에 물 한 방울 없이 청결합니다제가 다녀본 펜션 중에  청결함 최고 세면대에도 이렇게   사장님의 센스와 꼼꼼한 성격이 보이죠곳곳에 펜션 사용자의 편의를 위한 서비스가 많아요바디워시샴푸린스부터다른곳가 달라요 테라스에는선베드와 족욕기가 있어요족욕을 하면서  개별 바베큐를 즐길 수 있죠로스타를 무료로 이용할 수 있어요 작은 정원을 지나면 수영장 야외수영장  버블스파가 있는데살짝 발 담가보고 들어가려고 했는데 추움 아쉽지만 그냥 눈으로만 확인이날 수영장에서 노는 커플은 한 커플 있네요 젊음이 좋긴 좋아펜션이용객 전부다  즐긴다 해도 총 8명뿐이니 복잡하지 않아 좋겠지요이래서 커플펜션들을 많이 찾나 봐요 펜션 한바퀴 둘러보고이제 본격적으로 힐링타임둘이 뭐 같이 할 건 없고  그냥 아무것도 안 해도 좋음커피한잔의 여유를 느껴보며 책도 읽고 음악 틀어놓고 물소리 들으며 좋은 공기 마시며썬베드에 누워서 하고 싶은 것 하지와이파이 됩니당ㅋ 이런게 힐링여행이구나 싶음이렇게 아무것도 안 하고 그냥 있어도 좋아요 누우면 산이 보이고 오랜만에 하늘도 실컷 보고계곡 물 소리가  잡념과 스트레스가 풀림  마음을 안정시켜줘요 개별 테라스 앞쪽에는 이렇게 작은 계곡이 있는데 이 물소리가 정말 좋아요조용한데 물소리만 들리는 게 좋음한동안 물 소리 들으며 누워있다가 이제 슬슬 저녁타임 맥주 한잔   바베큐파티 개별 야외테라스에바베큐파티를 하면서 족욕을 즐길 수 있어요스파 입욕제 제공 따뜻하게 족욕 즐기면서 고기파티 어때요 분위기 좋고  알딸딸하게 맥주도 한잔하고 뒷정리는 신랑 보고 알아서 하라하고뜨끈한 물에 스파 쉬고 먹고 쉬고 먹고 제습기로 적정한 온도 설정해주고편안한 잠자리를 위해 구스다운 호텔 침구가 준비되어있어 스파 후 잠이 솔솔 정말 오랜만에 푹 쉬고 왔습니다 서울근교  조용하게 힐링여행하실 분들은 가보세요쌓인 스트레스 풀고 오기에 괜찮습니다쿠팡위메프 최저가 154000원 나오네요남양주펜션 더버드펜션경기도 남양주시 수동면 외방리 51314\n\n\n\n\n\n더버드펜션\n경기도 남양주시 수동면\n\n전화\n\n\n\n\n{mapId bl0118171408 placeId 36733658 type1 title더버드펜션 pointX339525pointY569262}  \n"}