{"title": "홍천사찰 서울 근교 여행으로 딱!", "href": "https://blog.naver.com/PostView.nhn?blogId=keereydes&logNo=221594463637&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 오늘은 서울 근교에 있는 홍천사찰 광운사를 다녀온 이야기를 얘기해드리려고 해요 ​​제가 다녀온 홍천사찰 광운사는 차가 없으신 분들도 갈 수 있는대중교통으로 갈 수 있는 곳이에요동서울 터미널에서 1시간 정도만 가면 된답니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n홍천 사찰 광운사 입구예요 원래 여기를 오려고 계획했던 건 아니지만 원래 여행의 참맛은 즉흥여행이잖아여 ​길이 너무 예뻐서 따라오다 보니 광운사가 뙇​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 큰 불상도 있어요 약사여래부처님이라고 적혀있었습니다 너무 신기 발 닿는 대로 오다 보니 부처님을 만났어요  시간 밖에 달려오지 않았지만 다른 세상에 와 있는 듯한 기분​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n연못도 있어요 개구리도 봤음 \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n공기가 진짜 좋은가 봐요 사찰이 아기자기한 게 구석구석 잘 꾸며져 있었습니당 산책하기 정말 좋음​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n예쁜 꽃들도 엄청 많아요 이 꽃 말고도 진짜 꽃집 뺨치게 예쁜 꽃들이 군데군데 숨어있어요 이 곳에 온 내 자신이 스스로 대견함ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n너무 귀여운 텃밭 오이가 너무 탐스러워요 하나 따서 아그작 먹어보고 싶음ㅠㅠ 햇빛도 아주 잘 들어서 달달한게 맛있을 것 같아요ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n불상들이 정말 많아요 작은 스님도 계십니다 다른 분이 여기서 기도를 하고 계시길래 저도 작은 스님께 소원을 빌고 왔어요 소원도 빌고 힐링 되는 느낌 퐉퐉​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아주 커다란 진신사리탑도 있어요 아마 스님의 사리가 담겨있는 탑이겠죠 존경스러움과 경건함이 들어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n건물 외부 그림도 눈을 뗄 수 없이 볼 거리가 정말 많아요 인테리어라고 해야 하나요 풍경도 그렇지만 광운사 자체가 너무 예뻐서 한시도 눈을 뗄 수 없었습니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n법당도 들어갔다 왔어요 법당 특유의 향기가 마음을 편안하게 해주는 기분이었어요ㅎㅎ 광운사를 찾는 신자분들이 꽤 있는 듯 했습니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n지금 신중 기도도 하는 중이더라구요 소원성취 발원이라니 저도 한 번 해보고 싶었어요ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이렇게 등을 켜놓는 윤장대도 예쁘게 잘 꾸며져 있었습니다 불교 신자분들이 가면 정말 좋아할 듯한 홍천사찰이에요 그리고 커플 데이트로도 좋은 것 같습니다 그냥 손만 잡고 걸어 다녀도 그림일 듯​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n광운사의 청운 스님이 불교 라디오를 진행하신대요 바람따라 물결따라 라는 말이 광운사와 어울려서 찍어보았어요ㅎㅎ 정말 바람따라 물결따라 도착한 홍천사찰 광운사​즉흥 여행의 묘미답게 오늘 또 홍천의 새로운 매력을 보고 왔습니다ㅎㅎ 사찰 좋아하는 분들은 진짜 좋아하실 거에요 사찰 뿐만 아니라 자연과 어울어진 광운사의 풍경도 충분히 즐길 거리가 많으니 저처럼 한 번 꼭 다녀오세욥​​홍천사찰 광운사 홍천광운사​​​​홍천 광운사 위치\n\n\n \n\n\n\n\n\n\n\n광운사\n강원도 홍천군 화촌면 장평여내길 138\n\n \n\n\n \n\n\n주소  강원도 홍천군 화촌면 장평여내길 138매봉휴게소 뒤​​전화번호  0334339108​​교통편  서울 동서울 터미널 출발 소요시간 1시간 오전 615분부터 저녁 2220분까지 수시운행고양시 백석터미널 출발 소요시간 1시간 20분 오전 710분부터 저녁 1910분까지 약 1시간 간격으로 운행​홈페이지  httpwwwkwangwoonsacom01_kwangwoonsatemple\n\n\n \n\n\n\n\n\n\n\n\n홍천 광운사\n사찰소개 기도 및 법회안내 청운스님 법문 신행마당 참여마당 사찰소개 광운사 소개 주지스님 인사말 광운정사 소개 사찰둘러보기 찾아오시는 길 광운사 소개 HOME 사찰소개 광운사 소개 강원도 홍천군 화촌면 장평여내길 매봉휴게소 뒤편에 자리한 광운사는 모든 생명의 행복과 평화 국태민안을 발원하는 정법도량입니다 주지 청운스님은 출세간과 인연을 맺은 후 철저한 지계持戒 수행과 함께 불자들에게 부처님 법을 전하는 불교대학 창립 교도소 등 어려운 이웃을 위한 전법傳法으로 일관해 왔습니다 본래 1988년 서울 은평구에 광운 포교원과\nwwwkwangwoonsacom\n\n\n\n\n\n\n \n\n\n​\n\n\n "}