{"title": "양평 펜션 추천 :: 책속에풍덩에서 서울 근교 힐링 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=gamseongtrip5&logNo=221531969236&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n경기도 양평 펜션 추천  책속에풍덩에서 서울 근교 힐링 여행\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n5월 5일 어린이날 우리에겐 어른이날 그냥 보낼 순 없잖아우리의 부산 여행 이후 뒷풀이로 어딜가자 고민하다 양평 너로 정했다예전부터 양평 가면 꼭 가야지 하고 정해뒀던 펜션이 있던지라 여행 날짜 정해지자마자 바로 예약이름도 예뻐 책속에 풍덩​서울에서 한시간반이라 거리도 그렇게 크게 부담이 없었다 자연이 그리워 고른 곳이다 결론부터 말하면 대만족이다수영장도 너무 좋고 수질관리도 잘하셔서 다들 수영장 칭찬이 자자하던데이 수영장 때문이라도 꼭 와야겠단 생각이 들었다  이번 여름에 부모님이랑 한번 더와야지​\n\n\n \n\n\n\n\n\n\n\n책속에풍덩\n경기도 양평군 용문면 중원산로 5189\n\n \n\n\n \n\n\n워낙 양평 인기 숙소로 유명하니 최대한 빨리 예약하는 것을 추천한다C동이 뷰가 제일 예쁘다던데 이미 일찍 예약했음에도 늦어서 다른 동으로 예약했다이곳도 근데 충분히 예뻐서 후회는 없다대체 C동은 얼마나 더 예쁜건가요​이름이 왜 책속에풍덩인지 궁금하다무튼 이름부터 감성 자극했는데 안에 내부 들어가자마자 감성 두번 자극함\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n양평 여행 추천 숙소 책속에풍덩 내부는 이렇다 엄청 넓어서 솔직히 10명도 넘게 잘 수 있을 것 같다 바로 앞에 신발장 부엌있고 계단 올라가면 넓은 다락방 같은 분위기가 있다 1층에 화장실이 있고 뷰가 정말 장난 아니다 ​밤에 도착해서 실컷 별을 봤다 서울에서 못본 별 여기서 다 보고 갑니다오른쪽 사진 보면 알 수 있듯이 저렇게 아늑한 매트가 있다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가족끼리 가도 좋을 것 같은 양평 펜션 책속에풍덩아기랑 가기도 좋을 것 같다 참고로 바닥 난방도 엄청 뜨끈합니다 \n\n\n \n\n\n\n\n \n\n \n\n\n양평 여행 추천 숙소 책속에풍덩 내부가 예뻐서우리 언니 감성에 빠져 사진을 남겨봅니다아 그리고 다락방에 빔프로젝터도 있습니다 1층에는 블루투스 스피커도 마련되어있어서 양평 추억여행 오기 딱 좋은듯\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 바로 포토존이라더니양평 숙소 책속에풍덩에서 왜 다들 그렇게 사진을 남기는지 알것 같소이다이제 한명한명씩 우리 여행 멤버를 소개해볼까요​샤롯데드리머즈 대외활동에서 만난 소중한 인연들 제가 가장 어린 막내라지만 항상 편하고 즐겁게 해주셔서 나이차이 하나도 느껴지지 않습니다  하핫퇴근하고와서 바로 이렇게 또 요리해주시는자상함\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n양평 여행 추천 숙소 책속에풍덩 부엌에는 물론 냄비 집기류 다 있습니다 거기다 와인잔도 있어 미리 준비해온 와인과 함께 테이블 위에 맛있는 음식이란 음식은 다꺼내봅니다 다음에 오면 바베큐도 꼭 구워먹는걸로 \n\n\n \n\n\n\n\n \n\n \n\n\n늦은 시간에 도착한지로 우리의 굶주린 배를 위해 바로 음식 먹기 시작 준비해온 와인만 4병에 샹그리아도 만들어마셨다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n인스타 사진을 위한 완벼간 사진을 만드는법jpg그런 언니오빠들을 찍는 저의 모습입니도 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n양평 여행 추천 숙소 책속에풍덩에서 좋은 사람들 이멤버리멤버힐링 여행을 목적으로 찾은 양평펜션인만큼 많은 사진도 남겼다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n직접 만든 샹그리아 행복해서 다물어지지 않는 오슬이의 양평 여행\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 열심히 먹고는 바로 책속의풍덩 펜션에 있는 빔프로젝터로 넷플릭스 보기 시작 \n\n\n \n\n\n\n\n \n\n \n\n\n우리언니가 찍어준 사진 행복해보이는 자유의 영혼이라며 스토리에 올리신 사진을 퍼와봅니다 \n\n\n \n\n\n\n\n\n\n\n \n\n\n빔으로 좋은 영화 보여주기 위해 노력하는 오빠의 뒷모습까지도 서울 근교 여행 양평 책속에풍덩에서 완벽한 시간이었다​추가적으로 화장실에 바디샤워와 린스 샴푸도 있으니 따로 챙겨갈 필요는 없다양평 여행 추천 숙소 책속에풍덩에는 비누와 치약 칫솔은 개인이 직접 챙겨가시길 수건도 넉넉히 있는 편이다​새벽 4시까지 폭풍대화를 하다 늦게 잠이들었다늦잠자고 일어나니 어느덧 9시반\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n양평 펜션 책속에풍덩 숙소 근처도 쭉 돌아보았다 날도 좋아서 그런지 자연이 더 예뻤다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n서울에서는 볼 수 없는 아름다운 양평의 자연에 한번더 반하고  아침을 먹기 전에 산책을 즐겼다 \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n양평 펜션에 오면 꼭 들려야하는 수영장평 여행 추천 숙소 책속에풍덩 수영장의 경우 아이용과 어른용 수심도 다르게 있다꽤 크고 수질관리도 잘되는 수영장이라 다음에는 여름에와서 꼭 풀장에서 시간을 보내리 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그 앞에는 이렇게 예쁜 카페도 있다양평 펜션 체크인이나 체크아웃 하면서 이 유럽 감성 카페에서 시간을 보내면 좋을듯 \n\n\n \n\n\n\n\n\n\n\n \n\n\n평 여행 추천 숙소 책속에풍덩 카페가 너무 예뻐서 영상으로 남겨보았다 아메리카노 한잔을 마시며 수영장 뷰 즐겨보기\n\n\n \n\n\n\n\n \n\n \n\n\n이 막내 케어하느라 수고많으십니다 오빠들진짜 이번 여행의 묘미는 멋진 언니오빠들이다 덕분에 서울 근교 여행 양평에서 실컷 힐링의 시간을 보내고 간다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n양평 여행 추천 숙소 책속에풍덩의 1층에 있는 공간이다 책도 많고 여기서 작업만 해도 참 좋을 것 같다아침 숲공기도 좋은데 실내 모든 공간이 예뻐서 확실히 기분전환할 수 있었다​이 어른이날의 시간을 완벽히 보낸 것 같아5명 모두 잘왔다만 연속 외치고 감탄했다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n야외에서 밥을 먹으려다가마지막 실내에서의 공간을 즐겨보자 싶어양평 여행 추천 숙소 책속에풍덩 집으로 들어왔다 ​우리의 숙소에서의 마지막 아침 바로 밀푀유나베이다  언니오빠들이 요리를 참 잘해서 엠티도 이렇게 고퀄입니다요\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n이렇게 카페나오는 뷰로 찍는것이 양평펜션의 묘미라고 해서 양평 여행 추천 숙소 책속에풍덩을 쏘카 타고 떠나기전 5명의 모습을 담아보았다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오슬이의 사진작가로 데뷔하셔도 될듯합니다 양평펜션 책속에풍덩 카페에서 아메리카노와 함께 즐기는 여유 한잔\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n양평 여행 코스 추천  수수 카페\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n양평 펜션 책속에풍덩에 이어 우리의 양평 여행은 계속 되었다정말 여유로운 날에는 이렇게 서울 근교 양평으로 힐링 여행 오는 것을 추천한다양평에는 뷰가 좋은 곳들이 몇 곳 있는데 저번 나인블럭에 이어 이번 수수카페도 성공적 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n북한강 실컷 보고 갑니다 좋은 뷰와 함께 좋은 사람들 행복한 어른이날의 1박 2일이었다 ​우리의 다음 여행지는 어디인가요상해 캐나다 어디든 좋아요 그대들과 함께라면 양평 여행 추천 숙소 책속에풍덩 이야기도 끝 \n\n\n "}