{"title": "서울 근교 낚시터 직두리 낚시터", "href": "https://blog.naver.com/PostView.nhn?blogId=toshizo&logNo=221582306750&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n푸르름이 무르익는 7월 무더운 한낮 낚시는 이제 제법 힘들 때가 다가오는 듯합니다주말이라고 해봐야 일요일 하루 여유 있는 시간을 가질 수 없는 저는 일요일 하루가 너무나 소중합니다​토요일은 늦은 퇴근으로 1박2일의 여유로운 낚시는 올해 꿈도 못 꾸고 있고​간혹 불만낚시 시간이 쌓여 하던 일을 바꿀까도 꿈꾸어 봅니다​그렇기에 일요일 하루는 정말 달콤한 시간을 보내고자 하지만 사실 무더워지는 요즘 일요일 낚시는 어려움이 많습니다많은 조사님들의 캐스팅 속에서 조과는 기대하기 어렵고 점심이 지나서는 뜸한 입질과 현기증이 날 정도의 무더위는 왜 이러고 있나 싶기도 하지요​그래서인지 7월이 다가오면 유독 찾아가게 되는 낚시터가 있습니다​바로 포천에 위치한 직두리 낚시터입니다\n\n\n \n\n\n\n\n \n\n \n\n\n오늘 포스팅은 지난 일요일 출조한 직두리 낚시터 이야기입니다​직두리 낚시터는 서울 북부권 근교에 계시는 분이 가기에 매우 교통 편이 좋습니다고속도로에서 내리면 얼마 안 가 직두리 낚시터와 만날 수 있기에 여느 낚시터와는 다르게 초입에서 구불구불 비포장길이 많지 않은 장점이 있지요​넓은 주차시설과 언제나 누구나 반갑게 맞이해주는 지기님이 계신 곳입니다\n\n\n \n\n\n\n\n\n\n\n직두리낚시터\n경기도 포천시 군내면 진구자리1길 14\n\n \n\n\n \n\n\n오늘 서울 근교 낚시터로 직두리 낚시터를 소개하는 가장 큰 이유 중에 하나인데요​빠른 교통 편과 넓은 주차장 그리고 인심 좋은 사장님 하나 더 더한다면 힘찬 붕어까지​​일요일 아침을 먹고 느지막한 시간에 직두리에 앉아 찌를 바라보면 여유로운 마음과 찌의 움직임이 어느덧 자연과 하나 되는 저를 발견하곤 합니다\n\n\n \n\n\n\n\n \n\n \n\n\n​아주 큰 낚시터는 아니지만 시원한 전경과 수심을 고루 갖춘 낚시터가 아닐까 생각이 드는데요​\n\n\n \n\n\n\n\n \n\n \n\n\n일요일 오후 앉은 자리는 어젯밤 제법 조황이 좋았다는 지기님의 귀띔을 듣고 못 이기는 척 자리해 봅니다​솔솔 불어오는 직두리의 바람이 조금은 더운 무더위 속 한줄기 빛처럼 시원함을 줍니다​\n\n\n \n\n\n\n\n \n\n \n\n\n토요일 저녁을 지세우시고 철 수 하시는 조사님이 빠져나간 시간 이제 슬슬 무더위 속의 저와 대면할 시간이 되었습니다​천천히 자리를 잡으며 마음껏 여유 있는 시간을 가져보는 순간입니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​시원하게 선풍기도 틀고 물 위에 비취는 구름을 바라보며 무릉도원이 따로 있나 혼자 생각에 잠기기도 하고 더우면 잠시 시원한 커피한자을 꺼내 한 모금 해보기도 하고​무더운 여름 출조는 보온병에 냉커피는 꼭 챙기셔야 합니다 ​직두리 낚시터는 직두의리 낚시터라고 많이 불립니다​몰황이 이어지는 때에도 의리를 지켜주는 직두리 붕어들을 일컬어 만들어진 단어이지요​물론 아침장과 저녁장 보다야 약하지만 시간이 많지 않은 저에게 주말의 힐링을 찾기 쉬운 오후 조황이 있다는 것이 아주 큰 매력이라 할 수 있지요​\n\n\n \n\n\n\n\n \n\n \n\n\n지기님이 방송으로 수박을 드시러 올라오라는 안내 멘트도 들리지만 ​찌를 바라보는 순간순간이 더욱 즐거운 타임입니다​더운 오후장에서도 의리를 지켜주는 붕어들​본격적인 직두리 낚시터의 저녁 조황 시작은 7시가 넘어서면서 입니다​​이제 느나 수준​​하지만 마릿수 조황은 이제 의미가 없습니다​여유롭게 오후 시간을 즐기는 것으로 만족할 출조 시간대이기에 찌맛 손맛 입맛까지 다 잡았는데 더 욕심내어서 무엇하랴란 마음에 풍요로워 집니다​\n\n\n \n\n\n\n\n \n\n \n\n\n어둠이 내리고 즐거운 오후 시간이 된 만큼 일요일 남은 시간은 집에서 편하게 영화 한 편으로 마무리 짓고 싶어 어둡기 전에 채비를 슬슬 거두어 봅니다​그러나 항상 그렇듯이 떨어지지 않는 발걸음​​옆에 조사님과 수다의 시간이 또 지나고​매점에 가서 지기님과 또 수다의 시간이 지나고 나면​​언제 갈 건지 시간이 이제 쏜살같이 흘러버립니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울 근교 낚시터로 소개하기에 손색이 없겠지요​​이렇게 직두리 낚시터의 일요일 힐링은 마루리가 됩니다​​다음에는 전경사진도 찍고  어두워  못 찍은 조과 사진도 미리 찍어 두어야겠습니다​​​직두리 낚시터에서​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}