{"title": "수도권공원묘지 서울근교납골당 분당메모리얼파크", "href": "https://blog.naver.com/PostView.nhn?blogId=wkdtn1110&logNo=221489876294&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n어제는3년 전에 소천하신장모님 생신이라오후에 장모님에게 다녀왔습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n장모님이 영면해 계신 곳은분당 메모리얼파크​​\n\n\n \n\n\n\n\n \n\n \n\n\n분당 메모리얼파크는분당구 야탑동 성남 예비군훈련장 인근에 위치해 있는데현재 정문 도로가 확장공사 중이라후문을 이용했습니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n확장공사 중인 정문 도로 모습입니다금년 3월에 완공 예정이라고 들었는데좀 더 걸릴 것 같네요ㅠㅠ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n어제는 오후에날씨가 흐려져서 바람과 천둥과 함께 눈비까지 내려서좀 쌀쌀하긴 했지만영장산에 쌓인 춘설을 바라보며마치 한 폭의 동양화를 보는 듯한분당 메모리얼파크의 아름다운 풍경에생각지도 않은 힐링을 하였답니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그런데 이웃님은공원묘지나 납골당을 선택할 때무엇을 가장 먼저 고려하시나요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n위치 접근성 가격 교통 재단의 건전성 서비스​지브로의 선택 조건 첫번째는접근성 입니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n언제 어느 때나 고인이 생각날 때부담 없이 쉽고 편리하게 찾아뵐 수 있어야지요물론 거기에위치나 재단의 건전성 서비스까지 고려해야겠지요​그래서 지브로 처 가족이 선택한 곳이분당 메모리얼파크입니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n분당 메모리얼파크는수도권은 물론전국 어디서나 접근성이 편리합니다경부나 중부 서울외곽고속도로를 이용하거나지하철 분당선 야탑역에서10여 분이면 됩니다또한 정문과 후문 입구에버스 종점이 있어서버스를 이용해서도 쉽게 찾아올 수 있습니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n묘역을 왕릉처럼 조성하거나화려하고 웅장하게 조성하면 뭐합니까찾아오는 사람이 없는데​묘역은 비록 소박해도형제자매나 자손들이 자주 찾아오는 것을고인들도 원하실 것 같습니다​자주 찾아뵙기 위해서는접근성과 교통이 편리해야겠지요​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n분당 메모리얼파크에 올 때마다 느낀 점은틀에 박히고 삭막한 묘지 천국이 아닌자연과 함께 어우러진고인에게는 영혼의 안식처이요살아 있는 우리들에게는숲속의 힐링공간 같은 느낌입니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n지브로는 고려하지 않았지만풍수지리학적으로분당 메모리얼파크는금계포란형으로금닭이 알을 품고 있는 명당이라고 합니다그래서후손들이 번창하고큰 인물이 많이 나온다고 합니다맞는 말인지 후손들을 조사해 보고 싶네요ㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n분당 메모리얼파크는 단순한 묘지가 아니라안에 들어와 있으면마치 거대한 미술관에 있는 듯한착각이 든답니다​다양한 모양의 개성 있는 예술적인 외관과 디자인의봉안당과 봉안묘들그리고 맞춤형 비문들이마치 미술관의 작품처럼 느껴집니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n묘역을 돌다 보면곳곳에 영면하고 있는유명 인사들도 만나게 됩니다묘비를 바라보며그들의 발자취를 되새기다 보면마음을 비우고초연하게 됩니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n곳곳에 있는 유명 조각상들도묘역들과 잘 어우러져고인들의 마지막 안식처가편안하고 아름답게 느껴집니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n묘역을 돌아보다 정상 부근에 오르다 보면서쪽으로 분당시내가 한눈에 내려다보이고영장산과 검단산 청계산이 발아래 있는 듯하며북쪽으로 눈을 돌리면서울 특히 잠실 롯데서울타워가손에 잡힐 듯한답니다​생과 사의 현장을 한꺼번에 보고 있다 보면지금보다 좀 더 비우고 내려놔야겠다는 생각이 듭니다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n분당 메모리얼파크는공원 내 도로가 참 잘 조성되어 있어서차량을 이용해서 묘역 가까이 접근할 수 있으며산책하기 참 좋습니다그래서 지브로는평소에도 시간 날 때마다산책을 온답니다​수도권 공원묘지나서울 근교 납골당을 찾는 이웃님들에게장모님 이웃이 되시라고권해드리고 싶네요ㅎㅎ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n찬바람과 눈비가 내리는 속에꽃망울 텃트린 꽃들이유난히 아름답게 보이는데디음에 이곳을 찾을때면봄꽃들이 만발할 듯하네요​​\n\n\n \n\n\n\n\n\n\n\n분당메모리얼파크\n경기도 성남시 분당구 새나리로 79 분당메모리얼파크\n\n \n\n\n \n\n\n​\n\n\n "}