{"title": "남한산성 둘레길 1, 2코스 서울근교 갈만한곳", "href": "https://blog.naver.com/PostView.nhn?blogId=joo1609&logNo=221545387851&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 남한산성 둘레길 1 2코스 서울근교 갈만한곳\n\n\n\n\n\n\n\n요즘 딱 걷기 좋은 계절 서울에서 가까운 둘레길을 찾는다면 남한산성 둘레길을 추천합니다  남한산성의 아름다운 둘레길을 걸으며 몸과 마음으로 느끼는 느림과 여유로운 시간을 누리며 이 계절을 품 안으로 들이시는 건 어때요 서울 근교에 있는 남한산성은 걷기를 즐겨 하지 않는 분들도 만만하게 걸을 수 있는 걷기 좋은 길이랍니다 ​부러 멀리 떠나지 않아도 여행처럼 즐거움을 만끽하기에 좋은 길 싱그러운 바람과 청명한 기운을 느낄 수 있는 좋은 길 자연을 감상하며 자연의 향긋한 숨소리를 들으며 걷기 정말 좋았던 둘레길 이야기를 지금부터 풀어볼게요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n세계문화유산 남한산성이 과거에는 나라의 중심을 보호하며 없어서는 안 될 산성의 역할을 했었지만 현재는 그 험준한 산세와 길게 이어진 성벽이 보여주는 아름다움 덕분에 사계절 많은 분들이 찾는 서울 근교 갈만한곳 입니다 ​\n\n\n \n\n\n\n 서울 근교 갈만한곳 남한산성 둘레길 경기도 광주시 남한산성면 산성리 산1 ​ 남한산성 가는길 지하철 8호선 산성역2번출구 ​9번 버스 남한산성 하차종점 91번 버스주말 운행  ​ 남한산성 둘레길 코스  ​1코스 산성로터리북문서문수어장대영춘정 남문산성로터리38km 2코스 산성로터리영월정숭렬전수어장대서문 국청사산성로터리29km 3코스  남한산성세계유산센터현절사벌봉장경사망월사 지수당 남한산성세계유산센터57km 4코스 산성로터리남문남장대터동문지수당 개원사산성로터리38km 5코스 남한산성세계유산센터동물동장대터북문서문 수어장대영춘정남문동문77km ​\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n남한산성 탐방코스는 1시간 조금 넘는 코스부터 3시간이 넘어가는 긴 코스까지 모두 5개의 코스가 있는데요  어떤 코스를 정해서 걸어도 좋지만 만만하게 걷기에는 1 2코스가 가장 편안한 코스로 아이들하고 함께 걷기에도 좋답니다    산성역에서 9번 버스를 타고 남한산성 중앙 주차장종점에 내리면 행궁 매표소 옆에 있는 방문자 센터나 문화 관광해설사가 있는 센터에서 팸플릿 하나 챙겨 안내되어 있는 코스 보고 그중에 원하시는 코스대로 둘러보시면 된답니다 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n둘레길 1코스는 산성로터리에서 출발해 북문이나 남문이나 어떤 방향에서 시작해도 괜찮지만 전 늘 다니던 대로 북문으로 이동했습니다  남한산성은 정해진 코스대로 걸어도 좋지만 어떤 길로 가든 모두 통하고 있어 무작정 걸어도 좋은 길이랍니다 ​​​\n\n\n \n\n\n\n\n  남한산성 전승문북문\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n남한산성 전승문북문   산성로터리에서 북문까지의 거리는 04km 정도로 비교적 가까운 거리지만 살짝 경사진 구간이라 평소 운동량이 부족한 분들이라면 숨은 좀 가빠지실지 모릅니다 이 문을 통해 세곡을 운반하기도 했답니다  인조 2년에 신축되었던 것으로 보이며 정조 3년 성곽을 개보수할 때 개축한 후 전승문이라 이름을 붙였답니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n남한산성 둘레길은 걷기 불편함이 없도록 잘 정비되어 있고 곳곳에 소나무가 군락을 이루고 있어 신선한 공기를 마음껏 마시며 심신의 피로를 풀기에도 좋은 코스랍니다  울창한 숲속으로 들어가듯 걸으면 유난히 머리가 맑아지고 기분이 상쾌해지면서 활력이 샘솟아 오르는 것을 느낄 수 있답니다 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n남한산성 우익문서문  남한산성을 처음 쌓았을 때부터 있었던 것으로 보이며 정조 3년에 개축하여 우익문이라 부른답니다  인조가 세자와 함께 청나라 진영으로 들어가 항복할 때 이 문을 통과했답니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n오월의 햇살에 비친 단풍잎들도 참으로 멋지고  남한산성의 성곽을 타고 쑥쑥 자라고 있는 담쟁이 덕분에 푸른색의 옷으로 갈아입고 있는 듯 보이고 아직 남아 있는 철쭉들이 있어  남한산성 찾기를 잘했어라는 말이 저절로 나오게 했던 눈이 부시도록 아름다운 오월입니다 ​​ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n능선을 따라 구불구불한 성벽에는 크고 작은 풀 포기들이 옹기종기 모여 오월의 햇살을 받으며 함께 살아가고 있는 모습까지도 아름다워 보이는 계절  오월이란 달이 참으로 사랑스럽습니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n남한산성의 성곽을 따라 쭈욱 걷다 성곽 너머 세상이 궁금해지면 성곽 가까이 다가가 바라보면 이렇게 멋진 풍경이 펼쳐집니다  저 멀리 우뚝 솟아 있는 롯데타워도 보이고 그 뒤쪽으로 남산타워까지 잘 보입니다 이런 풍경이라면 남한산성에서 최고의 전망 포인트라고 해도 되겠죠  그래서 아름다운 일몰이나 야경을 담기 위해 많은 진사님들이 찾는 명수랍니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n연둣빛에서 짙은 신록으로 변해가는 계절에 서울 도심의 멋진 풍경을 배경으로 마시는 커피 한 잔의 여유  수어장대 쪽으로 이동을 해야 하는데 이렇게 경치 좋은 곳에 머물러 있으니 이동할 마음이 안 생깁니다   ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n서울에서도 그리 멀지 않은 곳에 위치하고 있는 남한산성은 병풍처럼 둘러쳐진 성곽을 따라 걷다 보면 마치 먼 곳으로 떠나 시간 여행을 하고 있는듯한 느낌이 듭니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n역사의 아픔이 고스란히 담긴 남한산성은 둘레길 1 2코스가 가장 쉽게 즐길 수 있는 코스이면서 전경까지 기가 막힌 곳이라 서울 근교 갈만한곳으로 추천하고 싶은 이유이기도 합니다  길이 비교적 편안한 편이라 가족이 함께 여유롭게 산책하기에도 너무나 좋은 둘레길 코스랍니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n둘레길 코스는 모두 5코스로 나누어져 있지만 꼭 그 코스대로 걸을 필요는 없답니다  중간중간 나 있는 샛길을 잘 이용해서 걷는다면 코스는 내 취향대로 더 만족스러운 최고의 걷기 코스가 된답니다  성곽 안쪽과 바깥쪽 풍경을 보며 걷다 보면 힘들다는 느낌보다는 자연과 맞닿은 느낌이 듭니다 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  청량당 앞에 있는 향나무가 보입니다\n\n\n \n\n\n이곳은 청량당이 있고 수어장대로 이어지는 문인데요 청량당은 남한산성 동남쪽 축성의 책임자로 기일을 맞추지 못해 억울하게 참형당하자 그의 원혼을 달래주기 위해 세운 사당이랍니다 ​​​\n\n\n \n\n\n\n\n  남한산성 가장 높은 곳에 위치한 수어장대 \n\n\n \n\n\n\n\n  수어장대 무망루\n\n\n \n\n\n남한산성의 가장 높은 곳에 위치한 수어장대는 인조 2년 1624년 남한산성 축조 때 축조한  4개의 장대 가운데 유일하게 남아 있는 장대로 병자호란 당시 남한산성에서 약 40일간 머물렀던 인조가 직접 군사를 지휘하며 항전했던 곳으로  위풍당당하면서 화려하고 웅장한 모습과 수어장대 무망루의 모습입니다 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n수어장대 옆에 있는 소나무는 보기에도 예사롭지 않아 보이는 게 소나무의 위세와 세월이 고스란히 전해집니다 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n남한산성은 아름다운 풍광을 제대로 즐길 수 있는 가벼운 둘레길 코스지만 곳곳에 쉴 수 있는 벤치가 있어 잠시 쉬어갈 수 있기도 합니다  ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n수어장대에서 남문으로 내려오는 길입니다  걷기에 부담 없이 편안한 길 쉬엄쉬엄 걷는다면 1코스만 걸어도 2시간이면 충분한 코스로 남녀노소 누구나 편안하게 걸을 수 있는 힐링로드  ​\n\n\n \n\n\n\n\n\n \n\n \n 남한산성 지화문남문\n\n\n \n\n\n\n\n \n\n \n\n\n남한산성의 사대문 중 가장 크고 웅장하며 병자호란으로 인조가 산성으로 피신할 때 이 문을 통과하였답니다  정조 3년1779년 성곽을 개축하면서부터 지화문이라 불렀는데요   지하문은 무지개처럼 생긴 홍예문으로 좌우의 성벽은 자연석을 수평 줄에 맞춰 막돌 쌓기로 축조했답니다  아마 통행이 가장 많은 곳도  지하문남문이 아닐까 싶어요 ​요즘 남한산성 곳곳은 보수공사가 진행되고 있지만 탐방코스에는 큰 불편함은 없었답니다 ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n 남한산성 개원사\n\n\n \n\n\n\n\n\n \n\n \n 남한산성연무관  지수당\n\n\n \n\n\n처음 계획대로였다면 둘레길 12코스까지만 걸으려고 했지만 걷다 보니 개원사와 연무관 지수당까지 모두 돌아보는 코스로 마무리를 했는데요  둘레길 코스 아니더라도 남한산성 누비길이나 산성길 또는 옛길 코스로 걸어도 좋은 남한산성입니다 ​\n\n\n \n\n\n\n 서울 근교 갈만한곳 남한산성 둘레길  ​ 주차장 이용시간 9001800 ​ 승용차기준 평일 3000원 토일공휴일 5000원 \n\n\n\n\n\n\n\n​남한산성둘레길서울근교둘레길남한산성둘레길코스남한산성코스서울근교걷기좋을길서울근교둘레길코스​\n\n\n \n\n\n\n\n\n\n\n남한산성\n경기도 광주시 남한산성면 산성리\n\n \n\n\n \n\n\n​\n\n\n "}