{"title": "(용인) 한화리조트 베잔송 :: 1박2일 가족여행♬ 서울근교 쉬는여행.힐링타임.DIY조식뷔페", "href": "https://m.blog.naver.com/PostView.nhn?blogId=imjjungs&logNo=220680270398&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n   용인 한화리조트 베잔송  1박2일 가족여행♬ 서울근교 쉬는여행힐링타임       지난주말 다녀온 한화리조트 베잔송     \n\n\n\n\n\n한화리조트 용인 베잔송\n경기도 용인시 처인구 남사면\n\n전화\n\n\n\n\n{mapId bl0123452721 placeId 11627379 type1 title한화리조트 용인 베잔송 pointX324195pointY503623}         ​ 원래는 뽀로로룸을 예약하려고했는데 워낙 하늘에 별따기라서 게다가 부랴부랴 급으로 간거라서 그냥 패밀리룸으로       동탄제2신도시 근처에있어서 서울에서 가깝지만 주변에 아무것도 없는터라 문센끝나고  장원막국수에서 저녁까지 다 먹고 8시쯤  늦은 체크인해서 실내사진뿐이예요   ​ ​   ​     ​ 수요미식회나온 장원막국수 ▼▼▼▼▼▼▼▼▼​ ​httpblognavercomimjjungs220680268751 용인맛집 장원막국수  수요미식회맛집 나도다녀왔지요 코코몽에코파크 근처맛집﻿ 장원막국수  용인맛집 수요미식회맛집 코코몽에코파크맛집 막국수맛집 주말엔 역시 외식blognavercom   ​  ​   ​      수건많음5장 비누샴푸바디워시     ​ ​       유아식기 따로없음 캐릭터룸에만가능          처음엔 온돌방으로 달라고했다가 너무 휑해서  어차피 작은 방이 하나더 있을테니 침대방으로 변경            더블과 싱글베드 2개 중에서 전경이 더좋다길래 낼름 싱글베드했는데 ㅋㅋㅋㅋㅋㅋㅋ 뭐 크게 좋은지는 모르겠구            잠을 잘건아니지만  씻고 잠들기전에 메트리스 두개붙여놨더니        나못찾겠지jpg        머리만 숨으면 다숨은거     ​ ​ ​ ​    안숨은뿅이찾기              열매는 깜깜해서 무섭다고 안들어간다는데 우리 사고뭉치 뿅이는 자유자재로 들어가십니다           뭐 다른거 할새도없이 미리사간 닭강정먹고 꼬맹이들 씻겨서 재우다 잠들고났더니 아침      ​ ​    ​    여름엔 개장한다는 수영장 오면 잼날까          희뿌연날씨     안개아니라 미세먼지라는요 이런날에도 죄다 놀러나온사람들가득 ㅋㅋㅋㅋ 그중에 한가족이 우리 이른 아침인데 집에가는 사람도있구요         ​ ​      벌써 아침먹고 수다떠는 사람들도있어요   창문열면 소리가 다들림     날씨가 조금더 따뜻해질때오면 왠진 더 좋을듯               아침먹고 와서  ​ ​ ​흔한그녀들의아침 ​ ​ ​ ​어디서든 아침7시면 일어나는 꼬맹이들 언니가 먼저일어나면 자동으로 뿅이가 기상 ​그래서 어떻게든 열매입막아서 델꼬나와야함 뽀뽀만한다고 하는말에 속아서 냅뒀다가 뿅이 깨운적이 한두번이아님 ​ ​ ​ ​ ​ ​ ​ 딱히 오늘은 할일도없으니  느지막히 조식먹으러 ​ ​ ​ ​ ​ ​   아침엔조식         마침  한화리조트에선 DIY조식뷔페 이벤트 중 이길래 밥실컷먹고 후식으로 빵먹는 나님이 빠질수없으니 그럴듯하게 사진몇장 남기고 노른자터졌 엉 ㅠㅠㅠ    ​    ​              출처  한화리조트       미리 예약하면 어른은 10 할인   ​ ​ ​   음식은 전체적으로 깔끔하고 좋은데 먼가 조금 부족한 느낌이 아침조식으로 1만원 넘는 가격으로 먹기엔 종류가 부실했어요 그 흔한 베이컨도 없고 요거트도없고 여자들은 좋아하겠지만 남자들은 전체적으로 먹을게 조금 부족하다고 느낄수있는 메뉴       그래서 봉봉이가 투덜  나이먹고 편식하냐긔 전 볶음밥이랑 샐러드 가득먹고 빵으로 배채웠   아가들은 미역국에밥말아서먹고 어딜가도 똑같음              쨋든 배도 채웠으니 이제 집에갈시간             왜 오늘은 한번만자고가요     열매는 놀러오면 몇밤씩 자야 된다고 생각하는듯 보통 2박씩 하는거에 익숙해졌나봐요 그럼안되는데             뭐 아무것도 모르는 둘째님   쫄래쫄래 언니 따라가기 머리가 제법길어서 양갈래머리에 땋기도 되는뿅이                  굳이 캐리어 끌겠다고   뭐 덕분에 엄마빠는 편했네요        베잔송 클럽라운지쪽 벚꽃 하루밤 자고 오는건데도  뭔가 아쉬운마음에 사진만 몇장찍어봤네요              서울에서 가까운 근거리 여행으로는 갈만해요 에버랜드민속촌어린이박물관 들리는 일정으로는 오면 좋을거같아요     가장최근에 리모델링한 한화리조트인만큼 전체적으론 엄청 깨끗 그래서 그런지 가족단위가 엄청많아요 리조트 내에 어딜가도 아이들이 다있음 ㅋㅋㅋㅋ 날씨가 조금더 좋았으면 더 좋았겠지만 어차피 날씨가 안좋았으니 담번엔 날좋은날 오던가 조식은안먹기로그럼 안와야되는데 ㅠㅠㅠㅠ   여행조식           담번에 어디로갈까         \n"}