{"title": "의정부가볼만한곳 '헤세의 정원' 서울근교나들이로 제격! 그릴휘바 맛집인정!!!", "href": "https://blog.naver.com/PostView.nhn?blogId=kjy911203&logNo=221603110308&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안뇽하세요 유니유니입니다날씨는 언제 쯤 뽀송해 지나요 뉴스를 보니까 8월 5일에 태풍3개가 동시에 생성될거래요그 태풍경로나 이름은 주말이 되어야 나올거라고 하며 정말 최악의 상황은 저 태풍3개가 합쳐져 하나가되어 막강한 파워로 변신해서 내륙에 상륙하면 진짜진짜 큰 피해가 발생 할 수 있다고해요ㄷㄷ무서워요ㅠㅠ이번 태풍도 그냥 어디에도 피해를 주지 않고 소멸되면 좋겠어요​지난 주말에 저는 가보지않은 동네에 다녀왔어요주로 서울 핫플레이스에 방문하거나 남양주쪽 카페를 다니잖아요이번에는 서울근교나들이 의정부 가볼만한곳으로 유명한 헤세의정원에 다녀왔어요​\n\n\n \n\n\n\n 힐링이되는 장소 헤세의 정원 그릴휘바 맛있게먹고 자연속 산책\n\n\n\n\n\n\n\n\n\n\n헤세의정원제1주차장\n경기도 양주시 장흥면 울대리\n\n \n\n\n \n\n\n당일치기로 어디 멀리 가기엔 힘들잖아요서울근교나들이로 가볼만한곳으로 알아보니 양주 헤세의정원이 있더라구요​헤세의정원은 복합문화공간이에요북한산 국립공원 둘레길 송추마을 구간에 위치한 1만여 평의 복합문화공간으로정원 내에는 가족모임부터 고품격 파티와 세미나를 위한 다양한 레스토랑 전시공간숙박시설 글램핑을 위한 버블텐트 야외결혼식을 위한 3천여평의 잔디광장 대규모 운동회와 바베큐를 위한 2천여 평의 운동장이 펼쳐져 있어요​저는 일단 친구와 밥을 먹으러 헤세의정원을 찾아갔어요그릴휘바를 향해 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n헤세의정원에는 제1주차장 제2주차장이 마련되어 있어요역시 서울근교나들이는 주차장이 넓어서 좋아요ㅋㅋㅋㅋㅋ레스토랑 그릴휘바를 찾아가신다면 헤세의정원 제2 주차장에 주차하시면 레스토랑과 가까워요카페휘바는 제1주차장이 가깝구요 ㅎㅎ지난주말에는 비가 엄청 많이 왔잖아요그래도 다행인건 저희가 안에 있을 땐 비가 쏟아지고 밖을 걸어 이동해야 할 때는 비가 딱 그쳐주는 행운이 계속되었어요ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n차에 내려 사진을찍는데에어컨때문에 차안 온도가 낮았고 내리자마자 높은온도와 습기때문에 카메라에 습기가의도치 않은 갬성사진으로 둔갑했습니다ㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n넓고 넓은 정원에 그릴휘바 레스토랑이 있는데 분위기가 너무 좋은거에요찾아봤을때 헤세의정원에서 야외결혼식이나 파티 많이 한다고 했는데이런거 하기에도 너무 좋다 싶더라구요분위기가 너무 좋잖아요일단 저는 서둘러 레스토랑 안쪽으로 들어갔어요 비맞기 싫거든요ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그릴휘바 레스토랑의 매장 안쪽 분위기도 헤세의 정원만큼이나 분위기가 좋더라구요또 한 번 드는 생각 여기서 파티해도 너무 좋겠다라는 생각이 머릿속에 차올랐어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n자리에 앉아 메뉴판을 보기 전 눈에 띄는 sns이벤트요즘은 정말 sns마케팅무시못하죠정말 sns홍보가 어마무시한것 같아요 ㅋㅋㅋ 그렇다보니 요즘은 어디를 가도 인증샷 이벤트를 많이 진행하시는것 같고 이런 깨알 이벤트들 너무 유용하고 좋은것 같아요ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n자리에 앉으니 창밖으로 비가 쏟아지는 풍경 그리고 귓가에 들려오는 비소리도 매장에 흘러나오는 음악과 하나되어 더욱 아름답게만 들렸어요 메뉴판을 천천히 살피며 다 맛있어보이는데 뭐를 먹어야할까 한참을 고민했습니다그리고 제가 주문한 음식은\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPrevious image\nNext image\n\n\n 헤세의 정원 그릴휘바 메뉴가격\n\n\n\n \n\n\n바베큐 된장삼겹21000원과새우 날치알 로제파스타와 호두브레드21000원그리고 자몽에이드6000원 청포도에이드6000원을 주문했습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n주문을 하고 음식이 나오기를 기다리며 매장을 조금 더 둘러봤어요 비가와도 이렇게 운치있고 좋은데 해 쨍한 날 오면 얼마나 더 좋을까 싶더라구요\n\n\n \n\n\n\n\n \n\n \n\n\n구경을 마치고 자리에 앉아 얌전히 음식나오기를 기다렸습니다ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n먼저 음료가 나왔어요자몽에이드와 청포도에이드과일음료는 좀 볼북복이 있는 음료이기도 한데 그릴휘바 그에이드는 정말 과일과 과즙이 팡팡들어간 아주 바람직한 음료였어요 흡족ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 잠시 뒤 로제파스타 등장 비쥬얼봐요ㅠㅠ 당장이라도 포크들거 전투 시작하고싶은 마음이 가득했지만  저는 블로거잖아요 마음을 차분히 가다듬고 사진을 열심히 열정적으로 찍었습니다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n요번 컨셉은 친구의 핸드폰 카메라 속 음식들이에요 ㅋㅋㅋㅋㅋㅋㅋ 그냥 한 번 친구가 찍고있는 걸 제가 찍어봤는데 마음에 들더라구요 느낌있죠ㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n로제파스타보다 사실 된장삼겹 더 기대되긴했어요ㅋㅋㅋㅋㅋㅋ 역시 실망시키지 않는 비쥬얼입니다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n사실로제파스타와 된장삼겹이라니 ㅋㅋㅋㅋ좀 안 어울리는 조합같잖아요 하지만은근 이 조합 괜찮다구요ㅋㅋㅋㅋㅋㅋㅋ한식과 양식의 만남으로 퓨전식탁이 되는거에요ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n로제소스의 파스타 크림솨 토마토의 조합이 참 잘아울리고 맛있잖아요 여기에 날치알도 듬뿍 소스에 날치알이 진짜 많아서 입에 넣고 오물오물하면 날치알이 토도독 터지는게 매력이에요 \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n파스타에 곁들일수 있는 호두브레드 견과류가 들어가있는 빵은 특유의 고소함이 있잖아요 빵만 먹는것도 맛있지만 유니유니는 빵위에 로제소스를 듬뿍 얹어 먹었어요 역시 저의 선택은 옳아요 더 맛있잖아요ㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n된장삼겹이라해서 많이 짜면 어쩌나 생각했는데 아뇨전혀 삼겹살에서 은근히 된장맛리 느겨지고 자극적인 간은 아니었어요 삼겹살 아래 깔려있는 양파랑 위에 초록야채 그리고 함께나와 김치와 먹으면 크으 진짜 최고 숯불에 구운 삼겹살향이 입안가득 맴돌때의 행복함이란 ㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n유니유니가 맛집임을 인증하는 텅텅샷고기도 남김없이 먹고 로제 파스타는 소스까지도 아주 싹싹 긁어먹었네요ㅋㅋㅋㅋㅋㅋㅋ​서울근교나들이  헤세의정원 그릴휘바 할인 꿀팁평일에 방문이 가능하시다면 평일방문 시 10할인받고 이용하실 수 있어요​기분좋게 식사를 마치고밖으로 나와서 잠깐 산책을 즐기고 싶었으나비가 올까봐 호다닥ㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n정원이 이렇게나 예쁜데ㅠㅠ날씨가 야속하기만했어요ㅠㅠ 다음에 쨍한날 다시방문하고싶어요\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n그래도 유니유니의 인증샷은 빠지지않습니다ㅋㅋㅋㅋㅋㅋ​연인끼리는 물론이고 가족 친구 그 누구랑 방문해도 성공적인 장소일거라 확신이 들었어요 음식도 맛있는데정원이 이렇게나 예쁘게 잘 꾸며져 있잖아요나중에 다시 방문하고싶은 의정부 가볼만한 곳 의정부 맛집\n\n\n \n\n\n\n 헤세의 정원 그릴휘바\n\n\n\n\n\n\n\n추천해 드릴게요 서울근교데이트 서울근교나들이가 하고싶은 날엔이곳에 다녀오세요_\n\n\n "}