{"title": "서울근교 나들이 서운동산 동물농장과 물놀이까지 아이와가볼만한곳으로 추천", "href": "https://m.blog.naver.com/PostView.nhn?blogId=so01004&logNo=221604235683&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 오랜만에 서울근교 나들이로 포천 서운동산에 다녀왔다예전에 없었던 동물농장도 생기고 여름철 이용 가능한 물놀이장도 있으니아이와가볼만한곳으로는 정말 최고의 장소인듯 ㅎㅎ서운동산 안에 있는 여러가지 볼거리와 즐길거리들그리고 입장료 할인 팁까지사진과 함께 자세히 안내해본다 ㅎㅎ  포천가볼만한곳 서운동산주말이라 그런지 주차장에 차들이 가득했다주차장은 이곳 외에도 맞은편 쪽에하나 더 있는걸로 알고있다​ 서울근교 나들이 서운동산1969년부터 조경을 준비하여1987년에 대한민국 관광농원 1호로 개관을 했단다정말 오랜시간 조경을 준비한 덕분인지입구로 들어가보면 기대 이상으로 근사한 풍경을 만날 수 있다​ 다들 여기서 기념사진 많이들 찍으시던데우리가족은 갈때마다 까먹고 못 찍는다는 ㅎㅎㅎ 방학때 가볼만한곳 포천 서운동산입장료 안내만 15세 이상 대인 5000만 25개월 부터 소인 4000 서운동산 입장료 할인 팁 네이버 예약을 이용하면 된다여기서 유의할 부분은 방문 당일에는 구입이 불가능 하다는 점최소 하루전에 예약 구매를 해야만 사용 가능하다httpsbookingnavercombooking5bizes114480areaplt네이버 예약 포천 서운동산서운동산은 1969년부터 조경을 준비하여 1987년 대한민국 관광농원 제1호로 개관되었습니다 \n사진발 좋은 여행지101 에 선정된 서운동산은 죽엽산 아래 40여년 간 조성된 5만 여평의 조경과 수림을 이루고 아름다운 테마정원이 있어 각종 CF 및 잡지 화보 뮤직비디오 TV 드라마 등에 촬영 장소로서 이름을 알리고 있습니다 또한 아름다운 광릉 숲 옆에 잘 가꾸어진 정원과 어린이 체험장 각종 편의시설 놀이시설 및 숙박시설 등이 있어 휴식과 레저를 함께 즐길 수 있습니다\n\n서운동산의 조경수림지역은 호수를 끼고 산책로를bookingnavercom네이버 예약으로 들어가보면 다양한 옵션들이 있는데이중에서 본인이 원하는 티켓을 구입하면 됨 ㅎㅎ현재는 앞전에 우리가 다녀올 때보다 훨씬 옵션이 많아졌다여름에만 체험해볼 수 있는 옥수수따기도 재미있을듯 ㅎㅎㅎ​ 서울근교 아이와가볼만한곳 서운동산우리가족의 경우 성인  동물먹이 패키지권을 2장그리고 아이들 입장권을 2장 구입했다현장발권을 하고 먹이를 따로 구입하는 것보다훨씬 저렴한 금액으로 입장 ​입장하자마자 만나게 되는 매점이곳에서 동물먹이 교환권을 주고 동물먹이를 받을 수 있다서운동산 안에 있는 유일한 매점이니물이나 과자 등 간식을 구입해야 하거나동물먹이를 구입하고 싶다면 입장할 때 사는게 좋다중간에 가다가 다시 구입할려면 입구까지 나와야 한다는 점 ​ 서운동산의 새로운 소식들이 안내되어 있다가든레스토랑 이벤트도 안내되어 있고베이비팜과 물놀이장에 대한 소식들도 안내되어 있음 ㅎㅎ물놀이장의 경우 7월 15일 이후에는 평일에도 이용이 가능하다다만 월요일에는 수영장 관리 때문에 이용이 불가능한걸로 알고있음​ 포천가볼만한곳 서운동산이정표를 따라 원하는 장소로 이동해본다 ㅎㅎ가든레스토랑 어린이 물놀이장 셀프바베큐힐링산책로 호수정원 동물농장 등등볼거리 즐길거리가 가득한 서운동산 ㅎㅎㅎ​ 여기는 매점 옆쪽으로 위치하고 있는 카페카페 앞쪽으로 예쁜 꽃들이 잔뜩이다날개 포토존도 있고 ㅎㅎ카페 뒷편으로 레스토랑과 음식점 등이 자리잡고 있음​ 우리는 잔디밭을 가로질러 동물농장으로 가보기로 했다언제봐도 참 아름다운 조경오늘은 파란 하늘이 어우러져서 더 예뻐보인다 ​ 서울근교나들이 포천 서운동산물 속에서는 오리들이 빠른 속도로 이동중이때는 막 입장했을 때라물속에 있는 오리들만 봐도 와 했었는데나중에 코 앞에서 오리들을 아주 원없이 많이 봤음 ㅎㅎㅎ​ 아이와가볼만한곳 포천 서운동산동물먹이 교환권으로 받은 먹이 두통한통은 당근과 사과또 다른 한통은 건초가 들어있었다​ 사과와 당근은 이정도별로 많지 않아 보였는데아이들이 가지고 다니면서 먹이주기 체험하기에는적당한 양이었다 ㅎㅎ​ 동물먹이와 함께 받은 길다란 막대기막대기에 당근과 사과를 꽂아동물들에게 먹이면 된다아이들이 안전하게 먹이주기 체험을 할 수 있도록준비된 모습이라 좋았음 ㅎㅎ​ ​ 사진찍기 좋은곳으로도 추천하는 서운동산이쪽을 봐도 저쪽을 봐도 예쁨 또 예쁨눈은 호강하고 기분은 힐링하는 시간​ 벤치에 잠시 앉아입구에서 따로 구입해온 잉어밥천원을물가에 뿌려줬다진짜 큼직한 잉어들이 다가와 커다란 입을 뻐끔거리며먹이를 맛있게 냠냠 ㅎㅎㅎ​ 아이들 따라다니느라 구석구석 둘러보지는 못했지만규모가 상당해 보이는 서운동산가을이나 선선한 날에 다시 한번 와서이번에 보지 못한 곳구석구석까지 한번 둘러보고 싶다​ 이정표를 따라 쭉 걸어들어와서운동산 안쪽에 위치한 베이비팜에 도착했다​ 서울근교 나들이 서운동산베이비팜 운영시간은 오전 10시부터 오후 5시까지주말에는 오전 10시부터 오후 6시까지 운영된다포니와의 사진찍기 동물들 집에 들여보내기 체험시간 등여러가지 체험이 안내되어 있었는데우리는 시간이 맞지 않았는지 체험을 해보지는 못하고 왔다베이비팜 주의사항도 자세히 읽어보고 안쪽으로 입장 ㅎㅎ​ 포천 서운동산 베이비팜내부는 이렇게 일자 형태로 생겼다입구는 여기 한곳이기 때문에안쪽까지 모두 둘러보고 다시 돌아나와야함​ 먹이 달라고 목을 쭉 빼고기다리고 있는 어린 염소들​ 서울근교 아이와가볼만한곳 서운동산먹이를 주니 참 맛있게도 먹는다열심히 받아먹는 모습을 보고 아이들도 좋아함 ㅎㅎㅎ​ 포천 서운동산 동물 먹이주기 체험 주의사항당근 사과는 반드시 꼬치에 꽂아서 주고건초먹이는 건초통을 들고서 먹여주면 된단다안전상의 이유로 손으로는 먹이를 주지 말라는 내용​ 어딜가나 인기만점인 토끼들요녀석들은 뭘 그렇게 모여서 먹고있는지아무리 먹이를 줘봐도 쳐다도 안 보더라 _ 귀여운 기니피그들똑같은 미용실에서 머리를 했는지헤어스타일이 똑같다 ㅎㅎㅎ​포천가볼만한곳 서운동산기니피그 당근 먹는 모습이 너무 귀엽다 ㅎㅎㅎ한자세로 계속 먹이주기가 쉽지 않을텐데도동물들이 열심히 먹으니아이들도 요지부동 계속 먹이를 들고 앉아있는다 닭도 있고​ 돼지도 있고뭔가 아주 새로운 동물이 있는건 아니었지만평소 동물들을 쉽게 접할 수 없기 때문에이곳에서 다양한 동물들을 만나고 먹이를 직접 주는게아이들에게는 참 좋은 경험이 아니었나 싶다 ㅎㅎ​ 방학때 가볼만한곳 포천 서운동산여기 문으로 나가면 야외에 있는 동물들을 만나볼 수 있다​ 서운동산 동물농장야외 사파리​ 포니 양 염소 등여러 동물들을 만나고 먹이를 줄 수 있다​ 먹이주기 체험을 마치고 물놀이장으로 가는 길중간중간 예쁜 포토존도 준비되어 있다​ 서울근교 아이와가볼만한곳 서운동산물놀이장 가는 길에 만난 오리들정말 아이들 코 앞에 있다워낙 사람들을 자주 보다보니 도망가지도 않음 ㅎㅎ심지어 오리가 다가와서 아이들이 도망가는 경우도 있음 ㅎㅎㅎ 서울근교 나들이 서운동산아주 가까이에서 오리들을 관찰해볼 수 있다오리에게는 잉어밥을 주면 되는데그 작은 잉어밥을 참 잘도 찾아 먹는다 ㅎㅎ당근은 못 먹을줄 알았더니 그것도 조금씩 쪼아서 잘 먹는다오리 물 먹는 모습도 보고 먹이 먹는 모습도 보고걷는 모습 헤엄치는 모습모두 자세히 볼 수 있어서 상당히 즐거웠던 시간 ​ 포천 서운동산 물놀이장 근처 풍경동물농장 야외사파리 옆쪽으로 물놀이장이 있다​ 서울근교가볼만한곳 포천 서운동산물놀이장과 셀프바베큐장이 함께 자리잡고 있다​ 서운동산 어린이 물놀이장물놀이장 이용시간은 오전 11시부터 오후 4시까지로조금은 짧은편이다물놀이장 이용에 따로 비용은 없고 무료이용탈의실과 샤워실은 화장실 옆으로 함께 준비가 되어있는데무료이용인만큼 우리 큰 기대는 않기로 해요 ㅎㅎㅎ​ 서울근교 물놀이장 포천 서운동산정말 아이들 놀기에 딱 좋은 아담한 물놀이장초등학교 저학년까지 안전하게 놀기 좋은것 같다​ 주변은 숲으로 둘러싸여있고물놀이장 중간중간에도 돌들이 하나씩 있어서상당히 자연친화적인 느낌의 물놀이장물도 깨끗해 보인다아이들은 물 속에서 재미있게 놀고어른들은 주변에 돗자리 펼쳐놓고 휴식을 즐기고 ㅎㅎㅎ셀프바베큐를 신청해 고기를 먹으면서 물놀이를 즐기는 가족도 볼 수 있었다 아이들 쫓아다니느라 제대로 보지 못했던서운동산의 이곳 저곳을 산책해 보고​ 이번에는 또 잉어밥 주러 ㅎㅎㅎ먹이주기 체험하느라 하루종일 바쁘다  잉어 사이즈 실화냐잉어가 정말 크다오리보다 더 커 보이기도 하고 ㅎㅎㅎ오리와 잉어가 같은 밥을 먹다보니함께 와서 먹이를 받아먹는데그 모습이 정말 장관이었다​ 서운동산 여기저기에서 예쁜 사진도 많이 남기고​ 여기 의자가 예상외로 참 편안했다 ㅎㅎ의자에 앉아 보는 풍경도 너무 예뻐서나오기 전에 한참이나 이곳에 앉아있었다는 ㅎㅎㅎ​ 서울근교나들이 서운동산온통 초록초록예쁜 풍경과 풀 향기 가득했던 즐거운 나들이서운동산 안녕다음에 또 올께 ㅎㅎㅎ오늘은 얼마전에 아이들과 함께 다녀왔던포천가볼만한곳 서운동산을 소개해본다몇해 전에 아이들과 한번 다녀온적이 있었던 서운동산그동안 동물농장도 새롭게 생기고 먹이주기 체험도 가능하다길래아이들과 함께 고고씽 ㅎㅎㅎ입구에 도착해보니 주차장에 차들이 가득하다안쪽이 붐비지는 않을까 걱정을 했었는데 워낙 넓은 규모다보니사람들이 분산되어 있어서 크게 붐비는 느낌은 없었다매표소에서 네이버 예약으로 미리 구입해 두었던 티켓을 찾고동물먹이 교환권은 매점에서 사용했다돗자리랑 간단한 간식 그리고 매점에서 받은 동물먹이를 들고서가장 먼저 향한 곳은 베이비팜어린 동물 친구들을 만나볼 수 있는 곳 ㅎㅎㅎ동물먹이와 함께 받았던 꼬치 끝에 당근과 사과를 꽂아서베이비팜 안에서 살고있는 동물들에게 주기기니피그 돼지 염소 등 여러 동물들이 참 맛있게 잘 받아먹는다그 모습에 신이 나서 아이들도 싱글벙글 날씨는 조금 덥지만 그래도 아이들이 좋아해주니 엄마 아빠도 덩달아 신나는 기분 ㅎㅎ야외 사파리에 있는 동물들까지 모두 만나보고는 바로 옆에 있는 물놀이장으로 이동서운동산에 입장을 했다면 물놀이장 이용은 무료다 ㅎㅎㅎ어린 아이들이 안전하게 놀 수 있을만한 아담한 물놀이장이날은 날씨가 많이 덥지 않아서 간단하게 물놀이를 즐기고 나왔다물놀이장 바로 앞에서 오리떼를 만나 아주 가까이에서 오리들을 관찰해 보기도 하고여기 저기 예쁜 풍경을 배경으로 사진도 많이 남기고물가에서 잉어들에게 먹이도 주며 보냈던 즐거운 시간그냥 나오기가 아쉬워서 잔디밭에 돗자리 깔아놓고 잠시 앉아있기도 했는데오랜시간 자라온 나무들이 큰 그늘을 만들어 주고산에서 불어오는 선선한 바람이 있어서 참 시원했던 기억이 난다아이들 방학이라 어디에 가서 무엇을 해야하나매일매일이 고민인데 포천 서운동산서울근교 아이와가볼만한곳으로 강력추천 하고싶다 ㅎㅎㅎ\n\n\n\n\n\n서운동산\n경기도 포천시 내촌면\n\n전화\n\n\n\n\n{mapId bl0193214078 placeId 13054247 type1 title서운동산 pointX329994pointY574745}\n"}