{"title": "서울 근교 드라이브, 경기도 안산 갈대습지공원", "href": "https://m.blog.naver.com/PostView.nhn?blogId=nhicblog&logNo=221412930690&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n여행\n\n\n\n\n\n\n\n\n서울 근교 드라이브 경기도 안산 갈대습지공원\n\n\n\n\n\n\n\n\n\n\n\n\n\n국민건강보험공단\n공식블로그\n\n2018 12 14 530\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n경기도 안산 여행안산갈대습지공원\n\n\n\n\n\n\n\n\n\n\n\n\n경기도 안산은 서울 인근에 위치해 있어서 서울 근교 가볼만한곳으로 드라이브로 다녀오기 좋은 위치에 있습니다 안산의 관광지로는 안산 9경을 비롯해서 많은 명소가 있습니다안산 호수공원 노적봉공원 갈대습지공원 조력발전소 동주염전 퇴적암층 낙조 전망대 수암봉 대부도 탄도 풍도 다문화거리 바다향기테마파크 조력발전소 전시과 어촌민속박물관 종현어촌체험마을 구봉도 해솔길 등이 있습니다 안산시 도심 속에 위치한 갈대습지공원은 도시민들의 힐링공간으로 충분합니다 아이들과 가볼만한곳으로 견학도 가능한 곳으로 안산시 주민은 물론 서울 인근 여행객들이 많이 찾는 곳입니다 제가 찾던 날은 제법 날씨가 차가운 일요일 아침이었는데요 이른 시간에도 많은 사람들이 갈대 습지를 거닐며 산책을 하고 있었고 일요일이라 가족 단위로 찾아와 늦가을 풍경과 겨울이 다가오는 자연을 벗 삼아 거닐고 있었습니다 안산 갈대습지공원은 시화호로 유입되는 지천반월천 동화천 삼화천의 수질개선을 위하여 갈대 등 수생식물을 이용 자연정화처리식 하수종말처리장으로 하수를 처리하기 위한 시설물입니다한국수자원공사가 시행한 면적 314000평의 국내 최초의 대규모 인공습지 자연과 접하기 어려운 도시민이 자연 속에서의 휴식은 물론 생태계를 이루는 생물들이 어떻게 서식하는지를 관찰하고 학습할 수 있도록 조성된 생태공원입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n들어서는 입구에 조류인플루엔자AI 예방을 위해 철새 및 철새 분변을 만지거나 근처에 가지 말라는 당부의 현수막이 걸려 있었습니다 안산 갈대습지공원에서는 자전거 애완동물 킥보드 드론을 이용할 수 없으니 참고하시고 생태계 보호를 위해 꼭 지켜주세요갈대습지공원 들어서는 작은 다리 위를 지날 무렵 시냇물 소리가 크게 들려 아래를 내려다보니 억새와 갈대 사이에 물이 흐르고 있었지요 알고 보니 큰 관을 따라 물을 일부러 끌어서 흘러내리게 하고 있던 거예요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n환경생태관에서는 시화호의 어제와 오늘이란 주제로 다양한 동물들의 박제를 볼 수 있습니다 아이들이 좋아할 만한 전시관입니다 아이들이 다양한 만들기 체험을 할 수 있는 공간도 마련되어 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2층 사진 전시를 둘러보고 밖으로 나가면 전망대가 있습니다 전망대에서 멀리 습지를 다 둘러볼 수 있어요 전망대에서 내려다 본 갈대습지공원 풍경들 가을 채색이 물들어 있는 늦가을 풍경은 고즈넉하고 사색하기 좋은 곳으로 힐링 산책코스로 추천합니다 이곳에 겨울이 되어 눈이 내린다면 또 어떤 풍경으로 마주할지 사뭇 궁금해집니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n인공적으로 일부러 길을 내지 않고 자연 그대로 길을 내어 편하게 산책할 수 있도록 해놓았습니다 이곳에는 수달이 살고 있다고 합니다 야행성 수달을 보호하기 위해서 땅속에 수달의 집을 일부러 만들어 놓았고 중간중간 수달의 쉼터도 만들어 놓았습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n조류관찰대 조류 쉼터\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n철새를 관찰할 수 있는 곳으로 이날은 앞에 화성 쪽에 아파트가 들어서면서 철새들이 이전처럼 많이 찾지 않는다고 하네요 아무래도 건설현장이 가깝다 보니 소리 때문인 것 같아요조류관찰대 앞에 새들이 쉴 수 있도록 모래밭을 만들어 새들의 종류에 따라 둥지를 트고 먹이를 먹고 쉬는 곳이 다양하다고 해요 모래밭에서는 작은 할미새들이 먹이를 찾아 바삐 움직이고 오리류와 백로류는 깃털을 다듬거나 낮잠을 자는 곳입니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n어류 쉼터\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n맞은편 아파트 공사장 보이시죠 그리고 여기 물이 굽이쳐 흐르는 곳도 일부러 만든 것이라고 해요 민물과 바닷물이 섞이는 곳으로 민물고기들이 바닷물로 갔다가 다시 되돌아올 수 있는 물길이라고 했습니다 수심이 깊으니 더욱 조심하세요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n안산 갈대 습지공원의 늦가을 풍경 속으로 데이트하고 있던 젊은 연인들과 갈대습지 내에는 연꽃도 식재되어 가을이라 낙엽으로 지고 고개를 모두 떨구고 있네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우리 몇 명은 산책로에서 벗어난 늪지로 길을 따라갔는데요 최종인 지킴이님께서 직접 풀을 베어 길을 냈다고 합니다 이곳에서도 갈대와 물억새를 가까이 관찰할 수 있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n수달이 노닐 수 있도록 물웅덩이를 만들어 주고 나무테크도 만들어 놓았어요안산 갈대습지공원은 국내 최대 인공 습지공원이라는 걸 기억해두세요 잠자리 모형이 하늘에서 날아오르는 듯하고 갈대습지 사이를 탐방하기 좋게 이렇게 목재 데크로 만들어 놓아서 거닐기 좋아 관찰도 편했습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이날 행운처럼 최종인 선생님을 만나 안산 갈대습지공원을 두루두루 함께 다니며 설명을 들을 수 있어서 좋았습니다 갈대가 솜방망이를 바람에 흔들고 갈대 잎새가 바람에 낙서라도 하듯이 이리저리 흔들립니다 겨울에 눈이 내리면 갈색 풍경이 하얀 세상으로 겨울풍경을 만들겠지요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n갈대습지 사이로 난 나무 데크를 따라 거닐다 보면 태양열을 이용해서 자동으로 분수쇼를 일으키는 것을 볼 수도 있답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우연히 본 새 둥지에요 사람들이 많이 다니는 길에 왜 지었을까 했는데 천적을 피해서라고 합니다 주먹보다 조금 더 큰 새 둥지였어요 몇 개의 알을 낳고 새끼들을 부화시켜 떠나갔겠지요안산 갈대습지공원 한 바퀴 둘러보고 환경생태관으로 향하는 길목에 보라색 국화가 햇살을 받아 화사하게 반깁니다 초록의 싱그러운 머릿결을 늘어뜨렸던 버드나무는 낙엽을 지고 바람에 한들한들 겨울을 느끼는 듯합니다안산갈대습지공원에 자전거 타고 오신 분들도 많았는데요 공원 내에서는 자전거 금지라서 거치대에 묶어두고 들어가야 합니다 넓은 탐방로를 다 둘러보려면 시간을 투자해야 하는데 아이들과 어린이 함께 동반했을 경우 아이들이 힘들어할 것 같았어요친환경적으로 몸이 불편한 사람들이나 아이들이 편하게 탐방할 수 있도록 이동 수단이 있으면 좋겠다는 생각이 들었습니다 서울근교 가볼만한곳으로 경기도 안산을 소개했습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}