{"title": "[서울근교 1박2일 여행] 장흥 1박2일 힐링여행!!! at빌라드제이", "href": "https://m.blog.naver.com/PostView.nhn?blogId=clickbo7&logNo=220375565466&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n안녕하세요보니예요일에 지친 K군과 서울 근교 장흥으로 1박2일 여행을 다녀왔어요경기도 장흥의 조용한 곳에 위치한 빌라드제이에서 지내다 왔어요재밌게 놀고 맛있는 음식도 먹으면서 힐링여행을 다녀왔는데 1박 2일동안 저랑 K군이 어떻게 놀고 먹었는지 지난 포스팅에 이어서 써볼게요 저희가 묵었던 빌라드제이 포스팅 httpblognavercomclickbo7220371118458서울근교 1박2일여행경기도장흥펜션 도심속에서 힐링하기 좋은 빌라드제이안녕하세요보니예요그동안 일에치여 힘들던 K군과 함께 힐링여행을 다녀왔어요이번에 떠날 힐링여행은 서울근교 자연에 가까이 위치하고 있으며 프라이빗한 공간 조용한 곳이였으면 blognavercom저는 몰랐는데 빌라드제이가 김병만의 에코하우스 즐거운가의 설계전문가이신 권영교수님이 디자인하신 곳이래요 jinny0533님께서 알려주셨어요펜션에서 짐을 풀고 냉장고를 열어보니 바베큐와 와인 안주가 가득가득 준비되어 있어서 저희 부부는 신나했었죠대충 짐정리하고 빌라드제이 마당에서 배드민턴을 치면서 즐겁게 놀았어요산속에 있는 펜션이라 놀거리가 없을까봐 미리 배드민턴을 준비해갔었거든요공기 맑은 곳에서 오랜만에 K군과 배드민턴을 치니 정말 재밌었어요한참을 배드민턴을 치다가 너무 더워서 그늘에서 쉬고있었는데 사장님이 강아지와 산책을 나오셨어요인형같이 생긴게 너무너무너무너무너무 ×∞ 예뻐서 한참을 놀아줬어요이름은 제이 그래서 펜션이름이 빌라드제이래요아직 아기라 이가 간지러운 제이는 풀을 잘 뜯어요고양이 집에 습격해서 냥이 밥도 몰래 뺏어먹었어요개구쟁이 제이 저랑 한참 놀다가 더워진 제이는 차 밑에서 열을 식히는 중정말 인형처럼 생겨서 귀여운데 털이 검은색이라 사진에는 실물의 1100정도로 나오네요 더워서 먼저 숙소로 들어간 K군은 혼자 냅두고 한참을 제이랑 놀아주다가 저도 덥고 제이도 더워서 인사하고 헤어졌어요한참을 배드민턴도 치고 제이랑도 놀다보니 저녁시간때도 되었고 배도고프고해서 여행의 꽃 바베큐파뤼를 하려고 먹을 것을 준비했어요주인아저씨가 숯불도 직접 피워주시고 음식은 미리 준비가 되어 있고해서 정말 편안하게 먹었네요웃고있는 바베큐 재료들센스있게 준비해주셨어요목살 양파 소세지 2인분으로 충분하게 챙겨주셨네요저 삼겹살보다 목살을 좋아하는데 완전 제 취향참기름 소금 깨소금 쌈장 마늘 김치꼭 필요한 것들로 알차게 준비해주셨어요직접 기르신 신선한 쌈채소들과 버섯 가지 파프리카K군과 저는 고기먹을때 채소가 없으면 안먹거든요채소들이 종류별로 가득가득 준비되어있어서 진짜진짜 좋았답니다모든 재료를 야외에 있는 식탁으로 옮기고식탁이 월풀스파있는 곳에 있어서 숯불 근처인 베란다쪽으로 옮겨서 먹었어요그외에 제가 준비해간 파절이 토마토 등등 채소를 좀 더 준비하는 동안 K군이 정말 오랜만에 고기를 구웠죠보통 제가 굽거든요여러분 이게 현실입니다연애할땐 남자가 굽지만 결혼하면 고기는 여자가 구워요지글지글 구워지는 고기와 채소들어차피 가지와 버섯과 파프리카는 다 제가 먹을거니까 제 입맛에 맞게 굽습니다K군은 가지 버섯 파프리카 안먹거든요몸에 좋은건 다 안먹어식사완료 세팅완전 맛있어보이죠사실 처음에는 고기가 부족할줄 알고 토마토를 준비한거거든요토마토는 한입도 못먹고 고기도 나중엔 남을 정도였어요정말 충분하게 챙겨주시니 양 걱정은 안하셔도 될 것 같아요맛있게 맛있게 저녁식사를 마치고잠시 쉬었다가 다시 배드민턴치러 마당으로 gogo이번엔 먼저 15점 내기2번을 먼저 이기는 사람이 우승진사람은 다음번 탁구비내기결과는 21로 K군 우승아전 내기에 너무 약해요심지어 이기고 싶어서 풀스윙으로 치다가 공을 팬션 카페 지붕에 두번이나 올려놓았네요친절하신 사장님이 사다리를 준비해주셔서 꺼냈ㅠㅠㅠ힘들어하는 K군 붙잡고 우리의 추억을 사진으로 남겨야된다고 억지로 사진을 찍었어요K군은 좀비가 되었으므로 센스있게 모자이크선물로주신 와인과 준비해주신 와인 안주좋아하는 치즈가 가득가득와인을 잘 못먹는 K군과 저에게 맞게 스파클링와인을 준비해주셔서 스파하면서 맛있게 먹었어요스파할때 따뜻한곳에서 몸을 지지니 너무 좋아서  사진을 깜박하고 못찍었어요힐링여행이라고 왔는데 빌라드제이에 도착하자마자 배드민턴치고 제이랑 놀고 밥먹고 또 배드민턴치고그나마 K군은 쉬고 저는 중간에 절에 갔다 오는 바람에 하루종일 움직였네요그래서 그런지 월풀스파가 정말 좋더군요향기나는 캔들도 켜놓고 스파했으면 더 환상적일 뻔했어요스파로 노곤함을 털어내고 K군과 저는 무료영화보기로 어바웃타임을 보고 잠들었답니다다음날 아침빌라드제이는 무료조식을 준비해주시거든요그래서 일어나서 여유롭게 카페로 가보니 먹음직스러워보이는 조식을 준비해주셨어요K군은 우유 저는 커피를 선택하고 맛있게 아침을 먹었네요탄단지비타민식이섬유가 완벽하게 이뤄진 아침식사정말이지오랜만에 다른사람이 준비해준 식사를 할 수 있어서 행복했어요친절하신 사장님 내외분께서 아침에 텃밭에서 딴거라면서 상추와 시금치를 주셔서 감사히 받아서 왔네요오랜만에 K군과 함께 여행을 떠나서 즐겁게 놀다왔어요 TOP 서포터즈빌라드제이에서 펜션을 무상 제공받아 체험 한 후기입니다\n"}