{"title": "[책리뷰] 서울근교 산행의 길라잡이 '힐링산행'", "href": "https://m.blog.naver.com/PostView.nhn?blogId=microtools&logNo=110169969624&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n 책리뷰﻿ 서울근교 산행의 길라잡이 힐링산행      블로그 이웃인 바위나종화님이 느낌과 감동이 있는 등산후기 형식의 책을 출간했습니다 북한산 도봉산 관악산의 주요 코스를 산행하며 얻은 느낌과 감동을 리얼하게 전해주고 산행 초보자도 쉽게 이해할수 있도록 산행사진은 물론 재미있는 삽화와 코스별 자세한 정보를 실었습니다 산행에 입문하시는 분들에겐 편안한 지침서가 산행을 많이 하신 분들에겐 새로운 시선에 대한 신선함이 전해질 것입니다   묻지마 여행팀의 바위님 강쥐님 뷰티플임님을 온라인상으로 알고 지낸지 벌써 3년 이상 되는 것 같습니다 2011년 4월 처음 오프라인으로 만났습니다 새벽같이 너도바람꽃 앉은부채 복수초 등 천마산 야생화 탐사를 마치고 나서 북한산으로 달려 갔었지요 강쥐님 뷰티플임님과 함께 산행을 했었는데 바위님은 등산에 관한 책을 집필하고 있다고 했습니다 바로 이 책이었습니다 그러니 책 한권이 세상에 나오기까지 만 2년이 넘게 걸린 것이군요 얼마나 많은 노고와 부침이 있었는지를 알 수 있는 대목입니다   책을 읽어보면 느껴집니다 원래 글을 잘 쓰는 분이지만 참 고생 많았겠다 머리를 쥐어 짜냈겠다 그런 생각을 하게 되지요 저도 글쓰는 것 좋아하고 이왕이면 책도 써보고 싶은 마음이 있지만 정말 쉬운 일이 아닙니다 블로그 포스팅처럼 주관적인 생각과 느낌을 기술하는 것도 힘들고 지치는데 하물며 수많은 대중 앞에 공식적으로 내놓는 작업이란 각고의 노력이 있지 않고 재능만 가지고서는 어림도 없는 얘기지요 그래서 드디어 저자의 반열에 오른 바위님을 축하하고 대박을 기원합니다   ♣ 책에 대한 요약  제목 힐링 산행  지은이 나종화 바위  출판사 주도미노북스  내용 북한산과 서울 주변 산의 명품 코스 총 415쪽  값 15000원      ▲ 책 표지입니다 처음에는 감동 산행이라는 제목으로 하려다가 요즘 화두가 되고 있는 힐링 산행으로 낙점을 보았다고 합니다 웰빙wellbeing 에지edge 힐링healing 이런 국민적 유행어는 누가 처음에 시작하고 어떻게 전파가 될까요 그 중 방송매체의 파급효과가 가장 크다고 할 수 있겠죠 이런 유행어는 사실 영어권에서는 일반적으로 쓰이는 말이고 신조어가 아니라는 건데요  그럼에도 오랜동안 전파가 되지 않다가 어떤 계기로 해서 대중들에게 파고들게 되는 것인지 유행어의 생성과 소멸에 관한 연구를 해도 논문 하나는 쓸 수 있을 것 같습니다 인터넷 비속어 약자 이모티콘 등도 작은 출발점에서 시작하여 모두가 공감하고 공유하는 대유행 단계로까지 발전하는 것을 보면 재밌기도 하고 신기하기도 합니다 절대 누가 그렇게 하자고 강조하거나 강요해서 되는 일은 아니라는 것이죠  아무튼 사족이 붙었지만 이 책의 제목은 힐링 캠프가 아닌 힐링 산행입니다▲ 나종화바위님은 2009년 블로그 마음의 여정으로 네이버 파워블로거로 선정된 바 있습니다 여행 산행 수필 등의 분야에서 다양한 재능을 발휘하고 섬세한 터치와 미려한 문구로 감동을 선사하는 분이죠이런 분과 함께 할 수 있어서 영광입니다  블로그 주소 httpblognavercomkoam0816▲ 지난 주말 묻지마 여행팀에 초대를 해 주시면서 이 책을 선물해 주셨습니다 명품 코스의 구성은 북한산 9개 도봉산 4개 관악산 4개를 합쳐 모두 17개 코스를 수록하였습니다 블로그에 올렸던 산행기를 기반으로 산행사진 상세한 코스 소개 뷰포인트 안내 그림 지도까지 정성을 들였습니다  ▲ 북한산 산행의 파라다이스 1 의상능선 코스  첫 키스의 짜릿함 2 숨은벽능선 코스  북한산이 숨겨놓은 비경 3 백운대 코스  북한산의 지존 백운대 순례길 4 응봉능선 코스  적막 다음에 오는 환호성 5 향로봉 코스  북한산 남서부 트레일 6 형제봉 코스  임금의 북한산 순행길 7 칼바위능선 코스  칼이 부르는 노래 8 인수봉 코스  인수봉 한 바퀴 9 진달래능선 코스  마음의 길을 따라서 ▲ 도봉산 살아있는 산수화 속으로 1 도봉주능선 코스  이야기가 있는 산길 2 오봉송추계곡 코스  명풍산행 3 다락능선 코스  산수화속으로 4 사패산과 원도봉 코스  풍경속으로 ▲ 관악산 숨겨진 보물을 찾아서 1 사당능선 코스  평범함속에 숨겨진 매력 2 자운암능선 코스  관악산과 친해지기 3 육봉팔봉능선 코스  드라마같은 산행 4 삼성산 코스  여정의 끝▲ 코스별 글의 구성 내가 걷고 있는 듯 자세한 묘사와 설명은 꼭 이 책을 손에 들고 산행하고 싶은 마음이 들게 합니다 실제 읽으면서 걸어봐야 책에서 필자가 전하고자 하는 감동을 온전히 공감할 수 있을 것 같습니다 또 코스별 거리와 예상소요시간 등을 알기 쉽게 도표로 나타낸 것이 마음에 들었습니다 대중교통에 관한 자세한 정보와 내미게이션 입력 주소가 있는 부분도 색다른 배려라는 생각이 들구요 ▲ 코스별 안내도 코스별 안내지도를 삽화형식으로 예쁘고 재밌게 소개해 놓았습니다 전체적인 안내도는 물론이고 출발중간하산의 3단계로 다시 나누어 그린 안내도는 최적의 길잡이 역할을 할 겁니다게다가 단순한 안내도에 지나지 않고 구간특성을 표시해 놓아 난이도와 휴식처 명물 명품조망에 대한 포인트도 체크할 수 있습니다   이상으로 힐링 산행에 대한 소개를 마치며 많은 성원 바랍니다  바위님 수고 많으셨고 앞으로도 많은 활동 기대하겠습니다   \r  by 들꽃향기﻿ \n"}