{"title": "가끔의 힐링이 필요할때! 서울근교 당일치기 여행으로 좋은 양평 더그림 카페", "href": "https://m.blog.naver.com/PostView.nhn?blogId=dropy&logNo=220481538243&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n         서울근교 당일치기 여행으로 좋은 그림보다 더 그림같은  양평 더그림 카페 ​ ​ ​ ​ 얼마전 다녀온 가을맞이 여행에서 요즘 양평에서 핫하게 떠오르는 양평 더그림을 다녀오게 되었다 그리고 요즘처럼 하늘이 예쁜날 가도 좋은 곳이라 서울근교로 가벼운 당일치기 여행을 가고싶어 하는 분들에게 권하고 싶은 곳이지요 그러니 거리도 가까운 곳이고 반나절 여행으로도 정말 좋은 곳 여행지라고 말하기엔 이 곳이 커피를 판매하는 개인 사유지이지만 그럼에도 불구하고 워낙에 매력적인 곳이고 한번쯤 가보기 좋은 곳이라  요즘 주목받는 곳인듯 싶다 ​ ​ ​  ​ 양평 더그림은 깊은 숲속에 위치해 있어서 양평 사나사 계곡 근처  안타깝게도 ​자가용을 이용하지 않으면 가기 힘든 곳이었다 이런곳에 무엇이 있을까 싶은 시골 마을에 네비게이션을 따라 들어가니 주차장이 나타났다  분위기가 왠지 남해의 예술인 마을같은 느낌인데 다른점은 이 곳은 1900평 가량의 한사람 개인 ​사유지라는 점 ​ ​ ​ ​ ​ ​  ​ ​ ​「 입장료는 7000원 」 ​ 그림보다 더 그림같은 집 더 그림카페는 입구에서 입장권을 구입해서 들어가야 하는데 ​ 단순한 입장권이 아닌 음료 교환권이라고 생각하면된다 처음에는 비싼 느낌이 들었지만 커피값 비싼 양평 카페들의 커피가격과 커피만 마시고 ​안녕하는게 아닌 곳곳의 잘 꾸며진 카페의 정원도 보고  커피도 마실수 있는 매력적인 곳이라 입장료가 전혀 아깝지 않은 곳이었다  게다가 커피만이 아니라 각종 허브티나 허니티 아이스크림등 다양하게 선택할수 있다는 점이 좋았다입구부터 동화속 어딘가를 들어가는 듯한 기분이 들었던 곳 이 곳이 각종 드라마와 cf촬영지라고 써 있던데 얼마전 재미있게 보았던 드라마 가면에도 이 곳이 나왔다니 새삼 빨리 들어가보고 싶었다    ​ ​ ​ ​ ​ ​ ​ ​안으로 들어서면 넓은 정원이 펼쳐집니다 숲속 예쁜 집 같은 곳 ​내가 갔던 날은 가을비가 막 내리기 시작한 날이었는데 우산을 들고 걷기에도 아름다운 정원이 눈앞에 펼쳐져서 아름다움과 그 정취에 흠뻑 빠졌다 ​ ​ ​ ​ ​ ​  ​   ​ 인터넷으로 검색하고 블로그에서 사진으로 보던것보다는 작은 규모로 느껴졌는데  정원을 아기자기하게 꾸며놓고 곳곳에 조형물과 자동차 등으로 멋스럽게 꾸며서 둘러보며 감탄하고 시간가는줄도 몰랐다 ​ ​ ​ ​ ​      ​ ​ 곳곳에 벤치가 많아 정원 곳곳에서 쉬어갈수 있는 곳이 많았는데요 내가 갔던 날은 비가 와서 야외정원에서 앉을 수 없어 아쉬웠다 날씨 맑은 날은 커피 한잔을 들고 정원에 앉아 새소리를 들으며 앉아있으면 천국이 따로 없을것 같다는 생각도 해보았다 ​ ​ ​ ​ ​ ​ ​ ​ 양평 ​더그림 정원을 걷다보면 길 끝에서 만나게 되는 건물이 하나 있다 커플존​이라는 이벤트 건물인데요 커플을 위한 공간이기때문에 어린이의 출입을 제한한다는 문구도 써 있고 ​신발을 벗고 집안으로 들어가 볼수 있었다 ​ ​ ​ ​ ​ ​  실내에는 테이블도 여럿있어서 음료를 갖고와서 먹을 수도 있도록 되어있고 풍선도 두둥실 떠있고 아기자기하고 사랑스러운 공간            실내에서 커피만 마실수 있는게 아니라 이렇게 이벤트를 할 수 있도록 꾸며져 있고 아주 커다란 다이이 반지가 있었는데 반지 크기가 너무나 커서 전 손목에 끼고 프로포즈 받았다ㅎ 이곳에서 사진도 즐겁게 찍고 시간가는줄 모르고 재미있는 시간을 보냈는데  제가 갔을때는 비가 와서인지 사람이 아주 많은 편이 아니었는데 인터넷에서 다른 분들 사진들을 보니 평소에는 사람들이 커플존 안에도 가득차 있는듯 싶었다                어디에서 바라보아도 예쁘고 잘 정돈된 정원이 마음까지 편해지는 기분이었다 이런 양평숲속에 이런 카페가 숨어있을지 누가 알았겠나              정원을 한바퀴를 돌고 입구쪽에 있는 건물로 들어가면 바로 더그림 카페 이곳에서 수입소품들도 판매를 하고 들어올때 받은 입장권으로 커피나 음료로 교환을해 먹으면 되는거 입구에서 들어오면 바로 오른쪽에 있는 건물이기때문에 음료부터 교환해서 정원 구경을 하거나  정원을 한바퀴 돌고 마지막에 카페에서 음료를 마시거나 하면 되는데 제가 갔던 날은 비가 와서 야외에서 차를 마실수 없어 마지막에 나오기던 카페에 들어가는것을 선택하게 되었다              들어갈때 입구에서 받은 입장권을 보면 메뉴들이 적혀있는데 따로 추가금액 같은것은 없고  여러 종류중에서 선택해서 체크해서 카운터에 내면  음료로 교환을 해주는 거였어요 음료 교환 메뉴가 커피와 허니티 허브티쥬스아이스크림등 다양하다는 점이 마음에 들었다 우리는 유기농 허브티와 블루베리 쥬스를 선택하고 조각케익도 판매를 하고 있기에 녹차롤과 브라우니를 추가로 주문을 하고 자리를 잡았다                 카페 내부를 둘러보니 한쪽에는 다양한 수입소품을 판매하고 있다 사장님이 수입소품을 판매하시는 분이신가                 실내도 넓은 편이었는데 엔틱풍 테이블과 의자가 이곳 분위기와 잘 맞게 고급스러운 느낌이 들었고 기다리는 동안 양평 더그림 카페가  배경이 되어 나왔던 tv촬영도 볼수 있었다              비오는 창가에 앉아서 밖을 바라보며 향긋한 허브티와 달콤한 케익을 먹고 있자니 이 시간이 얼마나 여유롭게 느껴지던지 비가오는 날임에도 많은 분들이 여행을 오시는듯 했어요 사람들이 계속 들어와서 맑은 날은 얼마나 사람이 많을까 싶기도 했고 더그림 카페에 낮에 1시쯤 갔다가 간김에 용문사까지 들러서 왔는데도 시간이 여유로웠다     양평 더그림은 서울에서 비교적 가까운 곳이기 때문에 서울근교 당일치기 여행으로 정말 좋은 곳이었고 데이트 하기엔 더없이 좋은 곳이어서﻿﻿﻿﻿﻿﻿﻿﻿ 겨울오기전 ​가을색이 예쁘게 물들때쯤 한번더 가보고 싶은 곳 ​ ​ ​ 단 더그림카페 근처에 마땅히 식사할 곳이 없기때문에 꼭 미리 다른곳에서 식사를 하고 가기를 권해드리고  ​양평 가볼만한곳임에도 양평역에서도 거리가 멀고 교통편이 자가용만 된다는 점  그리고 날씨 좋은 날은 평일에도 생각보다 사람이 많다는 것을 알고가면  더 즐거운 여행을 즐길수 있을것 같다 ​ ​ ​ \n\n\n\n\n\n더그림\n경기도 양평군 옥천면\n\n전화\n\n\n\n\n{mapId bl0118339844 placeId 34301448 type1 title더그림 pointX355743pointY547542} ​ ​            덧 넥네임 바꿨어욤 드로피에서 오이공감으로 오이는 제 이름에서 따온거라 오이의 공감가는 이야기라는 뜻이니 앞으로 오이라고 불러주세요옹 D            \n"}