{"title": "서울 근교 가족 나들이 경기도 양주 장흥 힐링 효도 여행 추천 : 일영허브랜드 숲길 허브 아로마 족욕 & 반신욕 엄마와 데이트 놀만한것 놀거리 쉴수있는곳 볼거리 볼만한것 솔직 후기", "href": "https://blog.naver.com/PostView.nhn?blogId=kohakyung92&logNo=221607689960&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​서울근교나들이 일영허브랜드 양주놀만한곳 양주놀거리 효도여행 족욕 반신욕 양주족욕 장흥족욕 일영족욕 양주반신욕 장흥반신욕 양주반신욕 가족나들이 양주나들이 장흥나들이 일영나들이 아로마족욕 아로마마사지​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​더운 날씨에 힐링 나들이를 하기 위해 엄마랑 찾은장흥의 일영허브랜드네비 찍고 가니 이렇게나 큰 입간판이 빨갛게 있어서멀리서도 쉽게 찾아갈 수 있음골목으로 들어가면 비포장도로가 나오는데 조금 직진을 하다 우회전을 하면 일영허브랜드가 나옴​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​장흥 일영허브랜드는 주차장이 무지막지하게 넓음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저 곳들이 전부 주차장임​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​서울 근교 나들이로 엄마랑 내가 간장흥 일영허브랜드 족욕센터는 숲길이란 타이틀을 가지고 있는데네비에는 나오지 않으니 그냥 일영 허브랜드를 검색하고 가는게 제일 나음진짜 숲길이라는 간판이 딱 맞다고 느낄 정도로너무너무 예쁘고 자연친화적인 건물이었음​\n\n\n \n\n\n\n\n \n\n \n\n\n​숲길 옆에 있던 벤치엄마는 갑자기 여기에 앉아서 사진을 찍어달라고 하심ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ귀여운 우리 엄마​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​일영 허브랜드 숲길은 ㅡ자로 긴 건물인데딱 들어가자마자 너무 좋고 향긋한 향이 나서 일단 기분이 좋아짐​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그 벽면을 따라서 전부 족욕할 수 있는 의자가 있음엄청 넓어서 단체나 모임에서 오는것도 좋은 듯​\n\n\n \n\n\n\n\n \n\n \n\n\n​한쪽에는 건식 사우나도 할 수 있는 기계가 있음우리는 족욕만 하기로 결정​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​나무쪽으로 신발을 벗고 올라가면직원분께서 족욕기에 물을 적당한 온도로 맞춰서 받아주심​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​그 안에 보라색 허브 가루와 오일 한방울을 퐁당떨어뜨려주심이 허브가루는 불면증에도 좋고 피로 회복에 좋다고 하심보라보라한 색깔이 넘 예쁨​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​처음 들어갈땐 살짝 뜨거운 느낌이었지만발 넣고 있을 정도면 괜찮은거라며10초만 참으라고 하심ㅋㅋㅋㅋㅋㅋㅋㅋ정말 10초만 참으니 아주 괜찮은 온도게다가 허브 가루때문에 오히려 화한 느낌으로 시원해짐​\n\n\n \n\n\n\n\n \n\n \n\n\n​족욕을 하는 동안 아로마 스프레이를 목 뒤에 칙 뿌려주심오우 이것도 발이랑 같이 화해지는 느낌이 시원하니 넘 좋음\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​목에는 전자레인지에서 돌린 온찜질팩을 얹어주심피로를 싹 날릴 수 있는 찜질팩​\n\n\n \n\n\n\n\n \n\n \n\n\n​일영 허브랜드에서 하는 시원한 족욕은 30분 하면 끝이 모래시계가 다 내려가면 30분​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​숲길 아로마 허브족욕은 제 2의 심장으로 불리는 발의 혈관을 확장해상체와 하체간의 혈액순환을 도와서 머리를 맑개 해주고감기 두통 불면증 스트레스 등을 개선하고 피로회복과 근육이완 효과가 있음난 진짜 혈액순환이 안돼서 일영 허브랜드의 족욕이 꼭 필요한 사람​\n\n\n \n\n\n\n\n \n\n \n\n\n​내 족욕 자리에서 보이는 바깥 풍경너무 초록초록하고 싱그러워보임더움​\n\n\n \n\n\n\n\n \n\n \n\n\n​시원하게 찜질하면서 준비해주신 티를 마심엄마는 비타민 티 나는 히비스커스 티개인적으로 나는 히비스커스 티가 더 맛있었는데 엄마는 비타민티가 더 맛있다고 하심사실 족욕하면서는 따뜻한 차를 마시는게 좋은데 우리는 그냥 여름엔 시원한게 최고야였음​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​30분간의 족욕을 마친 후 미용소금으로 발을 스크럽해주고스포츠쿨링 오일로 발을 마사지하듯 발라주면 됨​\n\n\n \n\n\n\n\n \n\n \n\n\n​요렇게 슥슥 소금으로 발을 마사지해듯 문질러주면 됨난 이 단계가 너무 맘에 들었던게 이 스크럽을 해주고 나서 각질 부자였던 발이 정말 보들보들 맨들맨들해졌음​\n\n\n \n\n\n\n\n \n\n \n\n\n​호호바씨 오일이 피부를 매끄럽게 해주며 마사지 시 피부 노폐물 각질을 제거 입욕 족욕에 사용하면 시원한 느낌을 주어 각질 제거와 피로해소에 좋은 페퍼민트 미용소금​\n\n\n \n\n\n\n\n \n\n \n\n\n​페퍼민트가 들어있어 뭉친근육을 풀어주고 두통 스트레스 근육통 졸음운전 방지에 좋고 시원한 쿨링효과까지 있는 페퍼민트 쿨스프레이얼굴을 제외한 부분에 뿌려주면 좋음​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 따로 판매도 하니 족욕하러 와서 한번씩 구경하고 구매해도 좋을듯휴가철이라 부모님 모시고 왔던 가족 단위 손님들도 많이 왔음엄마를 모시고 왔던게 넘 좋은 선택이었단걸 다시 한번 느낌너무 효과가 좋았던 장흥 일영허브랜드 강력추천​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​주소  경기도 양주시 장흥면 일영로 34626전화번호  0318714387영업시간  매일 1000  2000  연중무휴​\n\n\n \n\n\n\n\n\n\n\n일영허브랜드\n경기도 양주시 장흥면 일영로 34626\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}