{"title": "서울근교나들이 힐링 그자체 시간내서가자", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ejauutsoqhl&logNo=221557404653&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿대학교을 입학해서 처음사귀게된 남자친구와저 근 7년이넘도록 만나오다 보니 호기심이 바닥난건 아니라할수 없는 사실이 되었네요 연애 초반에는 일부러 틱틱거리기도하고 서로 굉장히 내외하고 관심없는척 했어도데이트를 하는날이면 풀메이크업에 머리손질까지 다하고 나오고 잘보이기 위한 갖은 노력을 다했었는데 그랬던 저희도 시간이 지나다보니까 언제부터인가 친구같은 커플이 되어 버렸네요\r당연한 애기지만 막역해 지는게 좋은점도 있어요 대충 편하게입고 언제라도 불러내어 술 한잔 해도되는 그런사이 굉장히좋지만다르게 보면 서로 설레는일이 감소된건 섭섭하네요 저희커플은 대화할때 진솔하게 대화를하는데 얼마전 술자리에서 이런 이야기를 하니까 오빠가 조금 당황을 했는지 잠시 고민을하더니 이럴땐 색다른 뭔가가 필요한때구나 하면서 준비를 해보겠다하더군요\r\r\r\r\r또 말도안되는것을 준비하려는건 아니겠지하는 불길한 생각을 떨칠수가 없었는데 오빠전적이 하도화려해서요하나하나 얘기하려면 끝이 없거든요 그러다 얼마 전 특별한 데이트장소를 준비해 놓았다고 저를 강남으로 안내하더라고요 오늘은 도대체 어떤식으로 나를 화나게 하려고하나 그래도 나름 애써서 준비한건데 이번에는 진짜 잘골랐다고 우쭈쭈 해줘야겠다하고 생각했는데 와서 보니까 서울 밤에 갈만한곳  폴라리스스파라는 곳이네요\r우연인지 4일전쯤에 제 절친이 남자친구랑 다녀왔다고 정말 괜찮았다면서 계속 얘기하길래 저 역시도 가보고 싶었는데남자친구가 SNS에공유한 제글을 본거같더라구요 너무 가고싶어하길래 데리고 왔다면서 빨리 SNS에 남친하고 같이 서울 밤에 갈만한곳  하러 왔노라 이런 제목으로  포스팅을 하라고 하길래 알았다고 말리느라 혼났네요 많은사람들이 볼수있도록 당시의 느낌을 자세하게 올리고 있으니 오빠가 조금 만족하려는지 모르겠네요﻿이곳에 와서 마음에 들었던건 아기자기한 가구가 있는 로비였는데요 분위기가 너무 좋아서 그냥 앉아만 있어도 긴장감이 느껴지네요 벌써 연애초 잘 보이려고 노력하고 설레여 하던 예전으로 돌아간 듯한 기분이 느껴지네요  \r\r누가 뭐라해도 남녀가 만날 때 어떤장소에서 만나느냐가 중요하다고하잖아요 새로운 분위기라 그런지 신선한 느낌이 드네요\r\r\r\r아 맞다 뒤늦게 알게된건데 이용하려면 필히 사전에 예약해야 원활히 이용할수 있겠다하니\r꼭 기억하시길 바래요﻿조금 기다리니까  직원분이 관리에 앞서 고객카드를 체크한다고 종이한장을 주셨는데 \r굳이 고객카드까지 써야 되는지 번거롭다 여겼는데 설명을 들어보니 개인신상을 적는것이 아니고 다쳐서 조심해야 하는곳 불편한 부위같은 곳을 기록하는 종이더라구요 상세히 기록해 두면 관리사님이 마사지 시 조심해서 관리해준다하여빈칸없이 완벽하게 완전 열심히 적었네요 이런 내모습을 보고 ㅋㅋ 학교 다닐 때 공부를 그리 열심히했으면 서울대 갔겠다면서 놀리는거 있죠\r건드리면 안되는부위나 다쳤던 부위나 적는부분도 있었지만 해당 사항이 없어서 그냥 패스했어요\r\r\r직원분의 안내를받아 환복을 하기위해 탈의실로 향했답니다탈의실은 그렇게 넓지는 않았지만 옷 갈아입거나 나중에 나올때 전신을 정리하기에 부족함이 전혀 없어요 메이크업을 손봐야 하는경우 화장손질을 보기에도 나쁘지 않을것 같더라구요 \r\r\r탈의실 깔끔한 건 당연한 얘기고 세안후 필요한 물건들이 세심하게 셋팅되어 있어 매우 흡족했어요 어지간한 물품들은 웬만한건 다있더라고요 저같은 경우는 생각지도못하고 온것이다보니 메이크업 용품들을 따로 챙겨갈 생각을 못했는데 따로 안가져오고 몸만 편하게와도 탈의실의  준비된 비품들로 완전 해결 가능하네요﻿코스의 시작은 좌훈 케어였는데요흥미로웠던 사실은 성별 무관하게 치마를 착용해야 하는겁니다여자는 그렇다치고 치마입은 오빠의 모습에 눈물 쏙뺄정도로 웃었네요좌훈케어를 위헤선 꼭 치마를 입어야 한다고하네요\r옷을 갈아입고 좌훈실로 입장을 했는데문을 여는 찰나 예상치 못해서 그런지 다시금 웃음이 나왔답니다 의자중앙에 큰구멍이 뚫려 있는데 그모양이 마치 좌변기랑 닮아서  이런건 남친도 몰랐었는지 민망한 모양의 의자를보면서 웃음이 빵터졌어요 ㅎㅎ 저와 남친은 이런케어는 처음 받아봐서 호기심에 여쭤보니의자의 수정체를 통해 원적외선이 열기를뿜고 그 에너지로 몸을 따뜻히만들고한약재를 달인 증기가 혈액순환을 시켜준다고하네요 \r\r좀 어색하긴했지만 효과가 좋다고 하니 반신반의하는 맘으로 좌훈기에 앉아봤어요 그러자 아래쪽부터 ㅋㅋ 쓰면서도 웃음이 나오는데 아래 쪽부터 따듯한 기운이 느껴졌어요\r그리고 다리쪽에서 따듯한 기운이 올라오는데 처음에는 이 어색한 분위기에 당황이 되기도 해서 표정관리가 안됐는데 얼마 지나지 않아 따스한 기분이 전신에 포근하게 느껴지는게 기분이 점점 좋아지더라고요\r\r반신욕을 한 것처럼 땀이 송글송글 맺히는데 생각하는 것 이상으로 느낌이 되게 편안해지면서 좋았어요 궁금해서 물어보니 신체 내부에서 나쁜기운이 빠져나가고 흘리는 땀을 통해 해로운 성분들이 해독이 되면서 시원함을 느끼는 거라네요  따듯한 차한잔 하면서 좌훈을 하다보니까 금방 20여분이 종료 되더라고요 처음엔 어색했지만 마지막에는 반전을 느껴서 다음번에도 꼭 받고야 말거라고 굳게 다짐했어요﻿좌훈케어가 종료된후 스파를 하기에 앞서 샤워를 먼저하는데요 적당한 온도의 물로 흘린땀을 씻어내고 나니 기분이 프레시해지면서나머지 일정이 더욱기대가되네요하긴 남자친구가 큰 맘먹고 준비한 서울 밤에 갈만한곳 인데 이쯤은 해야죠다음 순서로는 제트스파 순서였는데요 프라이빗한 룸에서 오붓한 시간을 가질수있어 정말 로맨틱하더라고요 그 중에서도 인테리어가 잘돼 있어서 더욱 마음에들었어요  왜 커플들이 많이 방문하는지 어떤 이유로 오빠야가 우리사이에 긴장감을 되찾아줄 데이트라고 했는지 정말 느낌이 팍오네요 \r\r\r반짝반짝 불빛에적당한 온도의 물에거기다가 고급스러운스파기계에서 나오는 뽕뽕뽕 거품까지 완전 완벽하잖아요눈이 즐거운것에 환장 한다는 것을 오빠가 기억해내서  세심하게 계획한것 같더라고요 평소와 다르게 제가 들뜬목소리로 기뻐하니까 남자친구도 너무 좋아했어요 \r분위기도 로맨틱했지만 제트스파 기계에서 쏟아지는 강력한 물줄기가 전신의 뭉친부분을 확실히 풀어주는 느낌이라 몸이 되게 부드러워지더라구요 가만히 몸만 담구고있어도 기분이 절로 좋아질텐데 수압까지 쎄니 더욱 만족스러운거있죠\r\r\r특히 여기는 레드와인 서비스가 있는데 스파를 즐기면서 와인도 한잔할수있어요 자연스럽게 분위기는 로맨틱해지고 초기에 달달할때처럼 가슴이 두근거리는데 남자친구가 갑자기 겁나게 멋져보이네요 지금 오빠 되게 멋남이라고 했더니 자기 잘생긴거 항상 그랬다고 장난치는데 예전 초기에 비해서 완전 능구렁이가 된게 싱그러움은 사라졌고 오빠도 시간이 지나면서 아저씨 다된것같다 하면서도 기분이 좋아서 응응 이제 알았네 이러고 받아줬어요\r물속에서 물장구치면서 알콩달콩 있다보니까 시간이 정말 후딱 지나갔어요 시간이 짧네 하며 조금더 이용하고 싶었는데 30분이나 스파를 이용했다 말씀해 주시더라고요 스파와 치즈 그리고와인 달달한 분위기 속에 종일 있으라고해도 계속 좋을것같다는 생각이들었어요 촛불에 은은한 조명까지 찰떡궁합에서  헤어 나오지를 못하겠더라구요\r거기다가 스파를 하면서 볼수있는 탁트인 야경이 일품이었어요\r\r이곳은 사방이 유리재질로 되어있어서 스파를 하면서도 트여있는 느낌이라 답답하지않았어요스파하면서 느껴진것이 야외에서 노천욕을 즐기는듯한 기분이었어요강남야경을 스파하면서 바라보며 와인을 즐긴다뭔가 느낌이 오지않나요﻿이어지는 다음코스 마사지실로 안내를 받았어요 아까 열심히작성했던 고객카드에 적힌대로 마사지사님이 정말 시원하게 구석구석 눌러주셨어요 저랑 오빠 둘다 관리라는것를 제대로 받은적이 거의 없었고 엄살쟁이들이라서 천천히 해달라고 부탁드렸더니 아프긴 커녕 시원하게 확실하게 해주시니 완전 최고다 싶더라고요 \r저는 남들에 비해 피부가 민감하다보니오일종류의 마사지가 부담이 되어 피하곤했는데 설명해주는 오일을보니 100 천연이라 안심할수 있겠더라고요 저같은 피부는 오일을 잘못쓰면 붉은 반점같은것이 울긋불긋 나버려서 예민하게 반응하는데 성분차체가 천연이다보니 걱정을 하지않아도 되서 좋았어요\r\r그리고 평상시 제가 강한향을 즐기는편이라 피부에 알러지만 생기지 않으면 향의  종류는 고민을 하지 않는데남자친구가 독한향을 잘못 맡아서 심히 불안하더라고요 그런데 이게 괜한걱정인것이 마사지 해주시는마사지사님이 정말 노련하시고 일단 오일이 천연이다보니 오일의 향이 별로 강하지도 않은 탓에 오빠도 잘받는것 같더라구요 한술 더떠서 쑤시고 결렸던 부위를 잘 풀어주셔서 굉장히 좋았다고 한번 더오자고해서 속으로 안심이 되었어요\r\r마사지시간이 지나고 나면 원적외선을 틀어주시는데요 이 시간은 잠깐 잠을 잘수있는 몸은 안정시켜주는 시간이라하시네요 이 적외선기는한의원에서도 이용한다고 하는데 찜질을 해보신 분들은 많이 보셨을거에요 잠깐졸고 깨어나니 커디션이 좋아져서 편한 마음으로 마지막코스를 받을수 있었어요﻿서울 밤에 갈만한곳 패키지의 마지막순서는요 바로 파라핀테라피였는데요 이름도 생소한 파라핀테라피라고 하는것은 정형외과에서도 치료요법으로 사용한다고 하는데요 파란색의 뜨거운 용액이 담긴 기계에 손목부분까지 담구고 빼고를 반복하는 과정을 거치는데  설명해주는 사장님이처음에는 살짝 뜨겁다고 느낄수있어 천천히 하라고 하셨었는데 솔직시 그렇게 뜨겁지는 않았답니다\r\r여러번 반복해서 넣다 뺏다 하면 어느 순간 하얀색 막이 생기는데 굳은막을 떼어내게 되면 담갔던 부분이 부드러워지는게 느껴지더라고요  병원에서 물리치료사가 주물러 준것 같은 느낌이 들었어요 손도 엄청 한결 보들보들해졌네요﻿오빠야랑 모처럼 서울 밤에 갈만한곳  일상에서 탈출을 하니깐 잠시 잊고있었던 애잔한 사랑의감정이 샘솟듯 솟아나더라고요 오빠랑 같이 술한잔 하면서 진솔한 대화를나눴는데 뭐니뭐니 해도 우리가 좀 소원했던건 서로가 너무 편해서 너무 아무렇지않게 만나서 영화보고 가끔씩 술한잔하고 주말에는 집안만 주구장창 이러다보니 이렇게 된것 같다면서 앞으로 잘하겠다고 하네용 \r그러나 모든 것이 남자친구의 잘못만은 아니네요 저또한 집데이트를 좋아해요 각자의 일이 있다보니 서로 만남의 형태가 변한 것이지 나의 마음이 변한건 결코 아니고 언제나 사랑한다고 하니 남자친구가 감동을하네요\r\r장기간 연애를 하다보면 평벙한 일상의데이트에 감각이 무뎌지기도 합니다이건 사랑이 작아져서가 아니고상대에 대한믿음이 강해져서 그런거라 생각합니다 혹시나 저희와 같은 새로운 데이트를 원한다면또한 아주 색다른 이벤트를 알아보신다면강남에 위치한 폴라리스스파 꼭 알아보세요\r\r그리고 한가지더 도움이 되시라고 몇가지팁을 좀 드리자면사전예약은 필수라는거홈페이지를 통한 예약보다는 전화상의예약이 더빨라요옷을 특별히 준비할 필요가 없고요주변교통이 복잡하니 지하철을 이용하시면 좋고요특별한 날이면 선물을 준비해서 서비즈선에 미리 부탁해서 스파실에 셋팅해 달라고해도 분위기 고조된다는거할인 타임이 있으니 꼭 활용하시고이상 끝\r모두모두 즐거운  하루가 되세요 wwwpolarisspanet﻿﻿﻿아래있는 글의 내용은 마사지스파죄훈에 관해 도움이되는 글입니다원하는 분만 살펴보시면 도움이 될것입니다\r\r\r\r\r\r\r\r좌훈의 의미에 대해예로부터 사람들은 냉대하치질 등 하초질환下焦疾患이 있을때에 포공영과같은 약재물을 훈하거나 화하여 여기서부터 발생하게되는 김과 수증기열을 통해 건강한 삶을 영위했다\r허준의 동의보감에 의하면 하복부에 관련된 모든병은 그 성질이 차기때문이라하여 훈연을 중히 여겼다훈법은 약재를 불에태워 연기를 이용하는 질병을 치료하는 훈연법약초를 물에 삶을시 나오는 김을 이용하여 병을 치료하는훈증법약초를 태워 나오는열로써 병을 치료하는 훈열법이있다\r\r\r좌훈의 효과에 관해서\r좌훈이란 앉은자세를 취하며 약초를 끓이거나 태울때 피어나는 수증기와열을 사용하는 방법으로훈연법 훈증법에 모두 다 해당하고 마지막의 분류는 당훈에 해당한다옛 문헌에 따르면 여성들의 하복부질병은 모두 한기가 모여 딱딱해지게 된 질병이니훈을하여야 당연하다며 기록되어있다\r\r\r중요 기능에 대하여\r\r\r1 물질대사를 관리하는 여성자궁에 관하여 치료를 함으로써   기미나 여드름과 같은 피부문제를 완화하며  아토피피부에도 좋다\r2생식기관이나 환부에 직접 영향을 미쳐 냉대하나 가려움증 등에 대한 멸균을 행한다\r 3복부아래쪽의 혈액순환을 촉진시며 몸에 필수적인 공기등의 여러가지 물질을 온몸에 신속하게 운반해주어 허리통증 신경쪽 통증 등에 효능이있다 \r 4좌훈시 사용되는 약재에는 신체내의 백혈구세포를 증가시켜주는 성분이 있어 피부의질환과 세포재생의 효과가있다 5모세혈관의 틈이 확장되며 원할한 혈액순환이 이루어지면서 에너지지방대사율을 높여 지방이나 노폐물을 제거하여 복부비만에 있어 효과가좋다 6산후에 좌훈을 하면 그로 인해 늘어나게된 질의 축소에 좋고 출산 후 질병예방에도 효과가 크게있다 7냄새에도 특징이 있어 혈관이나 장기에 작용을 하게되어 장의 기능을 강화하며 위장병과 변비에도 좋다\r 8치질 치루 등 각종항문의 질환에도  통증을 감소시키고 항문주변 충혈 또한줄인다\r부록\r\r한방전통의학에서 오랜 시간동안 약을 넣고 다린후에 여성 생식기에 김을  굉장히 오래부터 여성들의 산후 혹 여성생식기가 간지러움을 느낄 경우치료를 위해 썼던방법입니다 \r여성의 질 깊숙히한약재의 김이 스미게하여 여성질환치료에 효과가 있고 여성호르몬의 분비를 도와 살도 빠지고 뼈도 튼튼해져 골격계질환에도 좋은사실로 많이들 알고있다 약의 기운이 센 따듯한 기체는 강한 살균력을 지니고있어여성의 기관이나 환부쪽에 직접 영향을 미쳐 세균에 의한 염증때문에 발생이 되는 냉대하증과 가려움증물혹치료에 좋습니다 자주고생하는 생리통 신경쪽 통증 등에 좋은효과가 나며 치질을 낫게 해준다 얼굴부위에 사용 할경우 고운피부를 만듭니다\r플라보노이드의 루틴을 포함한 약재들과 익모초와 사상자 주되게 쓰이는데요 구멍이 뚫린 의자아래에 물을 따듯히 하는사기그릇을 놓고 약재와 끓는 물을 같이 넣은뒤 의자 위에 착석하며 김이 올라옵니다 물이 식으면 또 다시 데우고 40분가량 수증기가 계속 올라옵니다 좌욕을 하게될 시에 완연한 효과가 있는데요 물을끓여 미지근하게 약초를 넣어 세면기에 10분동안 좌욕을 하면서 하루동안 3번 10분씩한다면 효과가 있습니다 대게 좌욕이라하면 치질에 더좋은 효과가 있는 것으로 알려져있습니다  항문주위에 여러가지의 약초에서 우려낸증기를 직접적으로 쏨으로써 혈액순환이 원활히 일어나게하고 지방질을 없애주는 전통방법입니다 규칙적인 좌훈을 하게되면 체내순환이 원활하고 여성호르몬의 원활한분비를 도와 다이어트와 골다공증을 예방하는 효과가 있다고 알려져있습니다 동의보감에는 여성들의 하복부질병은 모두 한기가 모여 딱딱해지게 된 질병이니 훈을하여야 당연하다고 적혀져 있다는데요 좌훈방법은 여성의질환 뿐만아니라 항문의 질환에도 탁월한 효과가 나타나서 근래 다양한 방면에서 사용이 되고있습니다  \r\r1 월경통증이 심각하고 생리현상이 원할하지 않을때2 변비와 복부쪽비만증상이 심각히 보이는 경우3 뾰루지와 비슷한 피부건강이 안 좋을경우4 급격하게 체중이 증가한 상황때문에 임신이 되지않는 경우5 산후 효과적조리를 필요로하는 경우6 소파시술 혹은 유산 질병이 있는 경우7 치핵처럼 항문에 질환이 있을경우8 전립선문제 등등 남성질병이 있는 경우\r\r1 온몸을 깔끔히 소독을 한다 좌훈을 하며 쏘이게되는 다량의 따듯한 기체는 세균을 죽이 는능력을 지니고 있어 여성의 기관이나 환부쪽에 직접 영향을 미쳐 세균에 의한 염증때문에 발생이 되는 냉대하증과 가려움증 양성종양을 치료해줍니다 \r2 복부통증을 완화월경통증을 포함해 여성통증의 원인은 하복부 임파액의 순환에 있어 문제점이 존재한다는 소리입니다 1차적으로 전문가의 진료를 받고 두번째로 좌훈을 하면서 하복통 및 생리통 허리통증 신경쪽 통증 등에 효과를 볼수있습니다\r3 치질을치료한다 치질 치루 등 각종 항문의 질환에도 수증기를 받게 되면 그 주변에 있는 충혈이 풀어지고 덩어리 되어진 치질이 줄어들어 없어지거나 피딱지가 생기며 떨어짐으로써 고주파치료와 비교했을때 효과가 빠르며 재발도 거의 없습니다 약재중에 익모초가 함유된 통증을 제거하는 몰약 또한 끓일 때 냄새를 은은하게하는 천궁과 동일한 약초가 이용됩니다\r4 피부상태를 매끈하게 되돌려 준다자궁혹은 난소쪽에 문제가 일어나면 목위로 거뭇한점이나 뾰루지가 생겨나는데 좌훈을 해서 속의병을 조절하면 피부상태가 좋아집니다 얼굴 쪽에 좌훈의 수증기를 받게 되면 피지등 불순물이 빠져 나오면서 여드름을 치료 하는데에있어 좋은 효과가 나타납니다 좌훈에 쓰이고 있는 약품에는 시네올 성분이 있어 피부영양을 공급하고 탄력이있는 피부를 갖게됩니다\r5 올챙이배의 고민을 없애준다 좌훈을 하면 여성의생식기 가까이에 위치한 아랫배쪽 혈액의 순환을 촉진시켜 노폐물이나 지방 등이 체외로 쉽게 빠져나옵니다 월경때가 아님에도 검은색의 끈적끈적한 핏덩이가 나오거나 지방들이 빠지면서 배의 살이 흐물거리는 경우 또한 존재합니다\r6 출산후관리에 아주 효과적인 좌훈의 강한증기를 쏘면 자궁부분과 질부분이 자연히 줄어들며 성적인불만도 해소 가능합니다 단 출산후의 좌훈을 통한치료는 혈액 섞인 분비성분이 멈춘 다음 해야합니다 오로가 멈추기전에 좌훈을 하면 효능이 보이지 않습니다\r7 염증이 사라집니다 소염작용을 하여 전립선질병과 항문질병 등에도 효과적입니다 좌훈을통한 치료에 쓰이는약초는 신체내의 백혈구세포를 강력하게 해주는 성질과 세포를 재생시켜줍니다\r서울 밤에 갈만한곳 ﻿마사지의종류\rmassage마다 체계적인 국가 논리적인 이유마사지 방법에 차이가있다스포츠 안마는 재활의학에 근거하여 틀이 잡혀있고뛰어난 sports선수들의 근육의 긴장력과 재활을 할때에 많이사용된다시아추 안마는 다들 알고있는 지압의 일본말이 시아추라 발음한다 2차대전 핵폭탄투하로 일본인중 많은 수가 외국으로 거주지를 옮겨 마사지일을 시작하면서 일본식 안마를 시작하였고 거의 모든 해외에서는 지압안마를 시아추마사지라고 부른다고 한다한국의 마사지 시장에서는 스포츠 massage와 시아추massage를 똑같은걸로 생각하고있다경락마사지는 중국에서부터 시작 되었으며 우리몸의 근육과 혈을누르는 안마이다한국의 마사지 시장에서는 거의 오일로 이용을 많이 하여 중년층의 여인들이 흠집을내면서 안마로 넘어가는 걸로 변질 되었다 스웨디시마사지는 스웨덴에서 시작이 되었다 해부학에 기반을두어 과학적인방법이며 오일을 사용하여 부드럽고 강한 힘이 서서히 들어가면서 안마를할수있다 마사지 받는입장에선 오일을통한 마사지중 가장기술적이다아로마안마법은 사람몸에 이로운 herb에서 뽑아낸 블렌딩한 오일로 안마를 하는것이다 테크니컬한 구분이라기 보다는 아로마오일을 사용하는 마사지라고 보면 될것이다현장에선 편의상 오일을 사용한다는 특징에서 경락과 스웨디시 아로마안마를 똑같은 massage로서 취급하는 경우가있다타이마사지는 태국에서 기원한 것인데한국의 meridianmassage와 비슷한 체내에 들어있는 사람의 기를 목적으로 hansen을 타겟으로한다기술론적인 방면으로 스트레칭이 조화된 안마를 시작하여세계적인 massage 기술로 큰 영향을준 마사지 기술의 모태이다stretching이 중요한 안마 특징때문에 thai요가 라고도 한다 서울 밤에 갈만한곳  안마 방법\r\r안마 방법은 hand theraphy의 부분중하나로chiropractic과 함께 손을 잘 활용해서  자연치료방법을 뜻한다 안마는 예전부터 자연발생적으로 생겨난것이다 염좌로부터 해방되기위한 방식중 하나로서 두들기고 잡아당기는 행동을 취하면서 고통을 경감하거나 사라지도록 하는것이 목적이다 고대 인도그리스 등에서 전문의학으로도 발전하였고 이후에 유럽전역으로 퍼져나갔다 마사지의 주요시술자는 체육계 전문가들이 사용해 왔다 글로벌하게 거의 모든국가에서 짧지않은 역사를 형성하고 시행된 치료법이며 요즘시기에는 건강적인 이유로 여러유형의 치료법으로 응용되고있다안마를 치료를 목적으로하는 주된 요법으로 이용했던 예로 기원전 5세기 히포크라테스에서 비롯되며 현세대의 마사지기술의 뼈대는 16세기로 소급된다 그때의 France의사들 파레이등은 Massage 요법의 효과에 대하여 연구하였고하비라는 의학박사는 마사지의 혈액순환에 대한 다양한 기능을 증명해냈다 19세기에는 Ring이라는 인물이 치료체조에 대하여 연구 분석하였다 직후에 유럽국가에서 연구자와 전문가드리 시술법을 향상시켰으며 정형외과에 적용발전하여서 massage테라피에 대해서 현대적인 요법시스템이 세워졌다 현대적인 뜻에서 마사지테라피는 물질대사를 기반으로 유럽을 기점으로 서양의학 이론과 함께 물과공기의 치료법을 터득한이래 현대화의 흐름과 동시에 19세기말 우리나라로 들어오기 시작했다미국지역에서는 안마 치료법을 치료방식중 하나로 인정이되고있다 그렇지만 안마의 효능이의학적으로 입증이 된것들은  경계가 있으며 과학적 근거를 중요시하는 분야에서는 마사지의 효과를 인정하지 않고 있다 안마 방법은 주로 신경근육계통 등의 신체개선을 위해 사용되며 스포츠마사지 경락마사지 발마사지 림프마사지등이있다 이것 말고도 정시적인 피로에도 마사지가 자주 활용된다 마사지요법을 전문가가 시행하는 한 그자체의 부작용은 거의없다\r\r마사지 두번재 도움글\r안마의 종류로는 오일 마사지 스포츠 마사지 경락 마사지 등 많은 종류의 massage가 있고 각각 안마의 효능 또한 다르지만 이정한 텀을두고 받을수있다면 기호에 맞는 종류의 안마를 고르는 것이 최고이다 마사지의 근본적인 목적은 심신의 안정으로 마사지를 받는 동안만은 고스란히 그 마사지를 누릴수 있어야 하기때문이다1시간에서 2시간정도의 길지 않은 코스지만 몸이 누리는 즐거움은 상상 이상이다 싸게는 몇 만원 비싼 곳은 수십만원을 왔다갔다하는 안마는 사실 일반인에게는 쉽게 다가서지 못할 신체의 호사일 수도있다 그러나 눈 따감고 한번 받아보려고해도 다양한 종류에 다양한 가격에 나한테 맞을만 한게 뭔지 선택이 어렵다 오일마사지 스포츠마사지 경락 마사지 등등 마사지마다 각각 효과가 다르지만 솔직히 한 두번받고 그 효능을 겪어본다는것은 어렵기에 이정한 텀을두고 받을수있다면 오히려 기호에 맞는 종류를 고르는 것이 육체의 호화에 효과적인 도움을 준다 massage와 aromatherapy의결합 오일 마사지 안마중 대표적인건 아마도 Essential Oil 마사지 오일을 이용하는 오일마사지이다 육신의 힐링효능이 함유된 아로마oil은 아로마 테라피랑 같이 신체를 push해주는 안마의 좋은점이 모아 놓은 것으로 스트레스와 피로 지쳐있는 신체와 멘탈을 위해서도 최상의 초이스라 할 수가 있다 면역체계들을 활발 하게해서 병균을 없애고 운동적인 효능도 있고 피부를 아름답게 해주는 미용적인 효능도 물론 경험 할수있다 스파매장또는 마사지샵에서 호화롭게 누리면서 편하게 즐길수 있긴한데 000에서이십만원중반까지 비싼것이 흠이다전세계적으로 저명한 마사지의 종류 중에서 스웨디시마사지 또한 oil massage중 하나로 이러한 마사지는 유럽쪽에서 의사 그리고생리학자에 의해 개발되었으며 문서화가 된 최상의 체계적으로 조직된 안마라 하겠다 해외에서는 Oil massage라고하는 대신 Swedish massage라고 쓰이고 있는곳들도 많기 때문에 알아두면 도움이된다 운동을 하기전과 후에 아니면 자세 교정하는데 적절한 스포츠안마부드럽다는 느낌보다는 굳센 것들 신체의 균형 이리저리 당기며 흔드는 것을 원할시 스포츠안마가 제일이다 통상 왠만한 마사지는 뭉쳐진 뭉쳐진 근육을 완화하는 효과가있다 그러나 스포츠 안마는 지방이 쌓여진 부위의 여러곳에 압력을 가하여 뭉쳐진 근육을 풀어주어 그 효과가 탁월하다 신체가 피로할 때보단 운동 전이나 후의 뭉친뭉쳐진 근육을 완화하는데에 적절하다 신체에 바로 만지며 문지르는 것보단 가벼운 준비운동으로 뭉쳐진 근육을 완화하는 동작들이 많아 잘못된 자세로 인해 불균형한 몸의 균형을 교정하는데 아주좋다 요즘 우리나라에서 인기를 모으고 있는 타이마사지도 이 스포츠마사지종류 중 하나이다 목욕탕에선 오만원정도의 가격에 받을수 있으며 전문성을 가진 매장에선 십만원정도에 받을수있다 미용 성형 뒤지지 않은 효과 경락미용목적을 가지고 있다면 경락을 받아보도록하자 온몸에받는 경락은 십만원 이상이나가며 가격이 비싸 대게 전신보단 목위나 등쪽 부분을 받고는 하는데 등 경락과 얼굴쪽을 같이 받으면 미용의 효과가 상승이 된다한다 10회이상 받으면 얼굴 생김새가 잡히게되고 얼굴이 작아지는 미용적인 성형 효과가 있다고 하여 최근에 엄청나게 각광을 받고 있다 안마를 받을 때 굉장한 아픔과 받은 다음 얼마 동안 몸에멍이 생겨난는 단점이 존재한다 그러나 계속하여 받게 되면 아픔이 조금씩 줄어들므로 효능을 느낀다면 참으며 받을만 할것이다여윳돈도 넉넉하지 않을거 같고 몸한번 풀어주며 쉬고싶다는 마음을 가진다면 목욕탕 마사지가그만이다 요즘에는 아로마오일을 쓰는곳도 많아지며 오일안마와 습식안마를 같이 해주는곳도 생겨나서 허리나 등의 통증이 단기적이지만 일시적 완화가된다 그렇지만 누가뭐라고 하더라도 목욕탕의 마사지가 가진 장점은 우유와 오일 요거트를 많이 바르며 신체 곳곳을 바르고 누르고 위에서 주물러주는 안마사분의 더할 나위없는 아줌마같은 모습때문이 아닐까서울 밤에 갈만한곳 ﻿SPA란 \r\rSPA스파란 것은 Roma에서 시작되어 mineralhotspring에서 유래하여스파우라는 리조트인 Belgium의 Liege근방 도시이름으로 현재에는 물을 사용한시설이란 폭넓은 의미로 쓰이고있다하이드로테라피란 물을 이용한 질병치료를 뜻하는 용어이다 이렇게 물을 활용하여 건강증진을 목적으로 자리잡은 인간문화는 옛날부터 시작되었다 \r고대 그리스에서는 종양을 완화하는 데에 물을 활용하여 치료했고 로마의 황제를 비롯해 일반시민에 이르기까지 물 을이용한 치료를 많이 사용하였다 이와같은 물을 사용한 치료요법은 현대까지 유지됐으며1950년대에서야 여러치료에 물을 활용하는것이 굉장히 효과적이라는것에 적극적으로 귀를 기울이기시작했다 \r1960년대부터는 유럽을 중심으로 치료법으로 물의 이용이 많이 연구개발되어 특정적 질병치료와 같이 건강 관리를위해 수치료인 하이드로테라피라는것이 미국에서부터 본격적 발전이시작됐다\r\r요즈음 hydrotherapy는 단순히 물에 몸을 적시는 것뿐만더러 여러 수압을 발생시키는 여러 장비를 이용한 스트레스 해소에 병행요법 비만완화에이르기까지 광범위한 분야에 적용되고있다\r\r원리에 관한 설명\r\rSpa는 부력및 마사지로 인체혈을 자극하여 평온과 스트레스를 해소시키며 \r질병예방 치료시설로 현대적체계와 함께 다양한 테라피가 활용될수있다\r\r일반적 스파General spa 스트레스 해소\r치료적 스파Therapeutic spa  비만 관리\r미용적 스파Esthetic spa 피부 미용\r\r\r\r수치료법은 물이 가진성질과 목욕을통해서 얻을 수있는 최대한의 유익함을 목표로 하는 치료이다 온천요법과 딸라소테라피의 인지도가 상승하는 주요 원인이 이것때문이다이러한 수치료법은 수없는 기포로 하는 바디마시지의 의미를 뜻하며 부드럽게 또는 강력하게 분출되어 생기는 물이신체의 혈액순환을 자극하는 방법이다 에너지흐름과 릴랙스효과를 바로잡으며 심장의순환 근육의회복을 포함한\r질병의 예방과 해독을 유용히 하는 치료요법으로 건강한세포의 재생을 촉진시키며 피부건강에 도움을준다 \r스파시설의 효과로는 비만관리 면역강화 혈액순환촉진 물질대사촉진 스트레스해소 피부재생 이외에도 여러가지가있다\r\r\r\r\r 스파가 피부에 미치는효과\r\r목욕 이후 피부의성질은 약알칼리성으로 변하며 모공이 개방된다 약품이나 화장품을 굉장히 효과적으로 흡수할수있는 컨디선이 되므로 피부의 관리를 위해서는 적절한 상황으로 여겨진다 따라서 화장수 혹은 크림 등등스스로의 피부에게 적합한 피부케어제품으로 이용을 해야하는 것을 필요로한다\r\r대개 피부미용과 목욕은 끊을수 없는 관련성이 있다 땀냄새가 나는 미인이라든가 때투성이의 미인은 상상을 하기힘들고 청결은 미인으로서의 첫 번째 조건이된다 하지만 겉모습에서만의 청결을 유지하는것이 주요한 목적일 시 \r미를 위한 목욕의 뜻은 전무하다\r\r목욕이지닌 이점은 뭐니 뭐니해도 신진대사를 촉진시켜 호르몬의분비를 원활하게하고 건강하고 아름다운 피부를 얻는데에 존재한다 수건혹은 타월로 온몸을 씻을 시에 전신의 피부를 튼튼히한다특히나 여성이 목욕을 할 시에 호르몬성분이 원활히 체내에서 외부로 이동하며 살결이 하얗게 되고 피하의 지방도 균등하게 펴져서 신선하고 부드러운 피부를 유지시켜 주며 목욕후의 피부손질로 미용효능을 상승시키는데 커다란 도움이된다 이렇게 목욕으로 얻을수있는 피부건강과 미용효능을 극대화 시키는것이 스파이다\r\r\r두번째 도움글\r\r스파의 특징욕조바닥부분에 위치한 분사장치에 1초마다 몇만개의 공기가 나오면서생겨나는 천연적초음파가 신체의경혈 및 피부세포쪽을 세게 마사지하며신기한 효능이생깁니다각종 입욕제를 넣어 사용하시면 최상의 스파 목욕을 누릴수있습니다\r\r스파의 효과세탁기처럼 강력히 발생하게 되는 공기방울들이 가만히만 있어도신체 여기저기를 깨끗하게 해주기 때문에 장애인과 노약자씻는걸 안 좋아하는  아이들에게 좋습니다\r혈액순환의 촉진과스파의 온열효능으로 혈관이 확장되어 혈액순환이 빨리 나아갑니다많은 병의 주된원인은 혈액순환장애 입니다 현대인은 잘먹고 움직이는게 적기때문에 사람의피는 지방과 당류의 성분으로 걸쭉하고 노폐물로 인하여 너비가 줄어들어 인간몸 각종장기에 영양이 잘공급되지 않아다양한 질병이 생깁니다서울 밤에 갈만한곳  ﻿대학교을 입학해서 과동기로만난 우리커플 어느덧 6년이 넘게 교제를 하고있다 보니 신비감이 없어졌다는 건 아니라고만 할수없는  사실이 되었네요 처음 만날때만해도 말도 제대로못하고 살짝 견재도 하고 어색해 해도데이트를 하는날이면 풀메이크업에 머리손질까지 다하고 나오고 잘보이기 위한 별짓을 다했거든요 그랬었던 오빠와나도 점점 익숙해지다보니 언제부터인가 친남매같은 사이가 되어 가네요\r당연한 애기지만 막역해 지는게 싫은건 아니에요 트레이닝복에 슬리퍼신고 밤늦게 만나서 곱창 먹을수 있는 그런사이 굉장히좋지만반대로 생각해보면 설랬던 감정들이 줄어든건 서글프네요 우리커플은 모든 대화를  솔직하게 하는편인데 저번에 술마시면서 이런 이야기를 하니까 남자친구가 좀 의외라고 생각했는지 표정이 바뀌더니 새롭게 도전할 뭔가가 절실하군 하면서 준비를 해보겠다하더군요\r\r\r\r\r괜히 이상한짓을 할생각은 아닐까하는 쎄한 기분을 느끼고 있었는데 오빠전적이 하도화려해서요일일이 말하자면 엄청나게 길거든요 그리고는 며칠전에 특별한 데이트장소를 예약해 뒀다면서 말끝나기무섭게 강남으로 데리고 가더라고요 오늘은 도대체 뭘로 나를 실망스럽게 하려나 나름 본인이 애써서 준비한건데 이번 만큼은 웬만하면 괜찮다고 말이라도 해줘야겠다하고 생각했는데 와서 보니까 서울근교나들이 폴라리스스파라는 곳이더라구요\r안그래도 저번에 제 절친이 남자친구랑 다녀왔다고 엄청 좋았다고 계속 얘기하길래 저도 한번 가봤으면하는 마음이 있었는데오빠가 친구계정에태그한 제 답글을 읽었나봐요 꼭가보고 싶어하는 것같아서 미리예약 해놨다고 너도 빨리 페북에 기가막힌 데이트 서울근교나들이 힐링하러 왔드아 라는 내용의 글을 쓰라길래 알겠다고 계속  달래줬네요 이렇듯 블로그에 그날의 행복을 이리길게 포스팅하고 있으니까 남자친구가 좀 맘에들런지 모르겠어요﻿이곳에 와서 가장 맘에든건 아기자기한 가구가 있는 내부였는데요 전체적으로 맘에 들어서 그저 가만히 있어도 힐링되는 느낌이더라구요 연애 초반에 어떻게든 잘보이고싶고 설레여 하던 과거로 회기한 듯한 느낌이였어요  \r\r아무래도 남자가여자가 사귈때는 장소와 분위기가 중요하다고하잖아요 색다른 장소라서인지 설레이는 기분이네요\r\r\r\r아 참 나중에 들은 말인데 이용하려면 필히 사전에 예약해야 자리를 잡을수 있다고하니\r꼭 알아두세요﻿잠시 기다리는데 사장님이 서비스 전에 고객카드를 써야한다며 종이를 주셨는데요 \r어째서 개인신상을 써야 되는지 번거롭다 여겼는데 설명을 들어보니 개인신상을 적는것이 아니고 아픈 부위 많이 예민한부위들을 체크하는 종이더라고요 꼼꼼히 적어둔다면 마사지시 마사지하시는분이 알아서 관리해 주신다고해서진짜 꼼꼼하게 완전 열심히 적었네요 이런 내모습을 보고 ㅋㅋ 학창 시절에 그렇게 공부했으면 장학금도 탓겠다며 약을 올리네요\r건드리면 안되는부위나 수술 부위를  적는부분도 있었지만 저는 해당되지않아서 바로 넘어갔어요\r\r\r스탭분의 안내에따라 옷을 갈아입기 위해서 탈의실로 향했답니다탈의실 공간은 크지는 않았지만 옷을 갈아입기에 관리가 끝난 후 전신을 정리하기에 전혀 문제가없었어요 메이크업을 손봐야 하는경우 화장을 고치기에도 나쁘지 않을것 같더라구요 \r\r\r탈의실 깔끔한 건 당연한 얘기고 구비되어있는 물품들이 굉장히 많아서 살짝 놀랐어요 어지간한 물품들은 웬만한건 다있더라고요 저같은 경우는 갑자기 온거라서 화장품 파우치를 준비해서 가져갈 생각을 못했는데 별도로 챙기지 않고 몸만 편하게와도 탈의실 용품들로 그냥 해결할 수있을것같아요 ﻿코스의 시작은 좌훈 케어였는데요특이한점 하나는 남자나 여자 모두 치마를 입어줘야해요여자는 그렇다치고 남자가 치마라니 정말 깔깔웃었네요좌훈케어를 위헤선 꼭 치마를 입어줘야만 한다네요\r치마를 입은다음에 좌훈실로 입장을 했는데문을 여는 찰나 당황스러운 광경에 다시금 웃음이 나왔답니다 의자 한가운데 구멍이 딱 보였는데 그모습이 좀 좌변기랑 닮아서  이런건 남친도 예상하지 못했는지 약간 부끄러운 모양새때문에 박장대소 했어요 ㅎㅎ 저희 커플은 이런케어는 처음 받아봐서 궁금한 맘에 물어보니가운데 자수정부분에서 원적외선이 열기를뿜고 그 에너지로 하체를 따뜻하게하고아래쪽의 증기가 혈액순환을 시켜준다고하네요 \r\r조금 웃기기는 하지만 건강에 좋다고하니 반신반의하는 맘으로 좌훈기에 앉아봤어요 그랬더니 엉덩이쪽에서 ㅋㅋ 쓰면서도 웃긴데 아래 쪽부터 뜨거운 기운이 올라오더라고요\r그리고 다리쪽에서 뜨거운 열기가 치솟는데 맨처음엔 이런 익숙치 않은 상황에 민망하기도 해서 어색하기도 했는데 얼마 지나지 않아 따스한 기분이 전신에 감싸지는 게 새롭다는 느낌이 들더라고요\r\r사우나라도 한것처럼 이마에 땀이 맺히는데 기대했던것 이상으로 전혀 찝찝하지않고 편안해지면서 좋았어요 여쭤보니까 혈액순환이 원활해지면서 디톡스작용이 일어나고 땀흘림을 통해 독소와 노폐물이 정리가 되어서 프레시한 기분이 드는거라네요  준비해주신 차를 마시면서 좌훈을 하다보니까 20분이라는 시간이 금방 흘러가 버리더라고요 처음엔 어색했지만 점점 만족스러워서 다음번에도 꼭 받아 봐야겠다고 굳게 다짐했어요﻿좌훈코스가 끝나면 스파를 하기에 앞서 샤워를 먼저하는데요 따뜻한 온수로 몸을 닦아내니 상큼한 기분이 들면서다음 순서가 기다려지더라고요하긴 오빠가 신경쓰고 준비한 서울근교나들이인데 이리 끝나면 섭섭하죠다음 순서로는 제트스파 코스였는데요 프라이빗한 룸에서 저와 남친 둘만있어서 정말 마음에들었어요 다른 무엇보다도 안이 예뻐서 더 만족스러웠어요  어째서 연인들이 많이 방문하는지 왜 남자친구가 잃어버린 신선함을 되돌려줄 이벤트라 했는지 정말 순간 이해가됐어요 \r\r\r반짝반짝 불빛에딱좋은 수온에더해서 고급제트스파에서 뿜어져 나오는 물줄기까지 정말 최고잖아요눈이 즐거운것에 정신 못차리는걸 오빠가 알고 있어서  세심하게 계획한것 같더라고요 제가 내숭없이 천진난만하게 구는것을 보고 남자친구도 너무 좋아했어요 \r낭만적인것도 좋지만 여기 최고급스파기계에서 나오는 시원한 물줄기가 온몸의 근육을 시원하게 풀어주는기분이라 몸의 긴장도 풀리더라고요 스파에 몸만 담가도 충분히 기분좋을텐데 수압마사지까지 하니 더 기분좋았어요\r\r\r게다가 특별히 레드와인 서비스가 있는데 스파를 이용하면서 와인까지도 즐길 수있어요 자연스레 로맨틱한분위기가 되고 초기에 달달할때처럼 기분이 설레어지는데 갑자기 남친이 겁나게 멋져보이네요 오빠 지금모습 완전 멋있다고 했더니 오빠 핸썸한 거 항상 그랬다고 장난치는데 5년전에 비해서 완전 능구렁이가 된게 이제 풋풋함은 없고 남친도 나이들더니 아재가 되어가는구나 느끼면서도 기특한 마음에 그럼 앞으로알아둘게 이러면서 알콩달콩했어요\r스파에 몸을맡기고 데이트를 즐기다보니 시간이 정말 눈깜짝 할새 흘렀어요 생각보다 짧은시간에 더하고 싶다는 생각이들었는데 30분이나 스파를 사용했다고 말씀하시더라고요 와인과치즈 스파에 엄청 로맨틱한 시간에 종일 있으라고해도 계속 있을수 있을것같았어요 촛불에 은은한 조명까지 황홀했던 분위기에서 한동안 취해있었어요\r게다가 스파룸창문으로 바로보는 강남야경이 최고였어요\r\r여기는 인테리어가 유리재질로 되어있어서 스파를 이용하면서 답답하지 않아서 좋더라고요이용하면서 느낀게 노천에서 목욕을 하는것같은 기분이랄까요강남야경을 스파하면서 바라보며 와인을 마신다정말 이색적이죠﻿아쉬운 마음을 뒤로하고 마사지를 받으러갔어요 아까 열심히작성했던 고객카드를 보시곤 마사지사님이 굉장히 열심히 관리를 해주셨어요 사실 우리둘은 마사지를 함께 받은적이 전무하다시피 하고 아픈것을 싫어해서 조심해달라고 말씀드렸더니 제가 원하는대로 부드럽게 해주셔서 제대로 받은것 같더라고요 \r보기보단 제가 민감한피부를 가지고 있다보니오일 마사지가 그닥 잘맞는편이 아닌데 이용하는 오일들을 살펴보니 모두가 천연제품들이라 그런지 안심할수 있겠더라고요 원낙에 민감성피부라 오일을 잘못쓰면 붉은 반점같은것이 빨갛게 달아 올라서 병원에 다니곤했는데 천연아로마오일은 이런 불안을 하지않아도 되겠더라고요\r\r저는 워낙에 독한향을 선호하는 편이라 피부성 질환만 올라오지 않는다면 향은 별로 중요하지 않는데남자친구가 향이 강한것을  민감해 하는편이라 내심 걱정이 생기더라고요 그런데 다행이도 마사지 해주시는마사지사님이 실력이 출중하시고 일단 오일이 천연이다보니 오일향도 특별히 쎄지도 않아서 남자친구도 좋아하더라고요 한술 더떠서 뭉친 여러 곳들을 잘 눌러주셔서 너무 잘받았다고 다음에 오자고해서 속으로 안심이 되었어요\r\r마사지를 다하고나면 원적외선을 쏘이게되는데요 이 시간은 잠을 살짝자주는 몸은 안정시켜주는 시간이라하시네요 원적외선 기계는 정형외과에서도 쉽게 볼수있는데 병원에서 사용해보신 분들은 뭔지 아실거에요 한잠 푹자고 나니까 커디션이 좋아져서 편한 마음으로 마지막 일정을 즐길수있었어요﻿서울근교나들이이제남은 마지막 일정은 바로 파라핀테라피였는데요 이름도 생소한 파라핀테라피라고 하는것은 네일샵에서 미용을 위해 사용하고 있다더군요 초를 녹여서 만든 용액 속에 손전체를 넣고 빼고를 반복하는 과정을 거치는데  안내해 주시는 직원분이처음담글때는 다소 뜨거우실 수 있다고 놀라지 말라고 하셨는데 사실 하나도 따근하지 않았답니다\r\r계속 손을  넣었다 뺏다하다보면 조금씩 천천히 손전체가 굳는데요 굳은막을 떼어내게 되면 담갔던 부분이 엄청 시원하더라구요  마치 전문관리사가 주물러 준것 같은 그런 기분이었어요 손도 엄청 부드러워 졌다는것﻿남친이랑 오랜만에 서울근교나들이 제대로된 데이트를 즐기보니 잠시 잊고있었던 설레는 긴장감이 다시 되살아나더라구요 오빠랑 같이 관리받고 나오면서 이런저런 얘기들을 했는데 누가 뭐라해도 우리가 좀 소원했던건 서로가 너무가깝다고느껴서 매일 평범하게 극장에서 영화 한편 가끔씩 술한잔하고 노는날에는 집구석에만 늘 이런식 이다보니 신경을 쓰지 못했다며 남자친구가 사과를 하시네용 \r하지만 그건 남자친구때문만은 아니에요 제가 집에있는걸 좋아해요 물런 시간이 오래되다보니 서로 만남의 형태가 달라진 거지 사랑이 사라진 건 당연히 아니고 언제나 사랑한다고 하니 남자친구가 감동을하네요\r\r연애를 오래 하다보면 평벙한 일상의데이트에 무료함을 가질때도 있습니다분명 사랑의 감정이 사라져서가 아니고일상이 익숙해서 그럴겁니다 혹시라도 저희커플처럼 새로운 데이트를 원한다면더불어 정말 새로운 데이트를 찾으신다면강남에 위치한 폴라리스스파 꼭 알아보세요\r\r그리고 한가지더 참고 하시라고 몇가지 말씀 드리자면예약을 먼저 하시라는거글로남기는 예약보다는 전화가 더 빠르고요수영복은 따로 가져갈 필요없고요주변교통이 복잡하니 지하철이 더 편하고요이벤트가 필요하면 꽃같은것을 준비해서 샵에 미리 전달해서 스파할때 달라고 하면 분위기가 한층업 된답니다할인 타임이 있으니 꼭 활용하시고이상 끝\r모두들 아름다운 일들만 생기시길바래요 wwwpolarisspanet﻿﻿﻿다음의 내용은 마사지스파죄훈에 관해 도움이 될만한것들을 첨부합니다원하시는 분들께서만 읽는것을 추천드립니다\r\r\r\r\r\r\r\r좌훈에 대하여 말씀드립니다우리의 옛 선조들은 냉한기운이 많거나 하초에 질환이 있는경우 포공영과같은 약재물을 훈하거나 화하여 이곳으로부터 생겨나는 증기나 연기열로 건강한 상태를 유지해왔다\r동의보감에 따르면 하복부에 관련된 모든병은 찬기운에 의한것이라고 하여 훈법의 중요성을 강조했다훈법에는 약초를 태워 연기를 이용하는 병을 치료하는 연법좋은 약재를 삶아 그때 나오는 김으로 병을 치료하는훈증법약재물을 태워 발생한열로 질병을 치료하는 훈열법이있다\r\r\r좌훈의 효과에 관해서\r좌훈은 앉은자세로 끓이거나 태운약초에서 발생하는 연기와 김을 쏘아주는 방식으로훈증법과 훈연법에 전부 다 포함되고 후자 분류방법으로는 당훈이 이에속한다옛 문헌에 따르면 여성들의 하복부질병은 모두다 찬기운들이 모여서 딱딱하게 굳은 질병이므로당연히 훈을 하여야한다라며 명시돼있다\r\r\r주요 효능에 대하여\r\r\r1 물질대사를 관리하는 여자의 자궁에 관한 치료를 함으로써   기미나 여드름과 같은 피부성질환을 감소시키며  민감성피부에도 효과가있다\r2생식기관이나 환부에 직접적으로 닿아서 가려움증 냉대하등의 부분에 살균작용을한다\r 3배아래쪽의 체내순환을 촉진시켜 몸이 필요로하는 산소등의 각가지 성분을 몸구석구석으로 빠르게 전달해 생리통 하복부통증 등에 효과적이다 \r 4좌훈할때 쓰이는 약재에는 신체의 백혈구를 늘리는 요소가 존재하여 세포의 생성과 아토피피부에좋다 5가는 혈관이 넓어지고 원할한 혈액순환이 이루어지면서 에너지지방대사율을 높여 불순물을 없애 복부비만을 막는데 효과가있다 6산후 좌훈을 할시 그로 인해 늘어나게된 자궁의 수축에 효과적이며 산후질병을 예방하는데에도 도움이 된다 7향기로인한 효능도 있어 오장육부나 혈관에 영향을 주어 장기능을 강화시켜 변비예방에도 탁월한 효능이있다\r 8치질 치루 등 각종항문질환에  염증을 가라앉히고 항문일대 어혈을 줄인다\r부록\r\r한방의학에서 오랜 시간 약을 넣고 다린후에 그 수증기를 질에 쏘아 치료를하는 방법인데 무척 옛날부터 여성이 아기를 낳고 혹은 여성의 질이 가려움을 느낄 때에치료를 위해 썼던방법입니다 \r여성성기 깊숙한 곳에 약초로부터나온 수증기가 스며들며 여성질환치료에 효과가 있고 여성호르몬의 분비를 도와 체중 또한 감소하고 튼튼한 뼈를 유지하여 골다공증을 예방해주는것으로 알려져있다 약기운이 풍부한 뜨거운 김은 강력한 살균효과가 있어상처난곳이나 여성의 기관에 직접적으로 닿아서 균으로 인한 질염으로 생기는 가려운증상과 냉대하 증물혹치료에도 효과적입니다 게다가 월경통과 신경성통증에 효과를 볼 수있으며 치질치료를 한다 목위로 쓰게 되면 피부를 곱게 가꾸어준다고합니다\rvitaminP 분류의 틀을 포함한 약초들과 약쑥과 포공영 등이 주재료로써 사용이 되는데요 구멍이 있는 의자에 물을 따듯하게 하는그릇을 위치하고 한약재와 뜨거운 물을 부은 뒤 의자에 앉아 김을 쏘입니다 물온도가 감소하면 또 다시 데우고 40분가량 수증기가 계속 올라옵니다 이와같게 좌욕을하면 완연한 효과가 있는데요 물을끓여 미지근하게 한약초를 넣은 후 세면기에 10분동안 좌욕을 실행하면서 하루 세번씩 10분씩하면 효과적입니다 대게 좌욕이라하면 치질치료에 좋은 효능이 있는걸로 유명한데요  생식기부위 주변에 다양한 한약재에서 우려낸 수증기를 직접쏘며 혈액순환이 원활히 일어나게하고 하복부쪽의 노폐물등을 제거하는 전통적 방법입니다 규칙적인 좌훈을 하게되면 체내에서 왕성한 혈액순환을하고 에스트로겐의 분비까지 도와 적절한 체증의 감소와 건강에도 좋은 효능이 있다고합니다 동의보감에서도 여성들의 하복부질병은 모두다 찬기운들이 모여서 딱딱하게 굳은 질병이므로 당연히 훈을 하여야한다고 기록되어 있는데요 좌훈이 여성에게좋을뿐 만아니라 항문질환에 탁월한 효과가 나타나서 근래에는 다양한 곳에서 많은 사용이 일어나고있습니다  \r\r1 생리통이 더 아프고 생리가 월할치 못할때에2 비만과 변비현상이 심각하게 두드러지는 경우3 여드름과 같은 피부문제가 잦을 경우4 급격히 몸무게가 늘어나는 경우 임신이 안되는 경우5 좋은 산후조리를 원하는 경우6 유산혹은 소파술을 했거나 여성질병이 있을 시에7 치질등의 항문질병이 있을 경우8 전립선염 등 남성질병이 있는 경우\r\r1 온몸을 깔끔히 씻는다 좌훈이 시작되면 나오는 풍부한 뜨거운 김은 강한살균력을 포함시키고 있어서 상처난곳이나 여성의 기관에 직접적으로 닿아서 균으로 인한 질염으로 생기는 가려운증상과 냉대하 증 물혹 등을 치료합니다 \r2 배부분의 통증을 완화생리 현상까지 여성의 통증이유는 하복부의 림프액 순환에 문제가 생겼다는 얘깁니다 1차로 의사의 진료를 받고 둘째로 좌훈법을 통해 생리통및 하복통 요통 신경성통증에 효과가 나타나는데요\r3 치질을치료한다 치질 치루 등 여러가지 항문쪽질환에 수증기를 받게 되면 그 주변에 있는 모여진피가 풀리며 피가 굳어져 있던게 작아져서 없어지고 굳은 딱지가 생겨 떨어지면서  고주파치료보다 효과도 빠르고 재발도 거의 없습니다 약재중 익모초가 있는 통증완화에 도움을주는 몰약과 끓일시 향기를 은은히 좋게하는 천궁과 비등한 약재가 사용됩니다\r4 피부를 곱게 되돌려 준다난소나 자궁쪽에 이상이 생기면 얼굴쪽에 기미 혹은 여드름 등이 나곤하는데 좌훈을 통해 속병을 다스리면 피부가 맑고 고와집니다 얼굴위에 좌훈의 수증기를 받게 되면 불순물 등등 빠져 나오게 됨으로써 뾰루지를 치료 하는데에 탁월한 효과를 보입니다 좌훈에 사용이 되는 약초는 치네올이라는 요소가 존재하여 피부에 영양을 공급시켜 탄력이있는 피부를 갖게됩니다\r5 올챙이배의 고민을 없애준다 좌훈을 하면 여성기관에 가장 근접해있는 배아래쪽의 체내순환을 촉진시켜 노폐물이나 지방질이 몸 밖으로 쉽게 빠져나옵니다 생리주기가 아닌데 거뭇하고 끈적한 덩어리가 나온다거나 지방들이 빠지면서 뱃살부분이 출렁거리는 경우도 있습니다\r6 출산후관리에 아주 효과적인 좌훈의 강한증기를 쏘면 질부분과 자궁부분이 서서히 줄어들면서 성불만해소 또한 가능합니다 단 산후의 좌훈치료는 혈액이 섞인 오로가 완전히 멈춘후에 해야합니다 분비물이 나오고있는데 좌훈을 하면 효능이 나타나지 않습니다\r7 염증을 없앱니다 소염효능으로 인하여 항문질환과 전립선질환 등의 질병에도 효과가있습니다 좌훈을통한 치료에 쓰이는약초는 신체내의 백혈구세포를 강력하게 해주는 성질과 세포의 재생효과가있습니다\r서울근교나들이﻿마사지의종류\r마사지 종류마다 체계화된 국가 학술적인 근거masage테크닉이 다르다스포츠 massage는 의학적 사실을 기반으로 틀이 잡혀있고운동선수 들의 근육의 긴장력과 재활을 위해서 만들어졌다shiatsu 마사지는 다들 알고있는 지압의 일본말로 시아추다 세계2차대전 이후 일본인 상당수가 해외로 이민을 가 massage업에서 일을 하며 Shiatsu massage가 알려졌고 해외에서는 90이상 지압안마를 시아추마사지라고 부른다고 한다한국의 마사지 시장에서는 스포츠 massage와 시아추massage를 똑같은걸로 생각하고있다경락 massage는 그 시작이 중국이였으며 우리몸의 근육과 혈을누르는 안마이다한국의 마사지 시장에서는 거의 오일로 기구를 많이 쓰며 중년층의 여인들이 흠집을내면서 마사지를 하는걸로 바뀌었다 스웨디시massage는 스웨덴에서 체계화되었다 의학적인 기술로 과학적이며 oil을 이용해 부드럽지만 깊은 압이 들어가는 안마를 한다 마사지 받는입장에선 가장 고급기술의 오일마사지이다아로마안마는 신체에 좋은 허브에서 추출한 블렌딩한 오일로 마사지를 행함을 의미한다 기술을 기준으로 나눈것보다는 아로마의오일을 이용하는 마사지라는 의미로 보면된다massageshop에서는 효율적으로 oil을 쓰기에  경락과 스웨디시 아로마오일마사지를 같은 부류의 마사지종류로 인식하기도한다타이마사지는 태국에서 유래했는데우리의 경락과 비슷한 신진대사에 작용하는 기류를 주 목적으로 한센을 대상으로한다기술적인 측면에서 스트레칭과 함께 안마를 시작하여전세계 massage테크닉에 큰 영향을준 massage기술의 클래식이다스트레칭이 주가된 안마라서 안마 종류라서 타이yoga라 불린다 서울근교나들이 마사지 요법\r\r마사지 theraphy 핸드테라피로지압요법처럼 수기를 이용하는 자연적인 치료방법을 의미한다 마사지는 원시시대부터 자연스럽게 만들어졌다 타박통증에서 벗어나기 위한 방식중 하나로서 두들기고 잡아당기는 행동을 취하면서 고통을 경감하거나 완전히 낫게함을 목적으로한다 고대 그리스로마시절 치료수단으로 발전되었으며 그후europe대륙에 전파됐다 마사지의 주요시술자는 체육쪽 지도자나강사들이 예로부터 다뤄왔다 전 지구적으로 모든 문화권에서 짧지않은 역사를 형성하고 시행된 치료법이며 현대엔 healthcare를위해 여러유형의 치료법으로 응용되고있다안마를 치유를 목적으로하는 주된 요법으로 사용한 사례는 기원전 500년대즈음 Hippocrates가 기원이며 근대적인 마사지테라피의 확립은 16세기 유럽으로 추측하고있다 그때 France doctor들 파레이등은 마사지 시술방법의 효용에 대하여 알아보기 시작했고하비라는 사람은 혈액흐름에 대한 마사지의 제반효과를 증명하였다 19세기 초에는 Ring이라는 인물이 Treatment stretching에대하여 연구 분석하였다 이후에 europe전국가에서 마사지연구자와 전문가가 시행방법을 발전시켰으며 의학적으로도 많이 사용되어 마사지테라피에 대한 근대적 치료체계가 확립되었다 요즘 시대적으로 마사지테라피는 생리순환에 근거를두고 서방국가들에서 유래하여 Westernmedicine과 평행하게 수기요법으로 체계를 갖춘이래 근대화의 물결과 함께 19세기말 우리나라에 전파되었다미국쪽에서는 마사지 terraphy 대체의학의 하나로 인정하고있다 하지만 마사지치료법의 효과가 과학적으로 증명된 자료는 제한적이며 과학적 근거를 중요시하는 분야에서는 마사지의 효과를 인정하지 않고 있다 안마 방법은 주요 순환계통 등의 불편함개선을 목표로 이용되며 스포츠마사지 경락마사지 발마사지 림프마사지등이있다 이것 말고도 우울경감 심신의 안녕감증대등에 마사지가 자주 활용된다 massage를 자격이있는 사람이 하는한 부작용효과는 나타나지 않는다\r\r마사지 두번재 도움글\r안마의 분류하게되면 오일 마사지 스포츠 마사지 경락 마사지 등 많은 방식의 마사지가 있고 각 종류마다 효과도 다르지만 이정한 텀을두고 받을수있다면 자신이 좋아하는 종류의 안마를 받아보는 걸 추천한다 massage는 본디 목적은 몸과마음의 평온으로 마사지를 받는 순간에는 온전히 그 massage를 즐길수 있어야 하기때문이다2시간 조금 안되는 길지 않은 코스지만 몸이 누리는 기쁨은 상상을 초월한다 비싸지않은 가격은 5만원즈음 비싼 곳은 수십만원을 호가하는 전신마사지는 사실 일반인에게는 섣부르게 돈을 내지 못할수 있는 육신의 안락 일수있다 허나 큰 결심하고 받기위해서 시도해도 많은 종류부터 다양한 가격에 나에게 맞는게 무엇일지 알기가 쉽지않다 오일마사지 스포츠마사지 경락 마사지 등등 마사지마다 각각 효과가 다르지만 한 두번 받아보는것으로 안마의 효능을 알차린다는것은 쉽지 않기에 이정한 텀을두고 받을수있다면 단순하게 내가 끌리는 것을 고르는 게 육체의 호화에 효과적인 도움을 준다 massage와 aromatherapy의결합 오일 마사지 제일 알려져있는 안마는 바로바로 Essential Oil과 또 안마oil을 함께사용하는 Oil massage이다 심신의 치료효과가 들어있는 aromaoil은 아로마 테라피랑 같이 전신을 눌러주는 마사지의 장점이 결합된 것으로 무력함과 피곤함으로 쩔어있는 육체와 심중을 위해서 기가막힌 선택이라 할수 있다 면역을 활성시켜서 병균을 없애고 다이어트효과도 있고 스킨케어에도 좋은 미용적인 효능도 만끽할수 있다 마사지샵 또는 스파업소에서 높은퀄리티의 서비스를 받으며 평안하게 즐길수 있지만 가격이 100이십만원 안쪽으로 가격대가 있는 편이다전세계에서 이름있는 안마의 종류 중에서 스웨덴의 마사지 또한 오일마사지중에 하나로서 이 안마는 유럽쪽에서 의사 그리고또한 생리학자에 의해 개발이 되고 문서형식된 최상의 체계적으로 조직된 마사지라고 할수있다 외국에 나가면 오일마사지란 이름대신 Swedish massage라고 쓰이고 있는곳들도 많기 때문에 알아둔다면 도움이 될것이다 운동 전후 혹은 자세를 교정하는데에 적절한 스포츠안마부드럽다는 느낌보다는 강력한 느낌 균형잡힌 신체 이곳 저곳을 당기고 흔드는 느낌을 바라면 스포츠마사지라는 것이 정답이다 통상 왠만한 마사지에는 뭉친뭉친근육을 완화시키는 효과가있다 그러나 스포츠 massage는 지방이 겹친 부분의 여기저기를 힘을 가해서 근육이 뭉쳐진걸 완화시키때문에 효과가 아주 좋다 피로가 느껴질 때보다 운동 전이나 운동한 후에 근육뭉친걸 푸는데에 좋다 직접 신체를 만지면서 눌러주는것 보다 가벼운 준비운동으로 뭉친근육을 완화시키는 무빙이 많기때문에 구부정한 자세때문에 불균형한 몸의 균형을 교정하는데 아주좋다 요즈음 한국에서 인기가 많은 태국 마사지도 스포츠마사지의 일종이다 찜질방에서는 5만원정도에 받아 볼수 있고 전문 마사지숍에서는 십만원정도에 받을수있다 미용을 목적으로한 성형 못지 않은 효과 경락미용을 위해서라면 경락이 적합하다 온몸에받는 경락은 십만원이 넘어가며 높은 가격대이기에 많은 사람들이 몸전체보다 얼굴쪽 등쪽 부분을 많이 받는데 등 부분과 얼굴 경락을 같이 받으면 미용효과가 굉장히 상승된다고 한다 열번이상 받을 시 얼굴형태가 잡히면서 얼굴이 작아지는 미용을 목적으로한 성형의 장점이 있다고 하여 최근 굉장히 각광을 받고 있다 경락안마를 받을시 에 심한 통증과 받고난 후 얼마 동안 몸에멍이 생겨난는 단점이 존재한다 그렇지만 계속해 받게 되면 아픔이 조금씩 줄어들므로 효능을 느낀다면 견디고 받을만하다금전적인 여유가있지 않을거 같고 몸을한번 풀어주면서 쉬고싶다는 생각을 한다면 목욕탕 마사지가그만이다 요즘에는 아로마오일을 사용하는데도 많아져 오일과 습식마사지를 같이 하는곳도 있기에 허리나 등의 통증이 잠깐이지만 한순간 풀어지긴한다 그렇지만 누가뭐라고 하더라도 목욕탕에서의 안마가 가진 좋은점은 오일 혹은 우유 요거트와 같은 것들을 듬뿍 발라주며 온몸 전체를 누르고 때리며 올라가서 주무르는 마사지 해주시는분의  아줌마스러움이 아닌가 싶다서울근교나들이﻿SPA란 \r\rSPA는 로마시대 때부터 광천온천으로 촉진시켜스파우라고 불리는 리조트를 벨기에의 리게 근처마을이름으로서 근래는 물을 이용한시스템이라는 광역적인 뜻으로 쓰인다하이드로테라피의뜻은 물에 의한 질병의치료를 의미한다 이렇게 물을 활용하여 치료가 사용되는 인류역사는 고대때부터 시작됐다 \r고대 로마에선 악성종양 신경활성에 물을 사용해 치료했으며 로마황제들과 귀족층들을 포함하여 일반대중에 다다르기까지 물을 사용한 치료방법을 많이 사용하였다 이와같은 물을 사용한 치료는 근대까지 이어지며1950년대에 이르러 각종질병에 물을 사용하는것이 연구결과 확실히 효과가있다는것에대하여 적극적인 관심을 보이기시작했다 \r1960년대즈음부터는 유럽을 중심으로하여 치료법으로 물의 이용이 더욱더 발전되며 특이한 병의치료와 함께 healthcare를 위하여 물을 사용하는 하이드로테라피가 미국에서부터 본격적 발전이시작됐다\r\r요즘 수치료법은 간단하게 신체를 물속에 담그는 것뿐 만아니라 여러 수압을 발생시키는 다양한 도구를 활용한 건강증진 의료적처치의 병행요법 비만완화에이르기까지 광범위한 분야에 적용되고있다\r\r원리에 관한 설명\r\rSpa는 부력및 마사지로 인체의 혈을 자극 몸의평온과 스트레스를 해소시키고 \r각종질병 케어시스템으로 현대적체계와 함께 여러 theraphy가 활용된다\r\r일반적 스파General spa 스트레스 해소\r치료적 스파Therapeutic spa  비만 관리\r미용적 스파Esthetic spa 피부 미용\r\r\r\r수치료법은 물이 가진성질과 목욕을통해서 얻을 수있는 최대의 유익성을 사용목표로 하는 요법이다 딸라소테라피와 온천치료법의 상승하는 인지도에 있어 주요 원인이 이것때문이다이러한 수치료법은 수천개의 기포에의한 바디마사지를 말하며 매끈하게 하거나 강력하게 분출되어 생기는 물이신체의 혈액순환을 자극해주는 방식이다 에너지흐름과 릴랙스효과를 바로잡아 심장과근육의 회복을 포함한\r질병예방과 체내해독을 돕는 방법으로 건강한 세포재생을 촉진하고 피부를 건강하게한다 \rSPA시설의 효능으로는 체중관리 면역력증진 혈액의순환과 물질대사의 촉진 피부의재생 스트레스감소 외에도 많은 것들이있다\r\r\r\r\r 스파시설이 피부에 미치는이점\r\r목욕 이후 피부성질은 약알칼리성을 띄며 모공이 열린다 화장품이나 약품을 대단히 잘흡수 할수있는 컨디션으로 유지되어 피부관리를 위한 절호의 기회라할수있다 그래서 화장수나 크림 등등각자 피부에  적합한 피부케어제품으로 사용을 하여야하는 필요성이 있는것이다\r\r일반적으로 피부의 미용과 목욕은 분리 불가능한 관계가 있다 냄새를 풍기는 미인이라든지 각질 투성인 미인을 상상을 하기힘들고 청결함은 미인의 최우선 조건이다 그러하나 겉모습의 더러움 제거가 주요 목표라면 \r미를 위한 목욕의 뜻은 전무하다\r\r목욕의 효과는 뭐니 뭐니해도 물질대사를 촉진시키며 호르몬분비를 왕성히하고 아름답고 건강한 피부성질을 만드는데에 있다 타월혹은 전신수건으로 온몸을 씻을 시에 전신의 피부를 튼튼히한다그중에도 여자가 목욕을 하면 내분비물이 무사히 혈중에서부터 피부까지 전달되며 살결을 하얗게 하고 피하지방 또한 균등하게 펴져서 매끈하고 깨끗한 피부를 유지시켜 주며 목욕이후의 피부케어로 미용효과를 올리는데 굉장한 영향력을미친다 이같이 목욕에 의한 스킨케어와 뷰티효능을 최대한 끌어올리는것이 spa이다\r\r\r두번째 도움글\r\rSPA의 특징적부분욕조 바닥부분에 분출노즐에서 일초마다 많은 공기의방울이 분출되면서생기는 천연음파가 인체의경혈 및 피부세포를 세게 마사지하며신기한 효능이생깁니다온갖종류의 입욕제품들을 넣고 사용하실 시 높은 퀄리티의 스파 목욕등을 느끼실 수있습니다\r\r스파시설의 장점세탁기처럼 강력히 발생하게 되는 공기방울이 가만히 서있어도온몸 구석구석 깔끔히 하여주기에 장애인과 노약자샤워하는 것을 피하는 어린이들에게 또한 좋습니다\r혈액의순환 촉진등목욕을 통한 온열효과로써 맥이 넓어져 혈액의순환이 촉진되는 결과를낳습니다모든 질병의 원인은 혈액순환의 장애입니다 현대인은 잘먹고 움직임이 많지않아 혈액은 지방과 당류의 성분으로 걸쭉하고 노폐물로 인해 좁아져서 사람몸 여러장기에 영양소가 원활히 공급되지않아다양한 질병을 유발합니다서울근교나들이 \n"}