{"title": "서울 근교 물놀이 : 아이랑 갈만한곳", "href": "https://blog.naver.com/PostView.nhn?blogId=shineunji120&logNo=221608952043&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​다들 여름 휴가 잘 보내고 계신가요 ​어떤분들은 이미 여름 휴가가 끝난분도 있을거고이제 막 휴가가 시작인 분들도 있을거에요​저는 딱히 휴가는 없고 쉬는 날 마다 휴가처럼 알차게 보낼려고 하는중이랍니다​저번 휴무때도 그냥 집에 있기 아쉬워엄마랑 이모와 언니랑 사촌 동생과 다 함께 서울 근교 물놀이를 하고왔어요​서울쪽에도 물놀이할때가 많았지만 왠지 사람이 많을거같아서저희는 서울에서 멀지 않은 부담 없는 거리로 찾아보다가 포천에 위치한 평강랜드에 다녀왔어요​평강랜드는 물놀이 뿐 아니라 다양한 체험을 할수있는곳인데평강랜드에 가보니 어린 자녀가 있는 가족단위로 가면 참 좋을거같다는 생각이 들었어요​특히나 여름에 안전하게 물놀이할곳을 찾는다면 더욱 만족하실거같아요​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​평강랜드는 숲 체험과 숲속모험 놀이터 등등 즐길 수 있는 체험이 정말 다양한데지금은 계절이 여름이다보니 저런 자연친화적인 체험 프로그램보다는물놀이를 할수있는 물놀이장이 인기가 제일 많았어요​여름에는 물놀이를 즐길 수 있다면가을에는 예쁜 핑크뮬리를 볼수있어요​겨울에는 눈썰매를 즐길수있어 사계절 모두 아이랑 가기 정말 좋은거같아요​핑크뮬리라니 이모와 엄마랑 사촌동생이랑 다같이 가을에 또 한번 가기로했어요가을에 다녀와서 또 포스팅으로 소개해드릴게요 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​저희는 갔을때 정말 아무것도 모르고갔어요​물놀이를 하고 싶어 갔던건데 물놀이 뿐만 아니라체험학습장 습지원 잔디광장 화이트가든 등등 정말 넓고 볼거리가 다양해요​평강랜드는 넓은 주차장이 구비되어있어 주말에도 주차 걱정은 없을거같아요​위에 보이는 사진처럼 입구가 저렇게되어있고안에 들어가면 티켓을 끊고 평강랜드를 구경할 수 있어요​실내에는 음식점이랑 편의점이있어서 간단히 식사도 해결할 수 있답니다​저희는 서울에서 평강랜드까지 차를 이용해서 1시간 정도 걸렸어요​\n\n\n \n\n\n\n\n\n\n\n평강랜드\n경기도 포천시 영북면 우물목길 17118\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​저희는 성인 6명이서 입장권이 6만얼마가 나왔어요​더 정확한 가격을 안내해드리려고 인터넷을 검색했는데네이버로 예약을 했을 때 최저가 1인 8900원으로도 예약이 가능한듯해요​가실분들은 미리 네이버로 예약해서 가시면 좀 더 저렴하게 이용하실 수 있는거같아요​놀이공원 자유이용권처럼 손목에 따로 해주시더라구요나름 다섯명이서 놀러온거라서 인증샷 남겨봤어요  ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​입장권을 끊고 들어가자마자 너무 예뻣던 평강랜드물놀이하러 간건데 일단 예쁜곳이 많아 보이는 곳 마다 사진을 찍었어요​분홍 의자가 너무 예뻐서 엄마랑 이모한테 앉아보라하고 사진을 찍었는데이날 입었던 옷과도 찰떡♥​​\n\n\n \n\n\n\n\n \n\n \n\n\n​좀 더 걷다보니 나무 밑에 있는 분홍 벤치도 예쁘더라구요여기선 언니가 사진을 찍었는데 날씨가 좋아서 그런지 어딜 찍어도 다 예뻤어요​역시 어딜가나 날씨가 좋아해요날씨가 좋아야 사진도 예쁘게 찍히고 기분도 좋다는 ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​특히나 저 처럼 초록초록한거 좋아하시면 꼭 평강랜드 가보세요​제주도만큼이나 너무너무 예쁜 초록 세상♡여기서 커플 사진은 물론 셀프 웨딩 촬영지로도 너무 좋을거같아요​여기는 이전에 런닝맨에도 방송되었다고하더라구요​아직 엄청 유명해지지않아서 평일에 가면 좀 더 여유롭게 즐길 수 있는거같아요​아기들도 뛰어놀기 좋고 구경할것도많아서 진짜 아이랑 갈만한곳으로 완전 추천해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​자 일단 저희는 물놀이 하러 간거라서 초록초록한 세상의 감동은 잠시 묻어두고물놀이하는 장소로 찾아갔어요​여기가 좋은 점 하나는 물놀이장 주변에 평상이 많이 준비되어있는데거기서 고기도 먹고 라면도 끓여먹을 수있어서 좋아요​계곡에서 물놀이하면 고기 구워먹는 자리 찾기도 힘든데여기는 평상이 준비되어있으니 편하게 밥을 먹을 수있답니다​하지만 유료에요 가격이 저렴하지는 않았어요 2만원인가 그랬어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그리고 물놀이장은 정말 아이들의 천국이에요애기들의 웃음소리가 끊기지않는곳이었어요​사실 저희는 어린이 전용 물놀이장인줄 모르고왔는데작은 물놀이장을 보고 순간 아차싶더라구요​그래도 온김에 몸이나 담그고 가자 했는데왠걸 저희 정말 그 어떤 어린이보다 재미있게 놀다왔어요_​물 수심이 깊지않아서 성인들이 놀기에는 재미없을 수 있지만아이들이 놀기에는 딱 좋아요​수심도 다 달라서 아이의 나이와 키에 맞게 물놀이장을 골라서 놀수있답니다​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​유명한 워터파크에 갔다면 미끄럼틀탈려면 기본 한시간을 기다렸을텐데여기는 전혀 기다릴 필요가없었어요​너무너무 신나게 놀다와서 나중에는 약간 민망하기도 ​그래도 가족들이 함께 즐길수있게 만들거라 아이 부모님들도 함께미끄럼틀타고 물놀이를 할수있어 가족단위로 오기 딱 좋은곳이에요​주변에는 온통 나무 숲 물이 흐르고있어 공기도 정말 좋아요가만히 있어도 힐링이 되는 평강랜드에요​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​간이 화장실  탈의실  샤워장​​간이 화장실도 나름 깔끔했지만 샤워장과 탈의실이 너무 아쉬웠어요​샤워장  오른쪽 사진  은 사진 보는 그대로에요따로 샴푸나 바디워시는 사용 금지이며 야외에 저렇게 샤워장이 준비되어있어서옷입은채로 샤워를 한 다음에 천막같은 탈의실에가서 옷을 갈아입어야해요​그리고 샤워하는곳에 물이 너무 차가워요그래도 제대로 물 샤워도 못했어요​대충물 샤워하고 집에서 깨끗히 씻어야해용​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​어린이들은 체력이 정말 대단해요저희도 정말 열심히 놀았다지만 30분도 못 놀고 체력 방전 ㅎㅎ​그리고 평강랜드 안에 구경하고 싶어서 후딱 씻고 옷 갈아입고 주변을 산책했어요​진짜 초록초록 좋아하시는 분들 꼭 가세요저는 가을에 핑크뮬리 보러 올거지만 내년 봄에도 또 갈거에요​노래도 잔잔하게 나와서 저기 해먹에 누워서 가만히 있으면 그 자체가 그냥 힐링이에요​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n해먹도 중간 중간에 진짜 많이 배치되어있어서 쉴 공간도 많답니다저희는 가볍게 산책만 하고 왔는데 안내표를 보니 돌아볼곳이 정말 많더라구요​여기는  6시에 마감인데 저희가 늦게가서 시간이 없어서 제대로 못 돌아본것도있어요다음에는 일찍가서 하루 종일 천천히 구경할려고해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 물놀이 후에는 라면이 최고죠이렇게 밖에 라면 끓여먹을 수있는 자판기도 준비되어있어요​매표소쪽으로 가시면 시원한 에어컨 바람이 나오는 편의점에서도 라면을 먹을수있답니다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​차가 없으면 오기힘들겠다 생각했는데대중교통을 이용해서도 올수있는 방법 이 있더라구요​대중교통이용해서 오는것도 그렇게 힘들지않은거같아서서울 근교 당일치기로 오기 좋은 듯 해요​봄여름가을겨울 사계절 내내 아이랑 갈만한곳 평강랜드서울 근교라 자주자주 갈거같아요♥​\n\n\n "}