{"title": "서울근교바베큐 <백련>에서 신랑과 올만에 둘만의 남양주데이트~♥", "href": "https://blog.naver.com/PostView.nhn?blogId=strangerlee&logNo=221537141796&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n남양주데이트 서울근교데이트 서울근교바베큐 부부일상 백련\n\n\n \n\n\n\n\n \n\n \n\n\n지난 일요일 신랑과 올만의 둘만의 데이트를 위해 찾은 하얀 연꽃이란 의미의  백련이런곳에 식당이할 정도로 깊은 산골로 들어간다ㅎㅎ신랑왈 요즘 네비와 차와 블로그 인스타가 있으니 찾아오기 가능 한 곳이라고ㅎㅎㅎㅎ주차장엔 벌써 차들이 꽉꽉들어 차 있었다\n\n\n \n\n\n\n\n \n\n \n\n\n도착하니 어디 깊은 산속 산장처럼 너무 좋다입구에 강아지 금지라는 표지판ㅎㅎㅎ울 아가들과 올 수 있는 곳이라면 더 자주 올 거 같은데ㅋㅋㅋㅋ자오늘의 신랑과 데이트 개딸들은 잠시 접어두자ㅎㅎ이런 날도 있어야지ㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n마당 한 가운데 텃밭이 정겹다우리보다 먼저 온 가족단위 회식인지 단체 손님들이 많다\n\n\n \n\n\n\n\n \n\n \n\n\n내부는목조마감으로  라이브 음악이 가능한지 무대가 자리했고날씨가 좋아 우리도 외부로 자리 하기로\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n시골 어느집 앞 마당처럼정겨운 장독대며 예쁘게 핀 꽃들작은 텃밭도 잘 가꾸어져 있었다한쪽 이 그늘막 자리는 단체석인 듯단체로 와 회식중이었음\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n백련은 백숙부터 차와 음료까지 다양하고그중 바베큐를 할 수 있는 곳이라 더 이색적이다모듬숯불구이쇠고기250g삼겹살400g소세지2개새우2마리버섯까지2인분에 44000원 가성비 갑인듯\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\nSNS에 지정 태그에서 올리면 서비스 음료가 있다니 먹고 올려 봐야겠다ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n조금 싸늘해도 문제없다이쪽 저쪽 난로도 준비되어 있다아무래도 산 깊은곳에 있다보니 밤이 되면 싸늘해 질지도그러나 지금 날씨 넘나좋다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n한쪽엔 방갈로 처럼 좌식 테이블이 준비되어있고 모닥불도 있었다밤이 되면 더 낭만적인 남양주데이트코스가 될듯​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n바베큐의 기본은 참숯숯이 중요하지 한쪽에 참숯기꼐도 자리하고 조아써\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n주문을 하고 이리 저리 구경하고 나니 밑반찬으로 한상이 차려졌다계절 나물 돼지감자조림 고소하고 맛나고김치종류들도 너무 맛남\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 나온 모듬 숯불구이 세트양이 제법 많다​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n딱 봐도 질 좋은 참 숯이 들어 오고 직원이 고기를 올려준다그리고 불판도 알아서 착착 갈아준다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이제 신랑은 야무지게 고기굽기오늘의 쉐프여보맛나게 구워줘\n\n\n \n\n\n\n\n \n\n \n\n\n캬이런 깊은 산속에서 분위기 있는 음악 들으며숯불바베큐라어디 캠핑하러  온 거 같은 느낌서울근교바베큐를 백련에서 할 수 있다니어찌들 알고 오는지 연인끼리  많이들 오더라​백련은 연인들의 이색 어울근교데이트가 될 듯이 공기 좋은 곳에서 힐링하고 꽁냥꽁냥 고기 구워 먹음ㅎㅎ없던 사랑도 피어 날 듯\n\n\n \n\n\n\n\n\n\n\n \n\n\n밥과 된장국까지 나오니 완벽한 한상다른 건 다 맛났는데 된장국은 계속 끓여 놓구 있어서인가 좀 짰음ㅎㅎ그러나 물 부어 먹으니  맛나다ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n지글지글 좋은 냄새 풍기며 고기가 익어간다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n소고기는 부채살이라는데 울신랑 미디움레어로 아주 완벽하게 구워냈다칭찬해일단 맛을 보라하여겨자씨소스 조금 올려 먹었더니와우스테이크 저리가라야\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n그리고 삼겹살은 상추에 고추마늘 쌈장올려 한쌈여기 쌈장 예술묵은지에 고기넣고 밥 넣어 한쌈들어간다 자꾸 들어간다\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n울 부부 잘 안먹는 소세지까지 맛난다고 하는 걸 보면분위기도 한 몫 하는듯ㅋㅋ새우까지 야무지게 까서 야미야미신랑하고 올만에 둘만의 남양주데이트 배 뚜드리며 나온다ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n엄머그런데 사장님이 가는길 디저트 하라고 깜찍하게 초코 아이스크림까지 주는 센수ㅋㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​난 시골집은 없지만 시골집에서 고기 잘 얻어 먹고 반찬까지 챙겨 오는 느낌적인 느낌ㅋㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n이름도 어여쁜하얀연꽃백련식당 부부연인들의 이색 남양주데이트 코스로 추천해\n\n\n\n\n\n\n\n\n\n\n\n\n백련\n경기도 남양주시 별내면 용암제청말길 121 백련식당\n\n \n\n\n \n\n\n \n\n\n "}