{"title": "용인 한화리조트 베잔송! 서울근교 편안한 힐링 리조트 여행지 추천해용!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=3512979&logNo=220643812829&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n여행기록\n\n\n\n\n\n\n\n\n용인 한화리조트 베잔송 서울근교 편안한 힐링 리조트 여행지 추천해용\n\n\n\n\n\n\n\n\n\n\n\n\n\n뷰스타 해마와하마\n\n2016 3 7 1100\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n\n\n\n\n\n 공감하기\n\n\n\n\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n안녕하세요용인 한화리조트 베잔송 서울 근교 편안한 힐링 리조트 추천드리려 왔답니다 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n하마와 해마는 최근 머리아플일이 너무너무 많아서조금힐링이 필요했답니다사실 주말도 없이 일을 했거든요회사일이 아닌 개인적인일 때문에주말도 없이 일을하고자꾸 몸도 아프고 해서 힐링을 계획했답니다회사 직원들에게 저렴하게 할인 혜택을 준 용인 한화리조트 베잔송\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n처음들어보는 리조트였는데요생각외로 북적거리지 않고 조용하고 가격도 저렴하면서 서울에서 멀지않아 좋은 기억 남기고 왔네요마침 이날은 눈이 어마어마하게 와 리조트로 진입하는 길목이 이렇게 멋지게 눈장식이 되었답니다덕분에 기분도 좋아지고 제대로 힐링했네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n사실 용인 한화리조트 베잔송은 용인이지만용인시내에서는 꽤 멀리 떨어져있는 그런 곳이랍니다그래서 더욱 조용하고 한적한 느낌이 없지않아 있었던것 같은데요이렇게 진입하는 내부도 고즈넉한 분위기가 나게 예쁘게 꾸며져 있었던 것 같아요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n저희가 배정받은 방은 632호아늑하고 아름다운 우리의 보금자리 입니다침실의 침대가 참 포근해보이는데요베잔송 리조트는 화이트 그레이 퍼플 세가지의 색을 가지고 컨셉을 만들었답니다베개도 그래서 예쁜 퍼플색\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n대체적으로 화려하진 않지만 모던하고 깔끔한 느낌이었어요가구도 어두운톤으로 되어있고화려하진 않지만 고급스러우면서 깔끔한하나 아쉬운점은 보시다시피 티비가 약간 작다는점ㅎㅎ오픈한지 오래되지 않아서 인지 모든 집기류가 깔끔하고 새것처럼 반짝였답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n프론트와 연결되는 전화기인데요레트로한 느낌의 전화기가 멋스러움을 더하구요분위기 있네요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n장식장과 소파는 모던한 느낌깔끔하죠둘이 앉으면 딱 맞는 그런 소파딱딱해요 ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n뷰 입니다이쪽은리조트 방향인데요반대쪽 방은 산등성이를 볼 수 있는 그런 뷰예요그래도 눈이 내려서 그런지 아름답고 포근한 느낌이 드네요정말 한적하고고요한 느낌이런게 바로 힐링 아닐까 싶습니다깔끔하죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n침대쪽에서 바라본 거실의 모습티비가 작은게 좀 아쉽지만깔끔한 느낌이 정말 맘에 들었습니다군더더기 없는 느낌\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n저 왼쪽의 회색문은 주방과 침실을 단절시켜주는 문인데요거실에서 식사를 하거나 음식냄새가 들어오는걸 방지해줄 수 있어서 좋네요슬라이딩식 도어가 고급스런맛을 자아냅니다요즘은 저렇게 주방과 침실의 경계를 만들어주는 슬라이딩 도어가 유행인가봐요예전에 울산 신라스테이도 저런 구조였던것 같습니다이정도 크기면 둘이먹고자고 즐기기엔 정말 문제가 없네요최대 5인까지라는데방이 하나 더있기에 2가족이 지낼 수 있을 정도의크기였답니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요기가 바로 욕실욕조는 없지만 해바라기와 깔끔한 세면대그리고 변기모든게 깔끔해서 좋았습니다새것 느낌은 언제나 좋죠\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바디샤워 샴푸 비누는 필수로 구비되어 있구요뽀송뽀송한 수건도 당연히 구비되어있습니다단 샤워가운 혹은 머리싸개 등은 없더라구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요기가 바로 주방정말 자그마하고 깔끔하죠하나 단점은 전기렌지가 1구라는것동시에 여러가지 음식을 할 수 없다는 단점이 있습니다하지만 역시 깔끔하고 주방기기들도 기스하나 없이 깨끗했습니다냉장고 내부도 깔끔하구요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요기가 식탁인데요쿠쿠전기밥솥과 전기포트가구비되어있구요저희는 음식을 빨리빨리 하기위해 전기포트로 물을 데펴서 물이 빨리 끓게 했답니다식탁은 4인식탁이구요의자가 역시 보라색이라 예쁘네요한화리조트 베잔송 리조트 내부 구석구석이 보라색으로 꾸며져있는데요보라색이 컨셉컬러인것 같습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n요기는 방두가족이 왔을때혹은 둘이 왔지만 각자자고 싶을때이용하면 좋을것 같네요 ㅎㅎ내부에는 붙박이 장이 있고 그 안에는 이불 베개 옷걸이 등이 구비되어있습니다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n짠전체적으론 요런느낌입니다사진보다 훨씬 깔끔한 느낌을 가질 수 있어요둘이 힐링여행하기엔 서울에서 멀지도 않고분위기도 깔끔하고조용하고 그런 포근한 느낌지하에는 음식점 및 사우나 시설이 구비되어있답니다단 볼링장 노래방 등은 없어요\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울에서 가까운 리조트로 추천할만한용인 한화리조트 베잔송입니다서울근교 힐링여행지로 추천가끔 해마와 조용히휴식하고 싶을때 다시 찾고 싶네요그럼 안녕\n\n\n\n\n\n\n\n\n\n\n\n"}