{"title": "서울 근교 나들이 가볼만한 곳 '경복궁'과 '청계천' [청년재단 청년기자단]", "href": "https://blog.naver.com/PostView.nhn?blogId=youthhopefoundation&logNo=221498524326&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n서울 근교 나들이 가볼만한 곳경복궁과 청계천​ 청년재단 청년기자단 최종환\n\n\n\n\n\n\n\n따스한 봄기운을 온 몸으로 느낄 수 있는 4월이 다가옵니다 거리 곳곳에는 개나리와 벚꽃이 시민들의 마음을 설레게 하고 있습니다 나른한 오후에는 회사나 집에만 있기에 뭔가 허전한 요즘 서울 근교에 있는 경복궁과 청계천으로 발걸음을 옮겼습니다 며칠 간 이어졌던 미세먼지도 잠잠해져 오랜만에 푸른 하늘을 만났습니다 시민들의 표정도 봄기운을 맞은 듯 밝은 모습이었는데요 미세먼지 농도가 보통 수준으로 떨어지면서 경복궁과 광화문 광장 일대에는 관광객과 시민들로 북적였습니다 길에서 만난 대다수 시민들은 마스크를 착용하지 않았습니다​​\n\n\n \n\n\n\n\n 한복을 입은 외국인 관광객이 경복궁을 찾았다\n\n\n \n\n\n​​덩달아 경복궁 인근 식당가와 카페도 손님들로 북적였습니다 나들이객도 많아져 모처럼 활기가 돋는 주말이었습니다 그 중 경복궁은 대한민국 관광 1번지라고 불릴 정도로 시민들뿐만 아니라 외국인 관광객들에게 큰 사랑을 받고 있는 곳입니다 화려한 건축미를 뽐내는 건축 양식이거나 첨단 시설이 있는 것도 아니지만 조선왕조 500여 년의 역사와 한이 고스란히 담겨 있기 때문이 아닐까요 1395년 조선왕조의 건립에 따라 창건된 경복궁은 초기에 정궁으로 사용되었지만 임진왜란 때 전소된 후 오랫동안 폐허로 남아있다 조선 말기 고종 때 궁궐로 중건되어 현재에 이르고 있습니다 건축물 하나하나에는 여러 의미가 있다고 합니다 경복궁이 자리잡은 위치는 도성의 북쪽 북악산 기슭으로 풍수지리설에 입각한 주산主山의 바로 아래라고 합니다 궁의 전면으로 넓은 시가지가 펼쳐져 있고 그 앞에 남산이 있으며 청계천과 한강이 흐르고 있습니다 지리적으로 명당에 해당되는 것이죠​​​\n\n\n \n\n\n\n\n 경복궁 내 경회루의 모습\n\n\n \n\n\n​​또 궁의 왼쪽으로 종묘가 있고 궁의 오른쪽에 사직단이 자리잡고 있는데 이는 중국에서 고대부터 지켜져오던 도성 건물 배치의 기본 형식인 좌묘우사를 따른 것이라고 합니다 자연과 정치의 절묘한 조화로 경복궁은 서울에서 가장 보기 드문 건축 양식을 지녔다고 할 수 있습니다 건물 배치는 앞부분과 뒷부분으로 나눌 수 있는데요 앞은 정전과 편전 뒷부분에는 침전과 후원이 자리잡았습니다 이는 조선시대의 다른 궁궐들이 정전과 침전을 좌우에 놓거나 배치에 있어 앞뒤의 관계가 불분명한 것과 대조를 이뤘다고 하는데요 경복궁의 조선조의 정궁이어서 엄격한 규범을 나타내기 위한 것으로 볼 수 있습니다​​\n\n\n \n\n\n\n\n\n \n\n \n경복궁 내 산책로 左  카페 右\n\n\n \n\n\n​​입구에는 한복을 단아하게 차려입은 외국인 관광객들을 심심치 않게 찾아볼 수 있었습니다 한국의 전통 의상을 입고 궁궐을 걷는 것만으로도 한국의 문화를 이해하는 데 부족함이 없어 보입니다 따스한 봄기운과 함께 한 경복궁 역사 탐방은 이들에게 한국을 더 가깝게 다가가는 걸음인 듯 합니다 경복궁에 들어서자 시원한 바람도 일상에 지친 시민들에게 힐링을 주고 있습니다 경회루 인근에는 산책로와 실개천을 비롯하여 전통 카페가 자리했고 그늘막과 분수 정자 등은 한껏 여유로운 분위기를 풍기고 있습니다 경복궁에서 산책 후 커피 한 잔으로 봄날의 즐거움을 느껴보시기 바랍니다​​\n\n\n \n\n\n\n\n 동아일보 앞 청계천 입구\n\n\n \n\n\n​​경복궁에서 우리 역사와 건축 양식을 배웠다면 이번에는 장소를 청계천으로 옮겨 볼까요 이 곳은 지난 2003년 7월부터 2년 여 간의 청계천 복원 사업을 거쳐 시민들을 위한 문화공간으로 자리매김 했습니다 광화문 광장 동아일보사 앞에서 성동구 신답철교로 구간으로 58km에 이르는데요 청계천 위에 놓여진 총 22개의 다리를 비롯하여 정조반차도 등 역사적 숨결을 느낄 수 있는 도심 속 하천으로 문을 열었습니다 계절마다 다채로운 행사가 열려 시민들에게 많은 볼거리도 제공하고 있습니다 특히 평일에는 직장인들이 찾는 힐링의 공간으로 사랑받고 있습니다 청계천을 둘러보는 데 걸리는 시간은 약 2시간 정도 일상의 스트레스를 풀기에 안성맞춤입니다 곳곳에는 지역 특산물을 활용한 갖가지 음식점들이 즐비해 골라 먹는 재미도 쏠쏠합니다​​\n\n\n \n\n\n\n\n 청계천에서 산책을 즐기는 시민들\n\n\n \n\n\n​​따스한 봄기운이 무르익는 요즘미세먼지로 나들이가 불편할 수 있지만거리를 수놓은 봄꽃들을 구경하며일상의 여유를 만끽해보시길 바랍니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}