{"title": "[양주/장흥] 쑥사랑방에서 쑥뜸으로 서울근교 힐링!", "href": "https://blog.naver.com/PostView.nhn?blogId=inu1004&logNo=221481487625&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n남편이 출장 간 관계로 며칠동안 친정집에 머물러 있었는데미세먼지 때문에 나가지도 못하고 집에서만 딩굴딩굴 있었던지라 더이상은 이렇게 있을 수 없다 고 외치며 나갔다가 다녀온 곳 양주 쑥 사랑방​엄마나 나나 둘 다 손발은 물론이고 배 허벅지까지 차디 찬 사람들이다 보니 쑥사랑방 이름을 듣자 마자 몸이 따뜻해지겠다라고 생각을 했다​서울 근교에 위치 해 있어 서울 끝자락에 위치한 우리집에선 약 25분정도도란도란 이야기 하다보니 금방 도착했다​\n\n\n \n\n\n\n\n\n쑥사랑방\n경기도 양주시 장흥면 호국로73번길 185\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n금방 달리니 만난 양주 쑥뜸방인 쑥 사랑방 장흥 찜질방 주차 공간도 넉넉하고 주말이라 그런지 이미 방문한 차량들이 많았다 ​우리도 한 켠에 차를 대로 안으로 입장  ​\n\n\n \n\n\n\n\n \n\n \n\n\n들어가자 마자 보이는 카운터 아래의 안내문들매주 월요일은 휴무라고 한다​1인 2만원에 좌훈 배뜸 온돌방을 체험할 수 있고 건강차 이용 및 내부 시설 체험이 가능하다 이외에 추가로 뜸을 뜰 경우 위와 같이 비용이 드는 듯 ​\n\n\n \n\n\n\n\n \n\n \n\n\n카운터 뒤쪽에 바로 옷들과 수건이 정리 되어 있다사장님께 인사 드리고 옷과 수건을 받아서 탈의실로 고고​\n\n\n \n\n\n\n\n \n\n \n\n\n깔끔하게 옷 한 벌과 수건을 챙겨 주셨다 수건을 두장씩이나 주셔서 왜그럴까 생각했는데 아마 하나는 샤워용 하나는 온돌방 사용 시에 사용하라고 주신 것 같다​처음 받을 땐 몰랐는데 온돌방 들어 가고 나서 이유를 알았음ㅋㅋ ​탈의실 내부에는 이렇게 샤워실도 준비되어 있다\n\n\n \n\n\n\n\n \n\n \n\n\n온돌방 이용하거나 그러면 땀이 많이 날 테니 샤워실에서 개운하게 씻고 나가면 크으 아마도 그렇게 오시는 분들이 많은지 장 위에 개인 비품들도 많이 올려져 있었다ㅋㅋ ​​주신 옷이 참 특이 했는데 앞에서 보면 멀쩡 하지만 \n\n\n \n\n\n\n\n \n\n \n\n\n등 뒤는 뚫려있어 찍찍이가 달려 있고특이하게 바지가 아닌 치마를 주셨다 치마 한쪽에는 위 아래로 열리는 지퍼가 있었다으흠 하면서 일단 엄마와 입고 나감​사장님께서 일단 온돌방에서 몸 온도를 높이라고 하셔서 나오자마자 온돌방으로 \n\n\n \n\n\n\n\n \n\n \n\n\n​온돌방 문이 작아서 작은 줄 알았는데 ​\n\n\n \n\n\n\n\n \n\n \n\n\n들어가니 내부가 꽤 커서 깜짝 놀랬다 사진에 보이는 곳 말고도 반대편도 공간이 있어서 꽤나 큰 공간 공기부터가 뜨끈뜨끈하니 달랐다 약간 쌀쌀한 날씨에 몸이 차가웠는데 슬그머니 데워지는 느낌 ​이미 이용하고 계신 분들이 계셔서 사진은 한쪽만ㅋㅋ 요기 들어와서 한 장 더 주신 수건의 정체를 알았는데그냥 온돌방이 아니라 진짜 제대로 온돌 방이라 혹 숨이 막히거나 답답하면 수건에 물을 젹셔 와서좀 막고 있으면 숨쉬기가 훨 편하다 하지만 수건이 뜨거워 지면 매한가지라는거ㅋㅋ​안에 소나무 잎이 가득 해서 풀 향이 가득 났다사실 나는 뜨거운걸 잘 못 참는지라 몸이 좀 따땃해졌다 싶을때 먼저 나왔고 엄마는 좀 더 있다 나오셨다ㅎ_ㅎ​​나와서 만난 쑥뜸이 좋은 이유와 황토 온돌방의 장점 \n\n\n \n\n\n\n\n \n\n \n\n\n온돌방에 있던 나무가 편백나무 향나무였나부다 향이 참 좋았따  ​얼마 안되서 엄마도 나오셔서 둘이 함께 쑥체험방으로체험방은 남녀로 구분되어 있어서 좌훈 하거나 할 때 민망하지 않게 할 수 있따 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n왼쪽이 배뜸과 등뜸을 할 수 있는 베드 오른쪽이 좌훈 의자 둘 다 쑥뜸일 올라올 수 있게 위치마다 구멍이 뚫려 있다 ​그리고 우리의 체험 시작​먼저 배뜸 엄마와 나는 워낙 배가 찬 편이라 늘 고생인데 특히 엄마는 나보다 더한 분이신지라 예전부터 집에서도 뜸을 많이 피우셨다 ​집에서 피우는 뜸은 작은 모형에 냄새가 엄청 났었고 엄청 뜨거웠는데 요기선 냄새 안나게 따로 장치를 사용 하시더라 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n혹시나 뜸이 떨어질 수 있으니 배 위에 수건을 한 장 깔고 그 위에 나무 통을 올리고 나무 통 안에 그네같이 생긴 곳에 뜸을 걸어 준다 오오 신박​위에 손잡이로 뜸을 배에 더 가까이 할 수도 있고 멀리 할 수도 있어서셀프로 조절이 가능 ​혹시나 너무 뜨겁진 않은지 여러번 물어 봤는데 워낙 이런거 좋아하시는 엄마는 배가 따뜻해 진다고 오히려 좋아 하셨다ㅎ_ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n누워서 티비 보시면서 뜸이 다 타기를 기다리기​배가 따뜻해지니 온 몸이 따뜻해지면서 엄마 머리에 소글송글 땀이 맺혔다참으로 신기한 쑥뜸일세ㅎㅎ ​그 다음은 좌훈​구멍 뚫린 의자에 앉아 쑥뜸을 피우고 안에 쏙 넣어주신다 그러면 고 위에 앉으면 된다 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이때 치마 아랫단의 지퍼를 위에 올려서 앉으면 치마를 올릴 필요 없이 편안하게 앉을 수 있다는 것 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n의자 오른쪽에도 이런 손잡이가 있어서 너무 뜨거우면 쑥뜸을 아래로 내렸다가 시간이 좀 지나 괜찮아지면 위로 올려주며 이용하면 된다 신기신기​좌훈이 끝나면 나와서 건강차도 한 잔 마시고 \n\n\n \n\n\n\n\n \n\n \n\n\n매일 바뀌는 것 같은데 이날은 무엇인지 여쭤보질 못했다 향긋한 향의 차였음​\n\n\n \n\n\n\n\n \n\n \n\n\n외부 넓은 공간에서 티비를 봐도 좋고 마사지 기계를 이용해도 좋다 ​미세먼지가 없었더라면 더 짱짱하고 좋은 날씨였을텐데 참 아쉽다가까운 서울 근교에서 건강도 up 몸도 따뜻하게 해 줄 곳을 찾는다면꼭 한 번 들러보면 좋을 것 같다  ​\n\n\n \n\n\n\n\n\n\n\n쑥사랑방\n경기도 양주시 장흥면 호국로73번길 185\n\n \n\n\n \n\n\n 매주 월요일 휴무 09002100 1인 2만원       ​\n\n\n \n\n\n\n\n \n\n "}