{"title": "서울근교 자연속 힐링여행 홍천 알파카월드", "href": "https://blog.naver.com/PostView.nhn?blogId=newjackcity&logNo=221598903340&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n여러분 알파카를 알고 계신가요 양 같기도 하면서 낙타같기도 한 알파카 실제로 보면 엄청 귀여운 동물이랍니다 알파카는 해발고도4200∼4800m의 산악지대에서 서식한다고 하는데요 서울근교에서 알파카를 볼 수 있는 곳이 있습니다 바로 홍천 알파카월드입니다​ 알파카는 아내와 비슷하게 생겨서 귀엽다는 얘기입니다 아내도 실제로 너무 보고싶어 했어요 그래서 시간을 내어 홍천으로 떠나 보았습니다 ​\n\n\n \n\n\n\n\n\n\n\n \n\n\n서울근교 자연속 힐링여행홍천 알파카월드강원 홍천군 화촌면 풍천리 310​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n 알파카월드 출발 전 준비물\n 멀미약 모자 편안한 운동화\n\n\n\n\n\n\n\n​먼저 알파카월드 출발 전 준비물에 대하여 몇가지 적어보려고 합니다 알파카월드는 시원한 나무그늘이 있지만 햇빛이 굉징히 강렬합니다그렇기에 햇빛에 예민하신 분들은 미리 선크림 바르시고 모자를 준비하시는 것이 좋구요 길이 잘 만들어져있어 걸어다니는 데 불편함은 없지만 편안한 운동화가 덜 피곤할 것 같습니다 짧은 치마 높은 힐을 신고 방문한다면 즐기기 힘드실 것 같아요 그리고 반드시 준비해야할 것은 바로 멀미약입니다 ​\n\n\n \n\n\n\n 멀미약\n\n\n\n\n\n\n\n자동차 멀미를 하시는 분들은 출발 전 반드시 멀미약을 드셔야 합니다 그 이유는 알파카월드를 가는 길이 험난 합니다 계속 좌우좌우 이동하면서 가야하기에 알파카를 보기 전 차 안에서 기운이 다 빠질 수 있습니다 제 아내도 차 멀미가 멀미약 준비를 못해 계속 눈을 감고 뭔가를 삼키는 것 같았습니다  꿀꺽 그러나 알파카월드 도착을 하면 확 트인 자연에 금방 회복이 됩니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n 알파카와 함께 산책하기\n 알파카 조련하는 방법\n\n\n\n\n\n\n\n알파카월드에서 놓치면 안 되는 체험이 바로 알파카와 산책하기입니다 우선 먹이를 사야하고요 그럼 약 5분10분정도 알파카와 산책을 할 수 있어요 사실 산책이라기 보다 먹이로 유인을 하는 것이죠 ㅎㅎㅎㅎ 그렇기에 알파카와 산책을 하실 때 반드시 주의할 점이 있습니다 바로 먹이를 너무 자주 주면 안되는 것입니다 먹이를 종이컵에 조금 담아서 산책을 하게 되는데요 알파카가 마음 처럼 움직이지 않는다고 하여 계속 먹이를 줘서 먹이가 다 떨어지면 알파카는 말을 듣지 않습니다 그렇기에 동선을 잘 계산하면서 밀땅을 잘 해야 합니다 ​또 하나 주의하셔야 할 점은 알파카를 너무 약올리거나 뒤에서 엉덩이를 만지면 뒷발로 차이거나 알파카가 침을 뱉을 수 있으니 주의하셔야 해요 특히 아이와 함께 가시는 분들은 조심하시기 바래요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저희는 나름 먹이 조절을 잘 했다고 생각했는데 막판에 먹이가 떨어지면서 알파카가 어린아이처럼 투정을 부리더라구요 안그래도 새끼였는데  아래 사진처럼 안 가려고 하는 것 보이시죠 그 모습마저 너무 귀엽지 않나요 ㅎㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​결국 아내의 강압에 끌려서 집으로 들어가는 뒷 모습 너무 재밌었습니다 ​\n\n\n \n\n\n\n\n  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n\n \n\n\n​​\n\n\n \n\n\n\n 알파카월드에서 식사는 어떻게\n 내부에 식당이 준비되어 있어요\n\n\n\n\n\n\n\n알파카월드에서 취사를 하시면 안되요 간단한 과일정도 싸와서 먹을 수 있겠지만 여기저기 자리 잡고 앉아 음식과 술을 마신다면 자연을 파괴하는 모습이 될 것입니다 그렇기에 알파카월드에는 식당이 준비되어 있어요 그곳에서 간단한 간식과 식사를 하실 수 있습니다 저희는 준비해 간 음식이 없어서 식당에서 사먹었는데 아쉬운 점이 식사 준비가 빠르게 되지 않아서 먹고싶은 메뉴를 먹을 수는 없었습니다 아쉽게도 식당 사진을 찍지 못했네요​​알파카월드는 자연속을 산책한다고 생각하시면서 걷다보면 지나가는 길에 풀어져있는 것을 볼 수도 있고 시원한 나무 그늘 아래서 푸르른 자연을 바라보면 힐링할 수 있는 공간이 잘 마련되어 있습니다 단순히 알파카를 보러 가기보다 자연속에서 힐링을 하면서 알파카와 함께 한다는 느낌이 더 맞는 표현 같네요​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n 글을 마치며\n 재방문 확률 100\n\n\n\n\n\n\n\n알파카월드 다녀온 후 알파카월드에서 스냅사진 추첨을 했습니다 제가 저의 아내와의 사연과 사진을 보냈는데 당첨이 되었어요 그런데 갑작스런 일정때문에 알파카월드측에 사정을 말씀드리고 포기할 수 밖에 없었습니다 얼마나 아쉬웠던지 그래서 저희는 1년에 한 번정도 알파카월드를 방문할 예정이예요 이곳에서 알파카와 신나게 즐기는 아내의 모습을 보니 흐뭇하더군요 가족과 함께 서울근교 자연 힐링 여행을 고민하고 계신가요 그럼 홍천 알파카월드로 떠나보세요 아이부터 어른까지 모두 만족할거예요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​알파카월드 다녀온 기념으로 아내가 아침을 싸줬는데 봉투에 알파카 그림을 그려놨네요 순간 알파카 고기를 싸준 줄 알고 등골이 싸 했습니다 ㅎㅎㅎㅎ 아직 소녀같은 아내랍니다​알파카월드에 대한 자세한 내용은 홈페이지 참조하세요httpwwwalpacaworldcokr\n\n\n \n\n\n\n\n\n\n\n\n알파카월드\nSBS출연 천재알파카를 만나요 특별한 경험과 교감이 있는 숲속동물나라\nwwwalpacaworldcokr\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n\n\n\n알파카월드\n강원도 홍천군 화촌면 풍천리 310\n\n \n\n\n \n\n\n​\n\n\n "}