{"title": "서울 근교 힐링 여행 :: 양평군 두물머리", "href": "https://m.blog.naver.com/PostView.nhn?blogId=20trend&logNo=220091189517&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n   안녕하세요네이버 트렌드 리포터 3기마성호입니다  이번 포스팅에서는서울에서 멀지 않으면서도아름다운 풍경을 가지고 있어데이트 코스로도혼자만의 힐링 여행으로도전혀 손색이 없는 여행지두물머리를 소개해 드리려고 합니다  \n\n\n\n\n\n두물머리\n경기도 양평군 양서면\n\n전화\n\n\n\n\n{mapId bl0110219346 placeId 13491272 type1 title두물머리 pointX339734pointY548133}      경기도 양평군 양서면 양수리에 있는두물머리는 양수역과 가까이에 있습니다 양수역은 지하철 7호선과 연결된상봉역에서 지하철로 30분 정도 걸립니다 단 중앙선의 배차 간격이짧지 않고 양수역보다 이전역이종점인 열차도 있기 때문에열차 시간을 미리미리 잘 확인하시는 것을추천드립니다  두물머리는북한강과 남한강이 만나 하나가 되는 곳이라고 해서 두물머리로 불리게되었다고 합니다이를 한자어로 변형한 게양수리인 것이지요 예전에는 나루터로의 역할을 했던두물머리는 서울로 들어오는사람들에게 하루 묵었다가는쉼터였다고 합니다 그리고 지금은 그 경치가너무도 아름다워매일 많은 사람들이 방문하는대표적인 서울 근교 여행지 중 하나이자많은 드라마 및 영화의촬영 장소가 되기도 합니다  그럼 지금부터 두물머리로함께 떠나보실까요     상봉역 중앙선에서망우·양평·용문 방면으로 가는열차를 탑니다     서울에서 흔히 보는 풍경이 아닌자연을 달리는 노면열차에서 바깥 풍경에 푹 빠져 있다 보면어느새 양수역에 도착하게 됩니다     양수역 밖으로 나오니이렇게 자전거를 빌릴 수 있는 곳들도 있습니다자전거 타기를 좋아하시는 분들은여기서 자전거를 빌리셔서두물머리로 향하시면 될 것 같습니다     양수역 맞은편으로 이런 도로가나타나는데 이 도로를 따라쭉 걸어가시다가 사거리에서 오른쪽으로꺾어져서 계속 가시다 보면 두물머리 입구에도달하실 수 있습니다 택시를 타고 가셔도 되지만택시가 거의 안 보일 뿐만 아니라모처럼 멀리까지 나온 거주변을 몸으로 오롯이 느끼며걸어가시는 것을 추천합니다걸어서 가지 못할 정도의 거리가아니기 때문입니다     위에서 말씀드린 대로사거리에서 우회전하셔서쭉 오시다가 이 다리를 만나시면거의 다 오신 겁니다다리를 건너가 줍시다     다리를 건너다가 중간 지점에서두물머리를 촬영한 사진입니다저  너머에두물머리가 있습니다     다리를 건너자마자 이런 표지판이나오는 데 이를 따라왼쪽으로 홱 돌아주시면     이런 길이 펼쳐집니다 이제 주변 풍경을 즐기면서이 길을 따라 쭉 가시면두물머리가 나옵니다         이런 돌담길이 나오면이제 거의 다 왔습니다그런데 이 오른 편에 있는고여있는 물은 무엇이냐구요 바로     여름이 되면 연꽃과 연잎이만개하는 그런 곳입니다     아쉽게도 연꽃들은 이미 다개화하고 져버렸기 때문에연꽃들이 만개한 아름다운광경은 보지 못했습니다 오직 이 연꽃 봉오리하나만 볼 수 있었죠       그래도 다행히연꽃잎들은 남아서저를 환하게 맞아주고 있었습니다     연꽃이 유명한 두물머리답게이를 이용한 연핫도그가성황리에 팔리고 있었습니다두물머리에 오면꼭 먹어야 하는 간식이라고 하네요역시 저도 지나칠 수 없었습니다     연핫도그는 반죽에 연잎 가루가첨가되어있기 때문에연핫도그라고 불린다고 합니다 그리고 연핫도그에 들어가는 소시지역시 수제 소시지이기 때문에깊은 풍미를 느낄 수 있었습니다     위꼴 저는 먹어보지 않았지만연핫도그 이외에도연잎아이스크림 연와플과 같이연을 이용한 음식을 많이 팔고 있었습니다  배를 든든하게 채우고이제 본격적으로 두물머리경치 감상에 들어갔습니다 400년이 넘은 고목과웅장하게 펼쳐진 강의 경치가만들어내는 고즈넉한 분위기는한 사람 한 사람을감동시키기에 충분했습니다 특히 두물머리는봄 여름 가을 겨울4계절의 풍경이 모두아름답고 제각기특성이 뚜렷하게 드러나기 때문에기회가 되신다면각 계절마다 두물머리를방문해보시는 것도 괜찮을 것 같습니다 저는 여기서 늦겨울의 두물머리와한 여름의 두물머리를보여드리려고 합니다  먼저 늦겨울의 두물머리 입니다                     제가 갔던 날은 날이 너무 흐려서제가 원했던 석양도 제대로 찍지못했고 빛이 부족해사진들도 다 예쁘게 나오지 않았습니다 이것이 한여름에 저를 다시 두물머리로발걸음을 옮기게 한 이유이기도 하지요 그리고 다행히도비록 최상의 기상 상태는 아니었지만흐린 날씨는 아니어서두물머리의 모습을 비교적 예쁘게담을 수 있었습니다 참고로 석양 사진들은 석양이좀 더 돋보이도록 사진 보정을실시했음을 알려드립니다 한 여름의 두물머리 입니다                                         저는 예전에 한 번힘든 일이 있어서마음을 한 번 비우고 와야 할곳이 필요했는데그때 우연치 않게 만난 곳이두물머리 입니다 저는 그곳에서 이런저런생각을 다 털어버리고홀가분한 마음으로 집으로돌아올 수 있었습니다 그만큼 두물머리는비록 엄청난 경치와 풍광을보여주지는 못할지라도정말 마음을 편안하게달래주는 곳이라고 생각합니다 단순히 나 홀로 마음 정리를 하기위해서뿐만 아니라연인 친구 가족과 함께들러봐도 너무나도좋은 곳 두물머리로 지금 떠나보시는 건 어떨까요    네이버 트렌드 리포터 3기 마성호 본 콘텐츠의 저작권은 네이버와 네이버 트렌드 리포터에 있으며 이를 무단 사용 시 저작권법등에 따라 법적 책임을 질 수 있습니다 단 내용을 변형하거나 재구성하지 않고 명확한 출처 표기 시 자유롭게 스크랩할 수 있습니다  본문 내용과 상관없는 인신공격성 댓글이나 악플은 경고 조치 없이 삭제될 수 있습니다 \n"}