{"title": "주말 가볼만한 곳, 서울 근교 당일치기 여행지 추천", "href": "https://blog.naver.com/PostView.nhn?blogId=pobain&logNo=221561775940&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n안녕하세요 행공지기 입니다 요즘은 KTX SRT등 교통의 발달로 서울에서 충남이나 강원도 까지 빠른 시간 내에 여행이 가능한데요 오늘은 당일치기 여행하기 좋은 서울 근교의 여행지를 소개해드리도록 하겠습니다\n\n\n \n\n\n\n\n\n\n\n \n\n\n경기도 포천산정호수\n\n\n \n\n\n\n\n \n\n \n\n\n산정호수는 포천하면 빼 놓을 수 없는 관광지로 호수 한 바퀴를 감싸고 있는 산정호수 둘레길을 통해 산정호수의 진면목을 느낄 수 있는 곳이랍니다 이 둘레길은 수변데크길 송림이 울창한 숲길 붉은빛 적송 아래 조성된 수변데크 조각공원 등 약 32km에 이르는 평탄한 길로 남녀노소 누구나 편안하게 걸을 수 있다는 것이 큰 장점이죠\n\n\n \n\n\n\n\n\n산정호수\n경기도 포천시 영북면 산정호수로411번길 89\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n충남 아산지중해 마을\n\n\n \n\n\n\n\n \n\n \n\n\n지중해 마을은 산토리니의 하얀 벽과 파란 지붕의 눈부심 프로방스 비밀정원의 아늑함 페르테논 열주들의 장쾌함 등 지중해풍 컨셉을 모티브로 하여 만들어진 곳인데요 이국적인 유럽풍 건물이 모여 지중해의 작은 마을을 연상시키는 곳으로 여권 없이 가는 해외 여행이라 불릴 만큼 지중해를 그대로 담아 놓은 것이 특징이랍니다 이 곳은 천사의 날개 등대 모양의 빨간 우체통 등을 배경으로 인생샷을 남길 수 있는 포토존이 인기랍니다\n\n\n \n\n\n\n\n\n아산지중해마을\n충청남도 아산시 탕정면 탕정면로8번길 557\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n경기도 가평쁘띠프랑스\n\n\n \n\n\n\n\n \n\n \n\n\n쁘띠프랑스는 청소년수련시설을 겸한 프랑스 문화마을로 프랑스를 비롯한 유럽의 다양한 문화체험과 공연을 즐길 수 있는 곳인데요 쌩텍쥐페리의 일생과 어린왕자 등 작품세계를 설명한 쌩텍쥐페리 기념관 200년 된 오르골에서 나오는 감미로운 선율을 들을 수 있는 오르골 하우스 프랑스 고택을 그대로 들여와 지은 프랑스 전통주택 전시관 등을 만나볼 수 있습니다\n\n\n \n\n\n\n\n\n쁘띠프랑스\n경기도 가평군 청평면 호반로 1063\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n경기도 파주헤이리 예술마을\n\n\n \n\n\n\n\n 이미지 출처  경기관광공사 공식 홈페이지\n\n\n \n\n\n헤이리 예술마을은 문화와 예술의 창작 전시 공연 축제 교육이 모두 한 곳에서 이루어지는 종합적인 예술문화 마을입니다 헤이리 모든 건축물의 60는 창작과 문화 향유 장소로 일반인들에게 개방되고 있어 관람객들이 마을을 돌아보는데 많은 역할을 하고 있답니다 또한 주어진 자연환경을 최대한 살리는 설계를 지향함으로써 자연의 많은 부분이 원형대로 보존되는 것이 특징이라고 합니다\n\n\n \n\n\n\n\n\n헤이리 예술마을\n경기도 파주시 탄현면 법흥리\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n충남 공주공주 한옥마을\n\n\n \n\n\n\n\n \n\n \n\n\n한옥의 전통미를 보존하고 현대적 편리함을 도모한 공주한옥마을은 백제 왕실복 체험 삼색 인절미 체험 등을 즐길 수 있으며 주요 백제 유적지와 가까워 백제 역사를 즐기기에 좋은 관광지 입니다 그리고 한옥마을 곳곳에 휴식공간이 마련되어 있으며 둘레길이 조성되어 있어 산책에도 안성 맞춤이고 무인 자전거를 빌려 문화유적을 만나볼 수도 있답니다\n\n\n \n\n\n\n\n\n공주한옥마을\n충청남도 공주시 관광단지길 12\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n교통의 발달로 당일 치기 여행이 어렵지 않은 요즘 가끔은 일상 생활에서 벗어나 잠깐의 여유와 휴식을 즐기며 추억을 쌓아보는 것도 좋을 것 같습니다 이를 통해 힐링도 하고 또 살아나갈 힘을 얻을 수도 있기 때문이죠\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}