{"title": "서울근교 가볼만한곳 :: 자연 속의 고요와 힐링 남양주 물의정원", "href": "https://m.blog.naver.com/PostView.nhn?blogId=weeeunjee&logNo=221321324990&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n오빠랑 나랑\n\n\n\n\n\n\n\n\n서울근교 가볼만한곳  자연 속의 고요와 힐링 남양주 물의정원\n\n\n\n\n\n\n\n\n\n\n\n\n\n로폰\n\n2018 7 18 1048\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n지난 금토요일 여주로 워크샵을 다녀오면서 토요일 오후 3시인가 4시 즈음에 드디어 양주 집에 도착했다 지난 주말은 날씨가 너무 좋아서 이대로 집에 들어가기엔 너무 아쉬울 것 같아 어딘가 드라이브라도 다녀와야할 것 같았다 그래서 일전에 양귀비 필 무렵 가보고 싶었지만 이사 직후로 정신 없어 가보지 못했던 남양주 물의정원 나들이를 다녀오기로 했다남양주까지 가기는 우리집 양주에서는 약 1시간 가량 걸리는데 서울에서도 특히 동부권에서는 그리 멀지 않은 곳이라 한적한 분위기를 즐길 수 있는 서울근교 가볼만한곳을 찾는다면 추천해볼 만한 곳이다 7월 초중순에는 양귀비 9월 넘어 가을부터는 황하코스모스가 만발해 정말 아름다운 곳으로 정평이 나있지만 이날처럼 하늘이 맑고 푸른 날에는 그냥 발걸음만 옮겨도 푸릇푸릇한 장관을 만날 수 있는 곳이다 그래서 꼭 꽃이 피는 철이 아니더라도 미세먼지 없고 맑은 날이라면 한 번쯤 가보길 권해보고 싶은 그런 곳이다 그럼 후기를 남겨봐야지\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n우리가 이곳에 도착한 시간은 오후 6시쯤이었다 78월에는 35시 사이 해가 가장 뜨거우면서도 좋은 시간대이긴 하다 워낙 날이 더워서 그렇지 이렇게 강렬한 햇살은 쨍하고 투명한 느낌의 인물 사진을 찍기에 참 좋은 시간임 다만 오후 6시 방문도 그리 나쁜 편은 아니었다 우리는 여섯시에 도착해서 설렁설렁 한바퀴 걸으면서 7시쯤에 구경을 마쳤는데 이때까지도 해가 길어서 주변이 환했으니 더운 것을 싫어한다면 아예 조금 늦은 시간대에 방문해보는 것도 괜찮을 것 같다 참고로 공원 산책로는 나무 그늘이 별로 없다 나무는 많이 심어져 있는데 정작 산책로쪽에는 그늘이 별로 없음ㅎㅎ 살 타는 게 싫다면 양산과 선크림을 필히 지참하는 것이 좋을 것 같다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울근교 가볼만한곳 남양주 물의정원 초입에 위치한 액자 포토존 예전엔 이런 건 두물머리에서만 봤었는데 그 이후로 여기저기에 많이 생겨난 것 같다 이런 사진은 원래 가까이 다가가서 액자 프레임만 보이게 찍거나 크롭을 하는 게 낫지만 내가 요즘 살이 심하게 쪄서 ㅡㅡ 크게 찍히는 게 싫다ㄲㄲ ㅋㅋㅋ 개인적으로는 저 액자 뒤에 나무보단 물이 더 많이 보이게 조성을 하거나 액자 위치를 다른 곳으로 했으면 어땠을까 하는 생각도 들지만 그래도 역광이 아닌데다 뒤로 펼쳐진 풍경이 너무 예뻐서 아무래도 좋은 것  같다ㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다리 위에서 찍은 사진도 한 장 이날 햇살이 넘나 강렬해서ㅋㅋㅋ 사진 채도를 조금만 더 올려도 사람 피부가 레몬색으로 변해버린다 ㅠㅠㅋㅋㅋ 그나마 남편 사진은 좀 나은데 이날 내 사진은 쌩얼에 살찌고 피부도 귤색이라서 한 번 돌려보고 조용히 삭제 삭제ㄲㄲㄲ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다리를 건너 조금만 걸어가면 오른편으로 내내 이런 강 풍경을 만나볼 수 있다 물의정원은 팔당호 라인을 따라 라이딩하는 사람들도 많이 찾는 곳이었는데 길이 워낙 잘 닦여 있는데다 공원 부지가 평지라서 자전거 타기에도 참 좋아보였다 하늘과 구름의 반영이 그대로 비춰지는 강물을 곁에 두고 페달을 밟으면 참 재미있을 것 같음ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이런 세로 사진도 찍어보고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n위의 두 장은 역광으로 찍은 사진이고 아래 두 장은 연잎과 물 속에 비춰진 하늘이다 뭍이랑 가까운 물가는 파동이 거의 일어나지 않아서 잔잔하다 못해 거울 같은 반영을 보여주었다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n해가 직광으로 비췄던 강물 쪽으로 시선을 돌려서 담아본 하늘 구름 속에 해가 가려졌다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다 비슷비슷한 사진 같지만 걍 사진을 찍으면서 안 쪽으로 깊숙히 걸어 산책을 즐겨보았음\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n구름이 꽤 있던 날이라 해가 가려졌나 나왔다를 반복했는데 확실히 해가 숨을 때는 사진도 조금 더 어둡게 찍힌다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n길가에 피어난 들꽃과 강아지풀\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이걸 역광이라고 해야 하나 반 역광이라 해야 하나 여튼 여름철에 흔히 볼 수 있는 빛깔인데 이런 특유의 느낌이 좋은 것 같다 빛과 어둠이 한꺼번에 강렬하게 몰려들어 뭉친 느낌이라고 해야할까나ㄲㄲ 사진의 구도나 느낌은 그닥이지만 그냥 이 느낌이 좋아서 한 번 담아보았음\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n새로 장만한 백팩을 매고 걸어가는 남편 뒷모습 한 장ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n딱 이 지점까지 걸어와서 주변을 둘러보고 다시 되돌아갔음사진 찍으면서 걷다 보니 여기까지 걷는 것도 30분이 넘게 걸렸다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n전망대 위에서 만들어본 하트ㅋㅋ 남양주 물의정원 내에는 지점마다 전망 데크가 있어서 올라가 풍겨 경 사진을 찍기에 좋다 다 비슷비슷해보이는 풍경 같지만 그래도 뒤에 어떤 나무가 있고 어떤 집이 있느냐에 따라 느낌이 또 다르기 때문에 눈에 보이는 데크마다 다 올라가지 않을 수가 없었음ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이제 해가 저물어가려 하는 데다 구름 속에 가려지길 반복해서인지 풍경도 약간 더 어두워지고 물색도  짙어졌다 물론 후보정을 하긴 했지만 육안으로 보는 풍경은 훨씬 더 아름답다 사실 보정은 아무리 좋은 사진기를 써도 그 풍경을 온전히 담아낼 수 없으니까 하는 거고ㄲㄲ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n나무와 풀이 무성하게 자라 있던 어느 강가\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이 한 그루 나무 느낌이 좋아서 또 찍어보았다 저 나무 등걸에 앉아서 사진 찍으면 예쁜 그림이 나올 수 있겠지만 위험하기도 하고 여차하면 풍덩 빠질 수도 있을 것 같아서 욕심내지 않았음 결정적으로 이날 내 상태가 저런 사진 찍을 만한 상태가 아니었음 ㅠㅋ 만약에 예쁜 옷 입고 오는 분들은 여기 포인트에서 한 번 도전 해보시길ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n내가 사진 찍는 동안 벤치에서 쉬고 있는 남편 뒷모습도 찍어보고\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n강아지풀인가풀잎에 빛무리 진 사진도 담아봄\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n이건 고프로로 담아본 장면들 후보정은 딱히 하지 않았고 원본 동영상이다 조만간 짐벌을 꼭 장만해야지ㄲㄲ 전에는 이런 곳을 오면 사진으로만 담아냈었는데 동영상으로도 이렇게 한 컷씩 남겨보면 좋은 같다ㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n저 멀리 철교 위로 열차가 지나가는 사진도 찍어봤다 그 사이에 좀 더 어둑어둑해진 느낌ㄲㄲ 하늘에 잠자리도 정말 많이 날아다녔다 어렸을 적에는 서울 도심 학교 운동장에서도 심심치않게 봤는데 요즘에는 서울에선 공원 아니고서야 잠자리를 거의 못 본 거 같다 사진은 좀 지저분하게 나왔지만 그래도 실물로 이렇게 나는 곤충들을 보니 새삼 여기 자연 환경이 참 좋긴 하구나 하는 생각이 드네ㅎㅎㅎ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n위 사진들은 초입에 있던 데크 위에 올라가서 찍어본 것들\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n바로 여기ㅎㅎㅎ 이런 데크가 군데군데 많이 있다\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n다시 주차장으로 돌아가면서 담아본 사진\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n동영상이랑 사진 순서가 뒤죽박죽 섞였는데 아까 다리 건너는 동영상 담기 전에 찍은 사진이다ㅋㅋㅋ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n길가에 피어난 꽃 한 송이\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n공원을 나오면서 레알 마지막으로 찍어본 사진 여튼 여긴 정말 강물을 따라 정말 자연친화적으로 멋스럽게 조성된 공원이었다 어설프고 인공적인 조형물을 가져다 두면 오히려 미관을 해칠 것 같은 느낌ㄲㄲ 그냥 이대로 잘 보존하고 유지만 해두어도 이곳의 자연과 풍경 자체가 멋이 되는 것 같다 가을에는 이곳 잔디밭 일대에서 황하 코스모스가 흐드러지게 피어난다고 하니 나중에 한 번 가보길 추천한다 서울이나 경기권 어디에서도 그리 멀지 않아 주말에 서울근교 가볼만한곳으로 가기에도 좋은 곳이고 주변에 분위기 좋은 카페도 많이 있음 여튼 여름의 정원을 만났으니 나중에 겨울철 눈이 소복히 쌓인 이곳은 또 어떤 느낌을 보여줄런지 담에 꼭 다시 가봐야겠다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"}