{"title": "서울 근교 나들이 석화촌 시크릿가든에서 힐링~", "href": "https://m.blog.naver.com/PostView.nhn?blogId=jua5084&logNo=150169537428&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n자연속에 꽁꽁 숨겨놓은 힐링카페서울 근교 나들이 석화촌 시크릿가든   서울에서 가까운 남양주 갑자기 훌쩍 떠나고 싶을때 드라이브가 생각날때 다녀오면 좋은 석화촌이에요입장료가 없어 마음 가볍게 부담없이 갈 수 있는 곳이랍니다오늘은 석화촌 수목원에 숨어 있는 힐링카페 시크릿가든을 소개하려 해요      석화촌 수목원내 눈에 띄는 하얀색의 건물 프로방스풍의 시크릿가든은 카페이름과 딱 맞게 비밀의 정원에 숨어 있답니다밋밋한 벽엔 상반되는 컬러 블랙액자로 인테리어 효과를 높이는 곳이지요정신적으로 육체적으로 힐링이 필요할때 서울 근교 나들이로 강추하고 싶은 곳이에요    석화촌 내에 있는 시크릿가든으로 들어서면 넓고 확 트여진 공간에 입이 다물어지지 않아요 넓은 창으로 한가득 들어오는 햇살이 너무나도 기분 좋은 곳입니다자연과 벗삼아 모든 걱정 훌훌 털어 버리고 오기 좋은 서울 근교 나들이     각기 다른 테이블과 의자로 구성되어 있지만 그 어울림이 좋은 편안한 쇼파석부터 원목 나무의자까지 어느 자리에 앉을까 고민하게 되네요     창가 어느 자리를 앉아도 높고 푸른 하늘과 두둥실 흰구름을 볼 수 있고석화촌 수목원의 푸르름을 한가득 느낄 수 있어요이것이 진정한 힐링이 아닐까 생각합니다복잡하고 시끄러운 도시 한복판의 카페와 비교할 수 없는나만의 아지트로 삼고 싶은 시크릿가든이에요       높은 천장은 블링블링 작은 조명들이 반짝반짝 저녁에는 어떤 분위기를 연출할까 궁금해지네요    석화촌 수목원을 가꾸고 다듬어 놓은 분이 시집도 내셨다고 해요 90이 넘은 나이에도 창작활동을 하시고 재미있고 의미있는 돌 조각상 수집과 꽃을 가꾸신다고  석화촌을 둘러보신 분들은 아시겠지만 굉장히 넓은 공간에 다양한 볼거리가 있는 곳이라 서울 근교 나들이를 계획하거나 잠시 쉼이 필요할때 찾아가고 싶은 곳이에요이런 곳은 오랜시간동안 스스로 가꿨다는게 참 인상 깊었습니다        창가쪽 테이블에는 화분도 놓여 있어요혼자와도 심심하지 않을 곳 시크릿가든 내 흘러나오는 음악을 따라 흥얼거리기도 좋고 조용히 책을 읽거나타닥타닥 노트북하기에도 좋은 그런 카페입니다      석화촌 내에 위치한 아름다운 카페 시크릿가든에는 차 종류도 다양해요 전문 바리스타의 솜씨를 느낄 수 있는 커피메뉴부터 생과일주스 전통차여름철 메뉴로 손꼽히는 팥빙수 영양미숫가루까지 없는게 없답니다 한적한 곳에 위치한 아름다운 카페 힐링카페들은 음료의 가격대가 높은데시크릿가든은 가격대도 부담없어 더욱 좋더군요    작년 여름 질리도록 먹었던 팥빙수가 그리워 오랫만에 팥빙수 주문하고 2층으로 올라가는 길이 있길래 한번 올라와봤습니다시크릿가든 실내에서 보는 것과 또 다른 느낌의 야외 테라스에요곧 잔듸도 깔고 조금더 새롭고 편안한 야외정원으로 변신한다고 하는데가면 갈수록 그 변화에 궁금해지는 곳이지요    우거진 나무숲 사이에 연꽃이 예쁘게 피어있던 연못도 한눈에 보이네요  이번 주말에 다시 한번 들리고 싶은 석화촌입니다  서울 근교 나들이로 다녀온 석화촌 시크릿가든 2층 야외테라스에서 바람을 느끼고 있는데 주문한 메뉴가 나왔다는직원의 말에 후다닥 내려왔어요 곱게갈린 얼음에 빼곡히 올라간 빙수 토핑들 부드러운 바닐라 아이스크림까지비주얼과 퀄리티 어느하나 빠질게 없는 여름 특별메뉴1년만에 만나니 참 반갑더군요     그리고 간식으로 선택한 아이스크림와플 와플 굽는 냄새가 너무 좋아 무엇인가에 홀리듯 주문했답니다따끈따끈한 와플위에 차가운 아이스크림과 생크림 생과일이 올려져 보기만 해도 행복해졌지요    달달한 다방 커피 마니아를 위한 아이스카라멜마끼아또 ㅎㅎㅎ 이런 카페는 비싸기만 하고 맛도 없다고 하셨지만 시크릿가든의 아이스카라멜마끼아또를 드시곤 빙그레 미소를 지으셨던집에 가는길 아까 마셨던 커피 이름이 뭐라고 여러번 물으셨던 우리 엄마가 좋아하는 커피입니다      석화촌 입구에 있는 길성이백숙에서 든든하게 배채우고 석화촌 수목원 한바퀴 둘러본 후에 들린 시크릿가든간식으로 맛있는 와플도 먹고 도란도란 얘기도 나누고 사진도 찍고생각없이 나선 서울 근교 나들이지만 큰 선물을 안고 가는 기분이었습니다  언제나 힐링이 필요해 힐링이 필요해 말하는 친구들과 조만간 다시 한번 가봐야겠어요조금씩 변화는 석화촌과 시크릿가든 직접 가서 느껴보시기 바래요 D  \n"}