{"title": "서울 근교 여행 요즘은 힐링이 대세!", "href": "https://m.blog.naver.com/PostView.nhn?blogId=rurukong&logNo=221192433517&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n또다른리뷰\n\n\n\n\n\n\n\n\n서울 근교 여행 요즘은 힐링이 대세\n\n\n\n\n\n\n\n\n\n\n\n\n\n김쥬시리\n\n2018 1 24 1527\n\t\n\n\n 이웃추가\n\n\n본문 기타 기능\n\n\n\n본문 폰트 크기 조정\n본문 폰트 크기 작게 보기\n본문 폰트 크기 크게 보기\n가\n\n공유하기 \n\n\nURL복사 \n번역하기 \n신고 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n며칠 전부터 미세먼지 때문에 멀리 못 가겠다 싶어서울 근교 여행을 생각하다가찾게 된 스파샵개인적으로는 어떤 서울 근교 여행보다좋았던 듯 요즘은 귀찮아서 어디도가고 싶지 않다 ㅠㅠ 가까운데몸까지 편안한 데이트가 짱이야 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 근교 여행으로 스파샵에가자고 하니까 처음에는 남자친구가별로 가고 싶지 않다고 하더니아마도 어디 가평 같은 데 가고 싶었겠지막상 도착해서는 나보다 즐거운 표정 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n일단 내부 인테리어가 상당히 예쁜 편이어서 놀랬어요들어가면 은은한 향초 냄새들이 나는데그 향기만으로도 마음이 차분차분 릴렉스음최근 서울 날씨가 너무 안좋아서어디 가지도 못하고 맨날 실내에 틀어박혀서커피에 술만 마셔댔는데 오랜만에이런 곳 오니까 느낌만으로도 힐링되는 기분  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n테라피를 받기 전에 고객카드를 작성하는데몸 어디가 안 좋은지 어디를 집중적으로관리 받고 싶은지 등등 기입하게 된당그럼 본격적으로 힐링 스타트 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 근교 여행 힐링코스 첫번째좌훈은 생각보다 괜찮았다 ㅎㅎ뜨거운 증기 쐬어준다고 뭐가 달라질까싶었지만 신기하게도 몸이 엄청 따뜻해지고마음이 상당히 차분해지는 느낌남자친구는 내가 차분하고 조용해졌다면서 좋아했다무엇보다 생리일 가까워져서 신경도 예민해져 있고배도 계속 아팠는데 받고 나서 말짱해짐 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 근교 여행 힐링코스 두번째제트스파는 그야말로 힐링 스파 아니었나 싶다지금 사진으로 봐도 너무 두근두근약 3년째 사귀고 있는 우리는 사실 이런로맨틱한 분위기가 거의 없어져서 ㅋㅋㅋㅋ오랜만에 이런 데 오니까 되게 옛날 생각나고 좋더라 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n수영복 입고 제트스파를 즐기니까부담도 없고 강남 야경도 예쁘고와인도 맛있어서 여러모로 좋았던 스파키야 분위기에 취한다 \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n서울 근교 여행 힐링코스 세번째천연아로마테라피 받을 때는남자친구가 그동안 투덜거렸던 거 쏙 들어갔음 ㅋㅋ관리사하고 두런두런 얘기나누면서어디를 좀 더 해달라 하는 통에 좀 부끄러웠지만 ㅠㅠ그래도 네가 시원했으니 됐어 난 만족해실제로 스파받고 나서 바로 마사지를 하니까몸의 뭉쳤던 근육이 다 풀어진 느낌에이날 잠 엄청 잘 잤음 ㅋㅋㅋ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n파라핀테라피 제일 주변으로각질이 잔뜩 쌓여 있었는데이거 하고 나서 말끔해졌다 _이거는 집에 있으면 맨날 할듯  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n생각보다 훨씬 만족스러웠던 서울 근교 여행폴라리스 스파 다음에도 미세먼지 심한 날엔다른 데 가지 않고 여기로 아야지wwwpolarisspanet\n\n\n\n\n\n\n\n\n\n\n\n\n폴라리스 스파 \nwwwpolarisspanet\n\n\n\n\n\n\n\n\n\n\n\n\n\n↑↑↑ 가까운곳에서 힐링하고 싶으시다면 홈피를 확인해주세요 \n\n\n\n\n\n\n\n\n\n\n\n"}