{"title": "<경기도 파주 은사시힐링캠핑장 리뷰> - 서울 근교에 위치한 시골풍경 정겨운 캠핑장", "href": "https://m.blog.naver.com/PostView.nhn?blogId=ezecho&logNo=220528141588&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n            캠핑장 명칭  은사시힐링캠핑장  주소연락처 경기도 파주시 적성면 자장리 5671  0319594795 예약방식 인터넷 예약 선착순 화로대 사용 여부 가능 사이트 옆 주차 가능 가능 어린이 놀이 시설 트램폴린방방이 미니 수영장 놀이터 개수대온수 여부 온수 가능 샤워실온수 여부 온수 가능  매점 여부 있음  방문 일자 2015 09 19     홈페이지 ​httpwww은사시힐링캠핑장kr www은사시힐링캠핑장kr            은사시 힐링 캠핑장의 배치도입니다  숲속 A동 9 사이트 B동 10 사이트 C동  6사이트 D동 10사이트 그늘고요동 4사이트로 총 39개 사이트로 구성되어 있습니다   각 동별로 사전 지정 예약은 가능하며 동별 내에서는 선착순 시스템입니다   ​ ​ ​ ​ ​ ​    캠핑장 입구입니다 현수막으로 되어 있고 길 반대로 오시면 그냥 지나칩니다 도착쯤 네비에 귀를 기울이셔야 합니다                  입구에 들어서 B동 사이트와 함께 두 개의 건물이 보입니다 왼쪽이 화장실 개수대 샤워실이고 우측에 파란 지붕이 관리실 및 매점입니다 ​ ​ ​ ​        우선 정면에 보이는 곳은 화장실 및 샤워실 입구입니다 좌측은 여자 화장실 및 샤워실이며 우측이 남자 화장실 및 샤워실입니다 그렇습니다 화장실과 샤워실이 별도 구분되어 있지 않습니다   ​ ​ ​ ​        건물 입구에 들어서면 정면에 샤워실이 있으며 커튼으로 샤워실과 화장실이 구분되어 있습니다 탈의한 옷 수납장은 없으며 왼쪽 상단 선반에 보관하셔야 합니다 ​ ​ ​ ​        사진에는 1개가 나와 있지 않지만 동시에 총 3명이 샤워 가능합니다 ​ ​ ​   ​ ​      왼쪽 화장실입니다     ​ 소변기는 있었는지 없었는지 있었다면 몇 개였는지 기억에 없습니다 죄송합니다 ​ 양변기는 총 2개였으며 ​ ​ ​ ​ ​ ​ ​ ​  앉았을 때 무릎과 문 사이가 좀 비좁은 편이었습니다                화장실 건너편에는 개수대가 있습니다         약 78개로 구성되어 있으며 높이는 적당했습니다 ​   ​ ​ ​ ​ ​         수압 및 온수도 좋았습니다 ​ ​ ​ ​ ​ ​ ​ ​ ​ ​ 다음은 화장실 우측에 위치한 매점 및 관리실입니다      장작 판매하며 ​ ​ ​ ​       매점은 소규모로 운영하지만 아이스크림 포함하여 대부분의 부식 품은 판매하고 있습니다   ​ ​ ​  ​ ​  다음은 화장실과 관리실 중앙에 위치한 틀램폴린 및 미니 수영장입니다 ​ ​   ​ ​ 아이들을 지켜보는 부모님들을 위한 체어 ​ ​ ​ ​ ​ ​  ​ ​  수영장은 당시 9월 중순으로 개장하지 않아 수질은 확인 불가했습니다                다음은 아담하게 구성된 아이들을 위한 놀이터입니다         ​   ​ ​ ​ ​     ​     ​ ​각 동마다 비치되어 있는 분리수거 장입니다 ​    ​  ​   배전반은 약간 노후화되어 있긴 하나 차단기 버튼은 되어 있으며 각 사이트마다 30M 릴선이면 충분합니다   ​ ​ ​ ​ ​ ​    다음은 사이트 소개입니다 입구에 들어서자마자 관리실 화장실과 같이 보이는 B 사이트입니다  ​   캠핑장 중앙에 위치하며 B동 각 사이트 면적은 위 사진과 같이 타프와 중대형 텐트가 따로 설치 가능한 적당한 넓이이며 편의 시설 및 아이들 놀이 시설이 가까이 있어 편리합니다 단점은 여름에 그늘이 없다는 점입니다   ​ ​ ​ ​ ​       사진과 같이 5개 사이트씩 마주 보는 형식입니다 ​ ​ ​      B동 사이트 전체 모습입니다 C동을 제외하고는 다른 동 사이트 예약한 분들은 B동 사이트를 지나쳐야 합니다 ​   ​ ​           다음은 A동 사이트입니다   총 9개 사이트로 구성되어 있으며 아래 사진과 같이 3팀 사이트를 제외한 나머지는 독립적인 공간을 누릴 수 있도록 각 층별로 한 개씩 구성되어 있습니다 ​ ​ ​    3팀 사이트   ​ ​  ​ 3팀​ 사이트 중 1팀 2팀으로도 구획 설정이 가능합니다  그래도 사진과 같이 가까이 붙어 있다고 보시면 되겠습니다 ​ ​ ​ ​ ​ ​ ​ ​ 아래 사진 A동부터는 오르막길이 있고 올라갈 때마다 우측에 각 한 개씩 구성되어 있다고 보시면 됩니다 ​   ​  ​ ​ ​ ​ ​   위 3개 사진은 각각 A동 다른 사이트입니다 넓이는 다른 동 사이트 보다 약간 좁게 느껴졌으며 사이즈도 각각 랜덤입니다 미니멀 장비 갖춘 분들 추천드리며 그늘이 풍부하여 정말 여름에는 최고의 명당자리가 아닐까 싶습니다 ​ ​              오르막길을 끝까지 올라가면 나오는 뷰입니다 무섭습니다   ​ ​ ​ ​ ​ ​ ​ 다른 방면으로 본 뷰입니다 서울 근교인데 시골 풍경이 정겹습니다   ​ ​ ​ ​     ​ ​ ​        ​다음은 B동 사이트입니다 ​ 각 4개의 층별로 구성되어 있습니다 ​ ​ ​ ​ ​ ​ ​   ​ ​제가 예약했던 D동 1층 4개 사이트입니다 여기 또한 그늘은 많이 부족했습니다 면적은 대형 렉타 타프 하나 설치하니 4인용 텐트 설치하기가 애매했습니다               D동 사이트에서 바라본 중앙 관리실 및 편의시설 뷰 그리고 B사이트       ​ ​ ​ ​ 그리고 D동 사이트 중앙에 또 다른 사이트 진입로가 있습니다 ​ ​  ​ 그늘고요동 4개 사이트입니다  일행이 아니라면 각 팀이 따로 사용하기에는 비좁아 보였습니다 특히 안쪽 2개 사이트가 비좁아 보입니다                 다음은 입구에 들어서 우측에 위치한 C동 사이트입니다      구회 설정이 나무로 되어 있어 여기 또한 독립적인 공간을 원하신다면 추천드립니다 왼쪽부터 C동 1사이트                    C동은 넓기보다는 길게 되어 있습니다 안쪽에 텐트 중간에 타프 바깥쪽에 주차가 가능하도록 공간이 충분합니다   C동 2사이트                      C동 3사이트             ​     C동 4사이트           ​  ​ C동 5사이트​ ​ ​ ​ ​ ​ ​    ​C동 6사이트 ​ ​ ​ ​ ​ ​ ​     C동 끝 쪽에는 고추 텃밭이 있는데 무료 텃밭인지는 모르겠습니다 꼭 캠지기분께 문의하시길                      C동 끝 쪽에 위치한 미니 동물 농장                  C동에서 바라본 뷰         전반적으로 평범한 캠핑장이었으나 있을 건 다 갖추어져 있습니다 서울 근교 캠핑장에서 시골 풍경을 느끼고 싶은 분들에게 추천드립니다  ​   \n\n\n\n\n\n은사시힐링캠핑장\n경기도 파주시 적성면\n\n전화\n\n\n\n\n{mapId bl0119302433 placeId 32721220 type1 title은사시힐링캠핑장 pointX298635pointY595506} ​      \n"}