{"title": "서울 근교 데이트 힐링 그자체", "href": "https://m.blog.naver.com/PostView.nhn?blogId=erlscvaatp1&logNo=221603406115&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n﻿남친과 연애한지 어느덧 300일 좀 넘었네요\r대화를 잘 하다가도 매번 다투기도 하고주위 연인들을 둘러보면 사랑을 불태우기 바쁘다는데저희는 즐겁게 얘기하다가도 정말 작은 문제로말다툼하고 또 풀어지고 이런 일들이 자주있으면서몇가지 방지책을 마련했는데\r적어도 한 달에 한 가지 우리둘만의 데이트를 해보자가 그 중 하나인데요\r며칠전에 우연히 서울 근교 데이트를 짜다가 발견한스파스타란 곳이 있었는데 지난 주말 다녀왔답니다생뚱맞게 무슨 마사지네 스파는 뭔놈에 스파냐툴툴대던 남친녀석도 갔다오고 나서부터는또한번 가면 좋겠다고 칭찬까지 한 곳이랍니다﻿문을 열고 들어가자마자 기분좋은 음악이 들리고향이 은은하게 퍼지는데 마음까지 편해졌어요\r남자친구가 하도 투덜거려서 화를 참고 있었는데순간 마음이 풀리네요들어가니 상냥하게 인사를 건네시는 사장님남친은 이런데가 처음이라 제 눈치를 보더라구요\r다른사람이 보기에 제가 무서운 곳을 강제로 데려온 줄로생각했을거에요 \r정신없이 사방을 두리번거리더니 전체적인 설명을 듣고나서야어느 정도 편해졌는지 편하게 앉더라구요\r매장안에 있는 소품들을 건드려보고 쿠션중에강아지 얼굴모양의 쿠션을 품에 안고 앉아있는 모습을 보니까 귀엽기도 했답니다 끝나기 전까지 절대 궁시렁대지 않기로 하고쓰담쓰담 해줬어요 어느때보면 조카랑 노는것 같은 느낌이에요그래도 저에게는 든든한 남자친구랍니다\r지난번에는 에버랜드를 다녀왔는데 어릴적에는 잘 모르고 놀기만 바빴는데\r이번에는 짜릿한 놀이기구를 탔을때 무서워서 그랬는지저녁에 쌀쌀한데 반팔 입고 다녀서인지 온몸이 다 아픈게 몸살이 제대로 났었는데요이번 기회에 마사지도받고 스파도 받고 나면몸이 많이 풀어질거라고 생각을 하니 설레더라구요 wwwspastarcokr﻿고퀄리티의 서비스를 위해 관리카드를 작성했는데요성함이랑 번호만 작성하면 되겠지 했는데제법 작성할게 좀 되더라구요남친은 이런거를 처음 작성해본다고계속 물어보는거 있죠 왜 쓰는거야 꼭 써야되는거야마사지는 언제 해 왜이렇게 물어볼게 많은지여기 사장님이라도 된것같은 느낌이 들더라니까요그렇게 남자친구에 세심하게 알려주고 제꺼도 작성을했어요\r엄청 진중하게 작성하고 있는 남자친구의 손입니다볼펜은 쥐고 있지만 심은 나와있지도 않네요요 며칠새 운동하고 있어서 그런지 어깨쪽이 뭉쳐 있는거 같다고어깨를 공략 부위로 정하고 받을 아로마오일도선택을 하더라구요 피부자체가 건조하다 보니 자주 가렵다보니아토피오일을 받아볼까 하고 선택하게 되었어요이런식으로 원하는 오일들을 골라서 마사지를 받는다는게선택이 다양해서 무척 맘에 들었어요\r고객관리 카드를 다 쓰고 나서 각자탈의실로 이동 했습니다\r탈의를 하고 바구니에 놓인 반팔이랑 좌훈을 위한 치마로 환복하고 나왔더니 남친이 세상 함박 웃음을 띄면서치마 잘 어울려 묻는데 그렇게 귀여울수가 없었어요\r특별한 데이트를 약속했던만큼 진짜 스페셜한시간이 되야 한다는 생각이 들었어요\r처음에는 계속 궁시렁거려서 한대 콕 쥐어박고 싶은 마음이었지만요\r드라이기나 면봉 등이 모두 있어속으로 여기는 준비성이 좋구나 하는 생각도 들더라구요﻿들어가는 순간 깜짝 놀랐어요이런게 좌훈기라고 하는구나독특한 모양새더라구요\r남친은 차 의자의 온열 시트를 켜놓은 거 같다더군요좌훈을 받으면 땀이 많이나는게 맞는거냐며 줄줄 땀을 흘리더라구요 저 역시도 땀이 나지 않는 사람인데좌훈할 때는 꽤 땀을 흘렸던것 같아요\r노폐물이 싹 빠져나가는 느낌이 나서 상쾌했어요오빠도 불한증막에 갔다온거 같다면서 엄청 좋아하더라구요\r서울 근교 데이트를 여길 예약하면서  더운날씨에 스파를 하는것에 조금 고민이 되기도했어요다행이 남친이 맘에들어하니 잘 왔다 싶네요﻿좌훈 코스가 끝이나고 스파를 할차례가 되었어요이전 코스의 땀때문에 곤란한 표정이었는데 샤워실이 별도로 준비되어 꼼꼼히 샤워를 한뒤에 수영복으로 바꿔 입었어요스파기가 4인용이라전체적으로 넓직해서 되게 좋았던거 같아요\r거기에 와인을 한잔마시니 오빠가 더욱 과감히분위기를 잡더라구요\r완전 자기 스타일이라고 spa가 뭔지 잘몰라 찜질방에서 하는 그러건가했는데 좋은걸 겪어본다고고맙다고 꼬옥 안아주더라구요남자친구가 이렇게 좋아해주니 뿌듯한거있죠\r\r젯트물쌀이 쏟아지는 분사구에 피곤할대로 피곤한 몸을 기대고 있자니 피곤이 스르르 없어지는 상쾌함을 느낄수 있었어요\r스파기 조명색도 휘황찬란한데 나름 황홀하더라구요스파기의 조명이 바뀔때마다 클럽에 온거처럼 춤을추는 남자친구의 애교덕분에 진짜 빵 터졌었어요병주고 약주는데 능한 매력 넘치는 남자에요\r와인도 한 잔하고 분위기 때문인지 몰라도솔직히 좋다고 말해주는 오빠의 모습에기분이 더 좋아졌답니다 wwwspastarcokr﻿처음 올때만 해도 기분이 엄청 화가 났었는데제가 남친을 많이좋아하나봐요오빠가 사랑한다고 하면 엄청 행복하네요\r\r오직 둘이서만 spa를 받고 있으니좋은 호텔에 온것같은 이색적인 기분이였어요\r좌훈 받을때와는  다르게 이런저런 진지한 대화도 나누었는데요내가 여기를 오기로 마음먹고 나서부터 준비하기까지 들었던 기분들을 차분히 얘기해줬더니 많이 미안했는지아무 이야기 없이 손을 꼭 잡고 사랑스럽게 바라봐 주더라구요\rspa코스 끝났을때 사랑스럽게 보는걸직원분도 느껴졌을 거예요﻿스파다음의 순서는 오일을 이용한 마사지입니다오일 마사지는 처음해봐서 어떤 형태일까 개대했는데아로마 향도 좋고 마사지도 시원하게만져주져서 묵은 체증까지 날아가는 느낌이 들었어요\r서울 근교 데이트로 사람들이 이곳에 오는지 제가 해보니 알겠네요 남자친구도 마사지 받으면서연신 좋다고  계속해서 칭찬하더라구요\r다 자기 덕분이야 하면서 뽀뽀도 해줬답니다아직 1년이안된 커플이지만 점점 사랑표현이 준것 같다고 느끼기도 했었는데 오랜만에 설레게하네요 wwwspastarcokr﻿마사지를 다 받고나니 원적외선 찜질도 해주셨어요병원에서도 물리치료할 때 활용하는 기기라고 하시네요 특별히 아픈데는 없었는데 많이 걸어다녀서 그런가 종아리랑 발이 알이 백여서그 쪽을 집중적으로 원적외선 찜질을 했습니다\r남자친구는 찜질 받으면서 깊은 잠에 바쪘더라구요저도 잠이 솔솔왔지만 딱 잠이 들려는데원적외선 타임어가 끝났더라구요\r마사지가 왜 좋은지 처음 알았네요사람들이 마사지를 받기위해서 비싼 비용과 시간을 지출해가며 취미로 받는지 공감이 되네요﻿기회가 되는대로 자주특별한 데이트를 즐기기로 남자친구와 얘기한 만큼서울 근교 데이트로 이번에 다녀온 스파패키지는 서로에게 정말 특별한 기억으로 남을것같아요\r제가 얼마나 오빠를 생각하고 있는지남자친구가 느끼게 되고 오빠가 가끔 짜증을내도모두 본심이 아닌것을마음이 따뜻한 사람이라는 것도 알게되었죠\r매일은 안되겠지만 또 오자는 약속과함께 다음에는 어디서 또하나의 추억 만들기를 할까 생각하고 있어요\r오래 남을 추억데이트가 필요하신 연인분들에게는 너무 좋을것 같네요\r스파스타 여기는 반드시 방문 해 보세요 wwwspastarcokr﻿﻿﻿아래있는 글의 내용은 마사지스파죄훈에 관해 도움될까하여 올립니다원하시는 분들께서만 살펴보시길 바랍니다\r\r\r\r\r\r\r\r좌훈을 무엇을 말하는가우리내 조상은 냉대하치질 등 하초질환이 있을 때 포공영과같은 약재물을 끓이거나 태워서 이곳으로부터 생겨나는 수증기나 김등의 열을통해 건강한 상태를 유지해왔다\r동의보감에 따르면 하복부에 관련된 모든병은 찬기운이 이유라 하여 훈을 치료에 병행했다훈치료법에는 약재물을 태워 연기를 이용하는 질병을 치료하는 훈연법약을 물에 끓여 이과정에서 발생하는 증기로 병을 치료하는훈증법약재물을 태워 발생한열로 병을 낫게하는 열법이있다\r\r\r좌훈의 효과에 관해서\r좌훈이란 앉은자세를 취하며 끓이거나 태운약초에서 발생하는 연기와 김을 이용하는 것이며훈증법과 훈연법에 전부 다 포함되고 마지막 분류법은 당훈이 이에속한다동의보감을 보면 여성 하복부통증은 모두 한기가 모여 굳어진 병이므로훈증을 해야 마땅하다며 기록되어있다\r\r\r중요 기능에 대하여\r\r\r1 호르몬성질을 주로관리하는 여성생식기관에 대한 예방을 하면서   기미 여드름 등의 피부성질환을 감소시키며  민감성피부에도 효과가있다\r2생식기관이나 환부에 직접적 영향을 끼치며 가려움증 냉대하등의 부분에 살균작용을한다\r 3복부아래쪽의 혈액순환을 촉진시며 신체에 필요한 산소와같은 여러가지 성분을 몸전체로 신속히 운반하여 요통 신경통증 등 효과가있다 \r 4좌훈시 사용되는 약재에는 신체의 백혈구를 늘리는 성질이 있기때문에 세포의 생성과 아토피피부에좋다 5가는 혈관이 넓어지고 혈액이 원활히 순환하며 에너지지방대사율을 높여 노폐물이나 지방을 제거하여 복부비만에 있어 효과가좋다 6산후 좌훈을 할시 출산으로 인해 늘어난 질의 축소에 좋고 산후질병의 예방차원에도 효과가 크게있다 7향기로인한 효능도 있어 혈관이나 장기에 영향을 주어 내장을 튼튼하게하며 위장의병과 변비에 또한좋다\r 8치질 치루 등 각종항문의 질환에도  염증을 가라앉히고 항문일대의 어혈을 감소시킨다\r부록\r\r한방의학에서 오랜 시간 약재를 끓는물에 넣고 그김을 여성성기에 쏘며 치료하는 방법입니다 매우 오랜 옛날부터 아기를 낳은 후 혹은 여성의 질이 가려움이 느껴졌을 때쓰였던 치료법입니다 \r여성생식기에 최대한 깊게약초로부터나온 수증기가 스며들며 질염을 치료할 수있고 에스트로겐분비를 도우며 체중 또한 감소하고 뼈도 튼튼해져 골다공증에도 도움을 주는사실으로 널리 알려져있다 약의 기운이 센 따뜻한 증기는 강력한 살균효과가 있어여성기관이나 환부에 직접적 영향을 끼치며 세균이 원인인 질염으로 생기는 가려움증과 냉대하물혹치료에도 효과적입니다 자주고생하는 생리통 신경통증 등 좋은효과가 나며 치질을 치료한다 얼굴부위에 사용 할경우 피부가 곱게 가꾸어진다고합니다\r플라보노이드의 rutin과 다른약재와 사상자와 익모초 등이 주되게 쓰이는데요 구멍이 있는 의자에 물을 따듯히 하는사기그릇을 놓고 뜨거운 물과 한약재를 함께 넣은 후 의자 위에 앉으며 수증기가 올라오게합니다 물의 온도가 내려가면 또 데우면서 30분이상 1시간 이하정도 계속해 김을 쏩니다 한편 좌욕을 해도 유사한 효능이 있는데 물을끓여 미지근하게 약초를 넣어 세수대야에 10분정도 좌욕을 하며 하루동안 3번 10분씩하면 효과적입니다 보통 좌욕은 치질에있어 더욱이 좋은효과가 있는 것으로 알려져있습니다  항문주위에 많은 한약을 우려낸증기를 직접적으로 쏨으로써 혈액에 순환을 좋게하고 하복부의 노폐물을 제거 해주는 전래요법입니다 좌훈이 규칙적으로 이루어지면 혈액이 왕성히 순환하고 에스트로겐의 분비까지 도와 적절한 체증의 감소와 건강에도 좋은 효능이 있다고합니다 동의보감에는 여성 하복부통증은 모두 한기가 모여 굳어진 병이므로 훈증을 해야 마땅하다고 기록되어 있는데요 좌훈방법은 여성의질환 뿐만아니라 항문의 질환에도 탁월한 효과가 나타나서 근래에는 다양한 곳에서 사용을 하고있습니다  \r\r1 생리심한 통증과 생리현상이 원할하지 않을때2 비만과 변비현상이 심각히 보이는 경우3 뾰루지와 비슷한 피부트러블이 잦은 경우4 급격하게 체중이 증가한 상황때문에 임신이 안되는 경우5 산후에 효과적인 조리를 필요로하는 경우6 소파술이나 유산경험이나 여성질병이 있을 시에7 치핵처럼 항문에 질환이 있을경우8 전립선문제 등등 남성질환을 가진 경우\r\r1 온몸을 깔끔히 씻는다 좌훈이 시작되면 나오는 풍부한 따뜻한 증기는 강력한 살균능력을 가지고 있기때문에 여성기관이나 환부에 직접적 영향을 끼치며 세균이 원인인 질염으로 생기는 가려움증과 냉대하 물혹을 낫게해줍니다 \r2 하복부 통증 완화월경통증을 포함해 여성통증 이유는 아랫배쪽 림프액의 순환부분에서 어떠한 문제가 생겼다는 얘깁니다 1차적으로 전문가의 진찰을 받은 후 2차적으로 좌훈치료를 통해 생리현상및 하복부통 증 요통 신경통증 등 효과가 나타나는데요\r3 치질을치료한다 치질 치루 등 각종 항문의 질환에도 김을 쏘이게 되면 그 주변에 있는 충혈이 풀어지고 치질 덩어리가 줄어들어 없어지거나 딱지가 앉아 떨어지면서  고주파치료보다 빠른 효과를 볼수있고 재발가능성 또한 낮습니다 약재중에 익모초가 있는 통증완화에 도움을주는 몰약 그리고 끓일 때 냄새를 은은하게하는 천궁과 비등한 약재가 사용됩니다\r4 피부를 곱게 꾸며 준다자궁혹은 난소쪽에 이상이 생기면 얼굴에 기미나 여드름이 생기는데 좌훈을 통하여 속병을 컨트롤하면 피부가 맑고 고와집니다 얼굴 쪽에 좌훈의 김을 쏘이게 되면 노폐물 등이 빠져 나오면서 여드름을 치료 하는데에있어 좋은 효과가 나타납니다 좌훈에 쓰이는 약재에는 치네올이라고 불리는 성질이 있기때문에 피부영양이 개선되고 탄력이있는 피부를 갖게됩니다\r5 올챙이배의 고민을 없애준다 좌훈을 할 시 여성의질에 가장 가까운 복부아래쪽 체내의 혈액순환을 촉진시켜 노폐물이나 지방이 몸외부로 빠져 나옵니다 월경때가 아님에도 거뭇하고 끈적한 덩어리가 나온다거나 지방이 빠져나가 뱃살이 흐물흐물해지는 경우들도 존재합니다\r6 출산후관리에 아주 효과적인 좌훈법의 증기가 닿으면 자궁과 질이 자연스럽게 수축되면서 성적불만까지 해소가 가능합니다 단 산후의 좌훈치료는 피가 섞인 오로가 완전하게 멈춘후 해야합니다 분비성분이 나오는중에는 좌훈을 할 시 효과가 없습니다\r7 염증을 없애줍니다 소염효능이 있어 전립선과 항문쪽질병 등에도 효과적입니다 좌훈에 포함되는 약은 인체의 백혈구를 증강시키는 성질이 있어 세포의 재생효과가있습니다﻿마사지의종류\rmassage 종류에 따라 체계적인 국가 논리적인 이유마사지 방법에 차이가있다스포츠마사지는 의학적 사실을 기반으로 틀이 잡혀있고운동선수 들의 근육의 긴장력과 재활을 위해서 만들어졌다shiatsu masage는 흔히 말하는 지압이 일본말이 시아추라 발음한다 세계2차대전 이후 많은 인원은 인구가 국외로 이주를 하여 massage업에서 일을 하며 일본식 안마를 시작하였고 웬만한 국가마다 지압을 시아추 안마라고한다매장 안에서는 스포츠마사지랑 시아추안마를 같은것으로 알고있다경락 안마는 그 시작이 중국이였으며 우리몸의 십이경락이 기반이되는 마사지이다매장 안에서는 대부분 오일과 기구를 많이 쓰며 나이있는 여성들이 흔적을남기고 마사지를 하는걸로 바뀌었다 스웨디시마사지는 시작은 스웨덴에서였다 인체생리학에 기초하여 과학적이고 마사지오일을 사용해 부드럽지만 깊은 압이 들어가도록 마사지를한다 마사지 받는입장에선 가장 고급기술의 오일마사지이다아로마오일마사지는 신체에 좋은 허브에서 추출한 oil을 blending하여 마사지를 행함을 의미한다 기술적인 분류라기보다 아로마오일을 사용하는 마사지라고 보면 될것이다마사지샵에선 보통 오일을 사용하기때문에 경락massasge와 스웨디시massage 아로마마사지를 같은 형태의 massage로서 취급하는 경우가있다thai 마사지는 시작은 태국부터였는데우리의 경락과 비슷한 체내에 들어있는 차크라를 대상으로 한센을 대상으로한다technical한관점에서는 massage와 stretching이 혼합된 안마를 하여전세계 마사지기술에 큰 영향을준 마사지 기술의 모태이다스트레칭이 주가된 안마라서 안마 종류라서 타이yoga라 불린다  Massage theraphy\r\r마사지 theraphy hand theraphy의 부분중하나로지압요법고 함께 손기술을 사용하는 naturaltheraphy를 의미한다 안마는 기원적으로 자연스레 만들어졌다 타박통증에서 벗어나기 위한 방식의 한 종류로서 문지르고 주무르는 등의 행동을 취하면서 고통을 완화하거나 사라지도록 하는것이 목적이다 로마 아라비아 등에서 전문의학으로도 발전하였고 이후에 유럽전역으로 퍼져나갔다 마사지는 주로 체육계 전문가들이 많이 사용하고있다 전 지구적으로 모든 문화권에서 전통적으로 시행된 치료법이며 현대엔 healthcare를위해 여러유형의 치료법으로 응용되고있다마사지를 질병치료의 주된 요법으로 사용한 사례는 예전 5세기 히포크라테스에서 비롯되며 마사지테라피가 근시대에 자리잡은것은 16세기 유럽으로 추측하고있다 그시대 France의사들 파레이등은 Massage 요법의 효과에 대하여 알아보기 시작했고하비는 안마의 혈액사이클에 대한 다양한 기능을 증명해냈다 AC19세기 초기에는 링이라는 사람이 치료 체조에 대해서 발표하였다 직후에 유럽국가에서 연구자와 전문가드리 시술방법을 번영시켰으며 정형외과에 적용발전하여서 massage theraphy에 대한 현대적인 요법시스템이 세워졌다 현대적인 뜻에서 massage 테라피는 생리순환에 근거를두고 서방국가들에서 유래하여 서양의학 이론과 함께 수기요법을 확립한 이래 근대화로 넘어오면서 AC19세기 말에 우리나라로 들어오기 시작했다아메리카에서는 massagetheraphy를 치료법중 하나로 여겨지고있다 그러나 massage는효용이scientifically하게 증빙된것은 한계가 있으며 과학적 근거를 중요시하는 분야에서는 마사지의 효과를 인정하지 않고 있다 안마 방법은 주로 원활한 순환계등의 장애진료도 목적으로 사용되고있다 스포츠마사지 경락마사지 발마사지 림프마사지등이있다 이것 말고도 정시적인 피로에도 massage는 효과적이다 마사지요법을 자격이있는 사람이 하는한 부작용효과는 나타나지 않는다\r\r마사지 두번재 도움글\r안마의 분류하게되면 오일 마사지 스포츠 마사지 경락 마사지 등 여러종류의 마사지가 있고 각각 내세우는 효능 또한 다르지만 마사지가 취미가 아니라면 자신이 좋아하는 마사지 종류를 받아보는 걸 추천한다 마사지의 근본적인 목적은 심신의 안정으로 마사지를 받는 순간에는 고스란히 그 마사지를 즐길수 있어야 하기때문이다거의 2시간가량 짧은 경험이지만 육체가 느끼는 호사는 만만치않다 저렴하게는 몇만원정도 비싼 곳은 수십만원을 육박하는 전신안마는 사실 일반인에게는 섣불리 용기내지 못하는 육체의 쾌락일 수도 있다 그러나 눈 따감고 한번 받아보려고해도 종류도 많고 가격도 상이하여 내게 맞는것이 뭔지 선택이 어렵다 오일마사지 스포츠마사지 경락 마사지 등등 마사지마다 각각 효과가 다르지만 사실 한두번만 받아서 그 효과를 겪어본다는것은 어렵기에 마사지가 취미가 아니라면 되려 개인이 선호하는 안마를 고르는 게 육체의 호화에 효과적이다 aromatherapy와 massage의결합 오일 마사지 제일 알려져있는 안마는 바로바로 Essential Oil과 마사지 오일을 함께사용하는 Oil massage이다 심신의 치료효과가 함유된 아로마oil은 아로마테라피랑 함께 몸전체를 press하는 마사지의 장점이 합쳐진 것으로 무력함과 피곤함으로 힘들어하는 육신과 내면을 위해 기가막힌 선택이라 할수 있을것이다 면역계를 원활하게해서 미리 질병방지를 하고 체중이늘지 않게 해주고 피부를 아름답게 해주는 미용에도 좋은 효능도 겪을수있다 마사지샵이나 스파매장에서 최고의 사치를누리며 편안하게 받을수있으나 값이 십만원초반부터200 높은 가격대이다전세계적으로 저명한 마사지의 한 종류인 Swedish 마사지도 오일마사지중에 하나로서 이 마사지는 유럽의 의사와 생리학자들에 의해서 개발이 되었고 문서화되어진 최상의 체계적으로 조직된 마사지라고 할수있다 외국에 나가면 Oil massage라는 명칭대신 Swedish massage라고 불리고 있는곳이 많이 존재하므로 알아둔다면 도움이 될것이다 운동 전후 또는 자세교정에 좋은 Sports안마부드럽다는 느낌보다는 강한 것 몸의 밸런스 이리저리 당기며 흔들어주는 것을 원한다면 스포츠마사지라는 것이 정답이다 말할것도없이 대체적으로 마사지는 뭉쳐진 근육을 완화하는 장점이있다 그렇지만 스포츠마사지는  지방이 겹친 부분의 구석마다 압력을 주어서 뭉친 근육을 풀어주므로 그에대한 효과가 좋다 신체가 피로할 때보단 운동하기 전 이나 후에 근육이 뭉친걸 풀어주는데 알맞다 직접 신체를 만지면서 문지르는 것보다 가벼운 스트레칭 등으로 뭉친근육을 완화시키는 동작이 많으므로 잘못되어진 자세로 인하여 흐트러진 신체밸런스를 교정하는데 아주좋다 요즘 우리나라에서 많은 사람이 찾는 태국 마사지도 스포츠마사지의 일종이다 찜질방에서는 5만원정도에 마사지를 받을 수있으며 전문 마사지숍에서는 10만원정도의 가격에 받는것이가능하다 미용목적의 성형 못지 아니한 효과 경락미용목적이 있다면 경락마사지를 추천한다 전신경락은 보통 10만원 이상으로 높은 가격대이기에 많은 사람들이 몸전체보다 얼굴쪽 등 부분을 주로 받는데 등쪽부분 경락안마와 얼굴 경락을 동시에 받을 시 미용적 효능이 좋다고 한다 열번이상 받을 시 얼굴모양이 잡히며 얼굴 크기가 작아지는 미용목적의 성형의 효점이 있다하여 요즘 무척 각광을 받고 있다 안마를 받을 때 심한 통증과 받고 난 다음에 얼마 동안은 멍자국이 남는 것이 단점이다 그렇지만 계속해 받는다면 고통이 조금씩 줄어들므로 효과가 있다면 참으며 받을만 할것이다재정적인 여유가 되지 않을것 같으며 기분을 전환하며 휴식을 취하고 싶은 마음을 가진다면 목욕탕 마사지가그만이다 최근에는 아로마오일을 사용하는 곳도 많으며 습식안마와 오일을 병행하는 곳도 있어 등혹은 허리통증이 짧지만 한순간 풀어지긴한다 하지만 뭐니뭐니해도 목욕탕의 마사지가 가진 강점은 오일 혹은 우유 요거트와 같은 것들을 듬뿍듬뿍 바르고 몸 여기저기를 누르고 때리며 몸위에서 주무르시는 안마사분의 더할 나위없는 인간미가 때문이 아닐까﻿SPA란 \r\rSPA스파란 것은 로마 시대부터 mineralhotspring에서 유래하여resort인 Spau스파우라는 유럽벨기에의 레기 근처마을명으로서 근래는 물을 이용한시스템이라는 폭넓은 의미로 쓰이고있다하이드로테라피의뜻은 물에 의한 질병의치료를 의미한다 이러한 물을 이용한 치료가 사용되는 인류역사는 고대때부터 시작됐다 \r옛날 로마시대에는 종양을 완화하는 데에 물을활용한 치료법을 사용했고 로마의 황제를 비롯해 대중 신민에게까지도 물 을이용한 치료를 넓게 사용했다 이같은 물을 이용한 치료법은 현대까지 유지되며1950년대에 도달하여 여러치료에 물을 활용하는것이 엄청난 효과를 가져온다는것에 적극적인 관심을 보이기시작했다 \r1960년대즈음부터는 유럽을 중심으로하여 치료위주의 물의 사용이 많이 연구개발되어 특정 질병의치료와 더불어 healthcare를 위하여 물을 사용하는 하이드로테라피가 아메리카에서 빠른속도로 연구개발되었다\r\r오늘날 수치료는 단순히 물에 몸을 적시는 것 이상으로 각종 수류를 유발하여 다양한 도구를 활용한 건강증진을 목적으로 한처치의 병행요법 비만완화에이르기까지 광범위한 분야에 적용되고있다\r\r작용원리의 설명\r\r스파는 물의 열을이용해 신체의 포인트를 촉진 몸의평온과 스트레스를 해소시키고 \r질병의 예방시설로 최첨단시설과 더불어 각종테라피가 접목될수있다\r\r일반적 스파General spa 스트레스 해소\r치료적 스파Therapeutic spa  비만 관리\r미용적 스파Esthetic spa 피부 미용\r\r\r\r수치료법은 물의성분과 반신욕으로서 이끌어 낼수 있는 최대치의 이로움을 목적으로 하고있는치료이다 딸라소떼라피와 온천요법의 인기가 날로 더해가고있는 주요 원인이 이것때문이다이러한 수치료법은 수도없이 많은 기포로인한 바디마사지를 말하며 곱고 부드럽거나 강력하게 분출되어 나오는 물이 혈액 순환을 자극하는 방법이다 진정효과와 에너지의 흐름을 바로잡으며 심장과근육의 회복을 포함한\r 질병예방과 체내해독을 도와주는 치료법으로 긍정적 세포를 만들며 피부를 건강하게한다 \rSPA시설의 이점는 체중관리 면역력증진 혈액의순환과 물질대사의 촉진 스트레스의해소 피부의재생 이외에도 여러가지가있다\r\r\r\r\r 스파가 피부에 미치는효과\r\r목욕을 하고나면 신체는 alkalescence상태가되며 피부모공이 오픈된다 화장품이나 약품을 굉장히 효과적으로 흡수할수있는 상태를 유지하기때문에 피부의 관리를 위해서는 절호의 기회라할수있다 그래서 화장수나 크림 등등각자 피부에  적절한 용품으로 이용을 해야하는 필요가 있다\r\r대부분 피부건강과 목욕과는 분리할수 없는 연관이 실재한다 땀냄새를 풍기는 미녀라든가 때투성이의 미인은 상상할 수없으며 청결함은 미인의 최우선 조건이다 그렇지만 표면상 청결을 유지하는것이 주된 목적이라면 \r아름다움을 위한 목욕으로의 뜻은 전무하다\r\r목욕이가지는 장점은 무엇보다도 신진대사를 촉진시켜 기운순환을 유용하게하며 건강하고 아름다운 피부를 만드는데에 있어 존재할것이다 수건혹은 타월로 신체전부를 닦아낼시 전신의 피부를 튼튼히한다특히나 여성이 목욕을 할 시에 호르몬이 순조롭게 체내에서 외부로 이동하며 피부가 하얗게 되며 피부밑 지방성분도 균등하게 펴져서 부드럽고 신선한 피부를 유지시켜 주며 목욕이후 스킨케어로 미용효능을 상승시키는데 굉장한 영향력을미친다 이렇게 목욕으로 얻을수있는 스킨케어와 뷰티효능을 극대화하는것이 SPA시설이다\r\r\r두번째 도움글\r\r스파의 특성욕조바닥부분에 위치한 분사노즐에서 매초 많은 공기의방울이 분사 파열되면서생겨나는 천연적초음파가 인체경맥및 피부의세포를 강력하게 마사지하면서놀라운 효과를보입니다다양한 입욕제를 넣어서 이용하시면 최상의 스파 목욕등을 느끼실 수있습니다\r\rSPA시설의 이점세탁기의 원리와 같이 강하게 나오는 공기의방울이 가만히있게 되어도신체 모두를 깨끗이 하여주기 때문에 노약자및 장애를 가진분샤워하는 것을 피하는 자녀들에게도 좋습니다\r혈액의순환 촉진등스파를통한 온열의효과로 핏줄이 확장되며 혈액순환이 빨리 나아갑니다모든 질병의 원인은 혈액의 순환장애입니다 요즘 현대인은 잘섭취하며 움직이는 양이 적어 사람의 혈액은 지방그리고 당류성분으로 흐리고 맥은 노폐물로 너비가 줄어 인간몸 각종장기에 영양소가 원활히 공급되지않아여러가지 병이 생깁니다 \n"}