{"title": "서울근교 물놀이 강화도 도담 아이와 갈만한곳", "href": "https://blog.naver.com/PostView.nhn?blogId=badanol&logNo=221596763427&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울근교 물놀이 장소 아이와 갈만한곳강화도 초입에 위치해 교통이 아주 편리해 당일치기에 최고인 장소\n\n\n \n\n\n\n서울근교 물놀이강화도 도담​\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n강화도 도담은 다양한 체험 뿐만아니라 여름에 뷰가 끝내주는맨 꼭대기에 수영장을 오픈한답니다지난번에 보고 너무 맘에 들어 다시 찾았답니다.넓은 주차장이 2곳이나 있어서 걱정없고 수영장까지 차량이 올라 갈 수 도 있어짐을 내리는데도 불편함이 없어서 너무 좋았어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n#서울근교물놀이 도담은수영장 이용시간이 AM 10:30 ~ PM 18:00 / 평상 or 방갈로는 PM 19:00야회 평상 7만원 / 실내방갈로 10만원 이에요1박 펜션이용시 추가비용 발생한다는데 지금은 극성수기라 직접 문의하셔야해요☎ 032) 937-7721​뷰도 좋은 수영장 뿐만아니라 여기는 취사가 가능!외부 음식 반입도 가능하고 바베큐가 가능해서 너무 좋아서 선택했답니다넓직한 평상에 파라솔이 있기에 햇빛도 피하고 바닷가 앞이라 시원한 바람이 솔솔야외라 후덕지근 더울까봐 걱정했는데 NO! NO!지대가 높아서 정말 시원했어요평상 바로 옆에 수영장이 있어서 아이들 지켜보기에도 최고유아 가족들이 많더라구요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n전망대 실내 방갈로가 있는 맨 꼭대기에서 내려다 본 수영장멀리는 바다가 보이구요바닷물은 왜 올때마다 물이 빠져 있는건지 ㅋㅋㅋ연두색 계단을 빙글빙글 올라가니 방갈로 뷰가 정말 끝내주더라구요역시나 호기심이 많은 저는 올라와서 봤는데 우리집 남자들은 1도 관심이 없고수영장 들어갈 준비하느라 정신이 없음요\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n영유아부터 이용이 가능한 수영장부터 준비가 되어 있는#서울근교수영장 강화도 도담 체험관정말 끝내주지 않음꽈 ~ *아이의 연령대에 맞게 이용이 가능한다는 장점이 있어요5살 일콩이도 메인 수영장에 놀다가 중간 풀장에서 친구랑 조용히 즐기기도 했어요\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n수영복.수영모 필히 착용이에요구명조끼도 아이들은 필수!보호자 함께라면 봐주시기도 하지만 안전을 위해서는 착용튜브 공기 주입기가 있어 튜브만 3개 슝슝 ~ 수영장 아래에 위치한 도담 체험관 입구에 미니 매점에서 튜브 음료.컵라면,햇반등간단한건 팔아서 편했구요수영장 옆에 전자레인지도 있어 진짜 최고 ㅋㅋㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n수영장에 들어가고 싶어서 안달난 5살 꼬맹이들준비운동 아빠따라 하는데 넘나 귀요미주위에서 다 쳐다봄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ수영장 깊이는 성인 기준으로 허리가 안되니 깊지 않아요유아에서 초등까지 놀기에 너무 좋은곳이에요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n수영장, 평상, 방갈로를 관리하는 직원이 상주하고 있어 안심돌아다니며 관리를 하시지만 수영장에도 자주 들러초등들이 심하게 물장구 치거나 하면 주의도 주시고 너무 좋았어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n중간 풀장을 전세 놓음일콩이는 튜브 없이도 놀 정도의 깊이라 중간중간 이곳에서 잘 놀았어요둘이서 뭔 놀이를 하는지 알콩달콩깨가 쏟아집니다요 ~​30 ~ 40분 정도 놀고 부랴부랴 점심 준비\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n평상 바로 앞에는 화장실겸 샤워장이 있고옆 건물에 공동부엌과 화장실이 있는데 깨끗하고 전자레인지, 전기포트가지 있어서 정말 불편함 노노노노 !야채를 씻을때도 채반이 있어서 룰루랄라 ~ 뿐만아니라 세제도 있어서 설거지까지 해결!​바베큐 이용한다고 미리 평상 예약할때 해놨더니숯, 석쇠2개, 장갑, 집게, 토치, 부탄가스 완벽 세팅해 놓으셨더라구요바베큐 셀프 이용이랍니다어딜가도 장갑, 집게까지 주는곳은 없어요 ㅋㅋㅋ남푠이 제일 좋아함\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n수영하고 먹는 점심은 꿀맛!평소에 고기를 잘 안먹는 일콩이두 폭풍흡입!야외에서는 바베큐 먹어야죵취사가 가능하니 진짜 여행온거 같은 느낌서울근교 당일치기 이만한 곳이 없는거 같아요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n점심 먹고 잠시 쉬었나아이들은 물총놀이 준비하고 수영장으로 가고어른들은 내가 준비한 수박 워터 디스펜서로 매실차 한잔씩여름 직전에 사서 이번에 겟~ 너무 뿌듯 좋음얼음만 담아오고 여기에 와서 생수 넣었는데 시원하니 끝내줍니다요​#서울근교아이와갈만한곳 #강화도도담한 자리에서 모두 해결이 되는 당일치기 여행 최고\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n#아이와갈만한곳 강화도 도담 수영장은수질관리를 위해서 전화예약제로 정해진 인원 수용만 한다는 사실!본격적으로 어린이집.유치원 방학했죠미리미리 서둘러서 전화예약 하세요!​수영장 앞쪽에 파라솔이 마련되어 있어서 어른들은 아이들 지켜보면서 쉬기에도 좋아요공기도 좋고 바람 솔솔 ~ 부모와 아이 모두 힐링#서울근교취사가능수영장 #강화도도담 #강화도당일치기\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n오전 11시에 도착해 오후 5시까지 즐겼는데어른도 편하고 좋았느데 아이들의 만족도가 너무 좋았어요다시 또 오자며5살 일콩이는 메인 수영장에서 보트 탄거랑 중간 풀장에서 단짝 친구랑 놀았는게제일 좋았다며 집에 와서도 너무 신났다며 언제 또 가요?수영장 바로 가까이 있는 화장실겸 샤워장뜨거운 물이 콸콸 ~  공동부엌에 탈수기도 있어서 수영복 물기 제거까지 하고 갔다능서울근교 물놀이 강화도 도담 추천하지 않을 이유가 없지요여름 가기전에 또 가지 않을까 싶은 재방문의사100%​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}