{"title": "가까운 곳으로 힐링가자! 서울 근교 수목원 나들이", "href": "https://blog.naver.com/PostView.nhn?blogId=kecoprumy&logNo=221500461179&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n바쁜 #일상 으로 지친 나날을 보내고 있어 #힐링 을 느끼고 싶으신가요? 그렇다면  이번 #주말 을 이용해서 #수목원 으로 #나들이 를 가보는 건 어떠신가요? 푸릇한 숲 혹은 알록달록 꽃들 사이에서 #식물 들이 내뿜는 향기와 함께 안정감도 얻고 #환경 과 더 가까워질 수 있는 수목원! 그래서 준비했습니다. 가까운 곳에서 #힐링 을 즐길 수 있는 #서울 #근교 수목원 나들이! 과연 어떤 곳이 있을지 #푸루 와 함께 알아볼까요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n가평 아침고요수목원\n\n\n\n\n\n\n\n주소: 경기 가평군 상면 수목원로 432운영시간: 평일 11:00 – 21:00 토요일 11:00 – 23:00/ 일요일 11:00 – 21:00별빛점등시간: 오후 5시 홈페이지: http://www.morningcalm.co.kr/ #아침고요수목원 은 단순히 여러 종류의 #나무 와 #꽃 을 가져다 심어 놓은 것이 아니라 #원예 미학적인 관점에서 주제를 가지고 #정원 을 꾸며 놓았어요. 입구의 고향집 #정원 에서부터, 수목원을 한눈에 내려다볼 수 있는 하경 #전망대 가 있는 하경정원까지 20여 개의 주제로 다양한 테마의 정원이 꾸며져 있답니다. 수목원을 향기롭게 하는 #허브정원, #버드나무 가지 바람에 하늘거리는 능수 정원, #무궁화, #철쭉, #진달래 분홍빛 예쁜 색을 뽐내는 무궁화 동산, 여러해살이풀들로 채워져 다음 해를 기약하게 하는 약속의 정원 등 20여 개 정원 하나하나에 의미가 담겨 있어요.​아침고요수목원에서 각종 참여형 #프로그램 도 진행하고 있어요. 봄을 맞아 아침고요 야생화 #전시회, 아침고요 봄나들이 #봄꽃축제 가 진행될 예정이라고 해요. 아침고요수목원의 봄은 노오란 #복수초, #히어리, #풍년화 가 피어남과 동시에 시작되는데요. 따뜻한 햇살을 맞으며 힘차게 얼굴을 내미는 식물을 바라보면 싱그러운 봄의 기운을 물신 느낄 수 있다고 합니다. 정원 속 자연놀이 등 시끌벅적 신나게 돌아가는 아침고요의 다양한 모습을 만나보세요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n양평 세미원\n\n\n\n\n\n\n\n주소: 경기 양평군 양서면 양수로 93운영시간: 매일 09:00 – 18:00홈페이지: http://www.semiwon.or.kr #양평 #세미원 은 원래 #상수원 보호구역으로 철조망이 둘러져 있었고, 상류에서 떠내려 온 부유물들로 가득한 쓰레기장이나 다름없는 곳이었어요. 불모지와도 같은 이곳에 주민들과 #환경단체 의 작은 노력이 시작되었는데 먼저 쓰레기를 수거하고 그곳에다 #수질 정화 능력이 뛰어난 #연꽃 을 가져다 심었다고 합니다. 이러한 이야기가 알려지면서 이곳을 묶고 있던 규제를 정비하고 경기도가 지원을 해서 아름다운 물과 꽃의 정원, 세미원이 탄생했어요.​이처럼 세미원은 대표적인 #수생식물 을 이용한 #자연정화 공원으로, 면적 18만㎡ 규모에 연못 6개를 설치하여 #연꽃 과 #수련, 창포 등이 심어져 있어요. 또한 세미원에는 각종의 수련을 심어놓은 세계 수련관, 항아리 모양의 분수대인 장독대 분수, #프랑스 #화가 #모네 의 흔적을 담은 모네의 정원, 풍류가 있는 전통 정원시설을 재현한 유상곡수 등이 있답니다. 온실인 상춘원에는 수레형 정자인 사륜정과 조선 정조 때 창덕궁 안에 있던 온실 등이 전시되어, #조상 들이 #자연환경 을 지혜롭게 이용했던 모습을 살펴볼 수 있다고 하네요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n오산 물향기수목원\n\n\n\n\n\n\n\n주소: 경기 오산시 청학로 211운영시간: 매일 09:00 – 18:00 월요일 휴무(월요일이 공휴일인 경우 다음날 휴원)홈페이지: http://farm.gg.go.kr/sigt/74 #오산 #물향기수목원 은 약 10만 평 부지에 1,600여 종 42만 5,000여 본의 #식물 을 전시하고 있어요. #물 과 #나무, 그리고 인간의 만남을 주제로 한 총 19개의 주제원과 #산림전시관, #숲속 쉼터, 잔디광장, 전망대 등의 부대시설로 이뤄졌답니다. 또한 #곤충류, #조류 등을 관찰할 수 있는 전시공간도 있다고 합니다. 습지 #생태원, #수생식물원, #호습성식물원 등 물을 좋아하는 식물들로 꾸민 여러 개 주제원도 물향기수목원의 특징이에요. #덩굴식물 로 이뤄진 만경원, 사람이 먹을 수 있는 열매가 열리는 나무를 심어놓은 유실수원, 여러 종류의 소나무를 모아놓은 #한국 의 소나무원 등도 있답니다.​야외 주제원 외에 #나비, #사슴벌레, #장수풍뎅이 등의 #곤충 들의 생태를 관찰할 수 있는 #곤충 생태원, 닭을 비롯한 꿩, 공작 등을 사육하는 관상조류원, 겨울에도 푸른 잎을 볼 수 있도록 꾸민 난대양치 #식물원 등 실내 관람시설도 조성되어 있다고 합니다. 더불어 수목원의 훼손을 막고, 조용하고 깨끗한 #환경 을 지키기 위해 수목원 안에는 #매점 이나 #식당 이 없어 따로 싸온 #도시락 등을 #숲속 쉼터에서 먹을 수 있도록 조성되어 있다고 하니 이 점 참고하세요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n포천 국립수목원\n\n\n\n\n\n\n\n주소: 경기 포천시 소흘읍 광릉수목원로 415운영시간: 매일 09:00 - 17:00(1월1일, 설/추석 연휴 휴원)월요일, 일요일 휴무홈페이지: http://www.kna.go.kr #포천 #국립수목원 은 우리나라에서 가장 큰 수목원으로, #광릉수목원 이라고도 불러요. 광릉은 #조선 시대 제7대 #임금 인 #세조 의 무덤인데요. 국립 수목원이 자리 잡은 광릉 주변은 1468년 세조가 이곳에 묻힌 이후 #능림 으로 지정되었어요. 사람의 출입을 막고 보호한 덕분에 500년이 넘도록 #자연 을 그대로 보전할 수 있었답니다. 수목원의 15개 전시원에는 6,000종이 넘는 식물들이 살아가고 있어요. 4,000종이 넘는 동물들도 함께 살고 있는데요. 그중 #천연기념물 인 동식물이 20종이 넘는답니다.​국립 수목원에서는 숲속의 다양한 동식물을 볼 수 있는 전문 전시원, 산림 박물관, 산림 #동물원 을 함께 운영하고 있어요. 전문 전시원에는 #오리나무, #창포, #제비동자꽃 처럼 물가를 좋아하는 식물과 머루, 다래, 오미자 같은 덩굴 식물, #구상나무, #산사나무, #명자꽃 등 생긴 모양이 아름다운 식물 등을 모아 전시하며 숲의 생태를 생생히 보여 준답니다. 숲이 사람에게 주는 다양한 이로움을 배울 수 있는 산림 박물관과 #고라니, #너구리, #반달가슴곰 등을 만날 수 있는 산림 동물원에서도 자연을 배울 수 있다고 하네요. 또한 국립 수목원이기 때문에 다른 수목원에 비해 관람료도 저렴하다고 하니 이번에 방문해 보시는 것도 좋을 것 같네요!\n\n\n \n\n\n\n\n \n\n \n\n\n지금까지 서울 근교에서 나들이를 즐길 수 있는 수목원에 대해 알아봤습니다. 향긋한 식물들 사이에서 안정감도 얻고 다양한 생태 전시도 즐길 수 있는 수목원! 멀지 않은 곳에 힐링을 즐길 수 있는 곳이 다양한 수목원이 있었네요. 그동안 일, 학업 등으로 인해 몸과 마음이 지치셨다면 수목원으로 힐링 나들이를 떠나보는 건 어떠신가요?\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n \n\n\n "}