{"title": "서울근교 취사가능 수영장 고양레저타운 계곡보다 좋아요!", "href": "https://blog.naver.com/PostView.nhn?blogId=oao08&logNo=221598349312&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울근교 취사가능한 수영장이나 텐트장을 찾으신다면2019년7월에 새롭게 오픈한 고양레저타운 수영장을 추천해드릴께요!장마소식에 오락가락 한 비를 맞으며 이번 주말다녀온 여름휴가 대비 취사가능 수영장입니다.​기존 수영장들 이용할 때수영모자 필수, 편의점가격 비싸고, 집에서 음식 싸오면 안되고그런 제한들이 너무 많고, 워터파크를 가자니 사람들이 너무 많아서불편하셨다 하시는 분들께 희소식으로 이런 제한 없이 정말 신나고편하게 놀다 올 수 있는 곳이였는데요.​남자친구랑 단둘이 놀다 왔는데나중에는 친구들이랑 다 같이 놀러오면 더 재밌을 것 같아요 :D​\n\n\n \n\n\n\n\n \n\n \n\n\n\n서울근교 취사가능 수영장 고양레저타운 살펴보기\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n고양레저타운 수영장은 입장시간 오전 9시~ 오후 6시 까지입니다.(수영장 휴게시간 12:00~13:00 는 수영장 입장이 제한 됩니다.)​아침일찍 와서 신나게 놀고 점심에 고기를 구워먹고 한 숨 푹 자고 하면하루가 정말 알차게 지나갈 수 있는데요!​특히 아이들이 있는 집이라면애들은 물만 있어도 하루종일 놀 수 있으니깐어른들 힐링하는 차원에서 가기에도 좋을 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n평상요금이라는게 있는데썬베드, 평상이라고 해서 보통 계곡에 놀러가면복불복으로 물이 있던 없던 평상 가격이 어마어마 한데고양레저타운에서는 평상가격이 정말 착하더라구요!!또, 서울근교 취사가능 수영장으로 주말인데 비가 와도1시간 안되서 도착할 수 있었습니다.\n\n\n \n\n\n\n※ 평상가격 ※1~4인 테이블 3만원1~8인 평상 4만원1~12인 평상 6만원\n\n\n\n\n\n\n\n서울 근교 계곡 좀 가서 놀려고 하면입장권은 없지만 닭백숙 한마리에 10만원 자리세 20만원가격이 막 들쑥날쑥 하고 취사도 가능한 곳 찾으려면 하늘에 별따기 수준인데요.​고양레저타운은 서울근교수영장으로 취사가능 이기 때문에음식 걱정 안해도 되고, 평상가격은 인원수에 맞게1번만 내면 되는 금액이니 최대 2인 평상 이용 한다 했을 때7만원 이면 둘이서 하루 종일 수영장에서 놀고평상에서 먹고 놀고 자고 놀 수있습니다.​물론 친구들하고 여러명이서 놀러 왔다면 평상가격을친구하고 나눠서 내니깐 훨씬 더 저렴하게 이용가능한데요~\n\n\n \n\n\n\n※ 입장료 ※대인 15,000원소인 13,000원*24개월 미만 무료\n\n\n\n\n\n\n\n\n수영장 예약은 아래 홈페이지를 통해 하시면 됩니다.\n\n\n\n\n\n\n\n\n\n\n\n\n\nMyTable\n로그인 고양레저타운 경기 \n      고양시 | 레져시설 날짜 날짜 시간 시간 선택 시간 선택 인원 인원 선택 인원 선택 검색 매장 공지사항 입장료는 대인 1만5천원 소인 1만3천원 별도로 현장 결제됩니다 매장 정보 주소 경기 고양시 덕양구 보광로 222-7 경기 고양시 덕양구 벽제동 576-3 음식종류 레져시설 영업시간 매일 : 09:00 ~ 18:00 (Break time : 12:00~13:00) 편의시설 주차공간 예약금 No Show (예약을 하고 나타나지 않는 행위) 방지를 위해 예약금 제도를 운영하는 매장입니다. 예약금은...\nwww.mytable.info\n\n\n\n\n\n\n \n\n\n저도 수영장 이용하기 전에 궁금한게 많아서가기 전에 미리 물어봤는데 그 궁금사항에 대해 알려드리겠습니다!​*수영장 이용시 물놀이 튜브 사이즈 제한이 있나요?NO, 다만 사람들이 너무 많이 몰리는 성수기에는 다른 사람들을 위해 배려해야겠죠 :D​*수영장에 먹을 간식이나 집에서 음식을 가져와서 먹어도 되나요?음식도 물론 가능하겠죠?평상 이용 시 콘센트가 2개가 달려 있더라구요.전기 그릴이나 휴대용버너와 후라이팬을 가지고 어떤 음식을 드시던 상관안한다고 합니다!!\n\n\n \n\n\n\n유리제품, 숯불화로를 제외한 모든 제품의 반입이 가능합니다!\n\n\n\n\n\n\n\n저는 아직 세부를 가보지 않았지만해외여행 가실 때 커다란 튜브를 많이 가지고 가시더라구요.저도 혹시나 하는 마음에 저한테는 크다고 생각했던 도너츠 튜브를 준비해서 갔는데수영장도 넓어서 다음에는 큰 튜브를 준비해서 그 위에서 한 번 자볼까 생각 중입니다.​​\n\n\n \n\n\n\n고양레저타운 입구 살펴보기\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n이번 7월에 오픈한 곳이라 그런지입구에서 부터 화한이 가득한데요!!\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n입구에 차를 대신 후 짐을 먼저 빼신 다음자동차는 주변에 차를 주차하시면 됩니다.그리고 입구 보시면 맞은편에 분리수거 통이 있습니다.​쓰레기 사용하시고 버리실 때종이, 플라스틱, 캔 등을 분리 수거 하실 생각으로미리 봉지를 가져가서 준비하시면 편하겠죠.음식물쓰레기는 수영장 안에 있는 개수대에 버리시면 됩니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n여름휴가 가기 좋은 고양레저타운 피난안내도\n\n\n\n\n\n\n\n이걸 보시면 수영장 지도라고 생각하시면 되는데요.아기들을 위한 수영장 2개와 어른과 학생들이 놀 수 있는 큰 수영장 2개 해서총 4개의 수영장이 있습니다.​그리고 그 주변을 감싼건 평상들이 곳곳에 있기 때문에편안한 자리에 앉아 편하게 평상을 이용하시면서 물놀이 하시면 좋겠죠!\n\n\n \n\n\n\n\n \n\n \n\n\n피난도에 보시면 수영장이 작아보일 수 있는데이 수영장이 아기들을 위한 수영장으로 2개가 함께 붙어 있는 모습입니다.​수영장 꾀 크고,어린 아이들 같은 경우 수영장에부모님이 동반 하지 않고, 아이들만 입장하게 되면안전에 위험이 될 수 있습니다.​어린 아이들은 꼭 어린이용 수영장을 이용하시고,부모님과 함께 물놀이를 하셔야 안전하게 수영할 수 있습니다 :D\n\n\n \n\n\n\n\n \n\n \n\n\n물론 여기에도 평상이 준비되어 있고,어린이용 수영장이 아이들이랑 함께 하기 좋은게미니 미끄럼틀과 여자 탈의실, 여자 화장실이 가까워서 좋습니다!​여기 바로 옆이 여자 화장실 및 탈의실이라부모님들이 정말 편한 위치 인데요.​이 자리는 그늘막이 없으니깐집에 텐트가 있으신 분들은 원터치 텐트같은거 가져오셔서  사용하시면처음 옷갈아 입거나 하실 때도 텐트에서 이용 가능 하시니깐계곡이나 캠핑장 처럼 어렵게 생각하지 않고 정말 신나게 놀 수 있는 수영장이였습니다 :D\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n저희는 물론 성인커플이기 때문에어른들이 이용할 수 있는 수영장으로 갔는데요!​수영장 높이가 깊은 곳 까지는 제가 165cm 키를 가졌는데까치발을 해야 되는? 한 150cm 높이 되어 보였는데요.​수영을 하시는 분들도 있고공을 가져와서 공놀이를 하거나 튜브에서 노는 분들도 있고아이들은 물총 많이 가져와서 물총놀이 하더라구요 :D\n\n\n \n\n\n\n\n \n\n \n\n\n성인 수영장 같은 경우 첫번째 보이는 수영장은유수풀이 있는 수영장이고, 아래 수영장은 크기가 넓은 수영장 입니다.​오픈한지 얼마 안되서 유수풀은 아직이였지만튜브를 가지고 충분히 수영하고 놀고 재밌게 놀 수 있었어요!\n\n\n \n\n\n\n\n \n\n \n\n\n\n고양시 수영장 고양레저타운 오픈 행사 소식\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n현재 오픈행사로 홀로그램 팔찌체험을선착순 200명에게 무료 증정 하고 있다고 하는데요!\n\n\n \n\n\n\n\n \n\n \n\n\n입구 바로 앞에 있어서 찾는데 어렵지 않았어요.​가서 구경해 봤는데 이렇게 다양한 색상의 팔찌를내 손목에 맞게 만들어 주시는데아이들이 굉장히 좋아할 만한 팔찌더라구요!!\n\n\n \n\n\n\n\n \n\n \n\n\n남자친구와 저는 각각 하나씩 골라서 착용해 봤는데요~   여행 가서 이런거 하나 하고 오는게 또 여행 묘미중 하나죠!!\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n팔찌 만들고 가려는데 썬크림 스틱이라고여러가지 색상을 보여주시더라구요!​얼굴에 그림그린 분들 많던데 뭔가 했더니썬크림 스틱이였어요~​3가지 색상으로 얼굴이나 손, 팔에 자유롭게 그릴 수 있어서수영장 와서 셀카 찍으실 때 좀 더 놀러온 기분 팍팍낼 수 있어 좋았습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n서울근교 취사가능 수영장 고양레저타운 평상 살펴보기\n\n\n\n\n\n\n\n제가 고양레저타운 가기 전에 제일 궁금했던 부분이평상이 어떤 식으로 되어 있을까 였는데요!​이해를 돕고자 여러개의 평상을 찍어봤습니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이렇게 파라솔이 달린 걸 테이블이라고 하고,누워서 편하게 쉴 수 있는 이 곳을 평상이라고 합니다.​고양레저타운 사장님이 정말 좋은 이유는처음 입장할 때도 튜브나 음식물에 대해 제한 없이자유롭게 해주신 만큼 평상을 이용할 때텐트를 사용하거나 매트를 깔거나옆에 있는 평상이나 남들에게 피해가 안갈 정도라면모든걸 오픈 하시는 마인드셨는데요.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n알고보니 사장님이 아이들이 계셔서아이들과 함께 놀러갔을 때 기존에 제한적이고 복잡했던수영장을 좀 더 아이들과 편하고 재밌게 놀 수 있는 수영장이 있었으면 해서만드신 수영장이 라고 합니다 :)​사장님이 기본 수영장들이 비해 제한을 많이 풀어주신 만큼이용하시는 사람들도 신나게 놀고 깔끔하게 정리하고,규칙만 잘 지켜주시면 새로 오픈 한지 얼마 안됬으니깐아마 고양시에서 시설도 제일 깔끔하고재밌게 놀다갈 수 있는 수영장이 아닐까 싶네요.\n\n\n \n\n\n\n\n \n\n \n\n\n평상이 1~8인, 1~12인 2가지가 있으니인원수에 맞게 사용하시면 좋을 것 같아요.​수영장 입구 쪽 말고 수영장 반대편에 있는 곳은크기가 더 넓은데 반대편이 절벽이라서 혹시 모를 사고에 대비하여아이들이 있는 집이라면 이 쪽 보다는 수영장 입구에 있는 쪽이매점도 가깝고 개수대도 가깝고 훨씬 더 좋습니다.​이 곳은 텐트를 가져와서 어른들이 쉬거나대 가족 단위로 놀기 좋을 것 같더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n이 날 비가 토요일에 많이 온다고 해서 피했는데저희가 수영장 가는거 알고 토요일에 비가 안오고일요일에 비가 오락가락 쏟아졌는데요.​서울에서 이렇게 산이 있고 구름과 안개를 제일 가깝게볼 수 있던 곳이 아닌가 싶어요.​예전에  하코네 료칸에 놀러갔던 경험이 있는데구지 일본까지 안가도 서울근교로 1시간 거리에가격도 훨씬더 저렴하고 현재 일본불매운동 중이니여기가 딱 제격이네요!​진짜 공기 너무 좋고 수영장 시원하고저는 오히려 날씨가 흐려서 살도 안타고, 위에서 알아서 물을 뿌려주니깐시원하고 재밌게 잘 놀았습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n고양레저타운 준비물\n\n\n\n\n\n\n\n제가 또 이런 곳은 처음이라 짐을 많이 놓고 왔는데요.혹시나 고양레저타운 수영장 가시는 분들은 짐 참고하셔서저 보다 더 재밌게 놀다 오세요!!​\n\n\n \n\n\n\n성인 준비물 : 수영복□, 수건□, 갈아입을 옷□, 속옷□, 리무버□, 워터슈즈□, 칫솔,치약, 샤워용품□평상 이용시 준비물 : 휴대용버너□, 부탄가스□, 후라이팬□, 가위 및 집게□,  캠핑매트돗자리□, 아이스박스 및 카트□, 선택사항/ 텐트□, 담요□, 베개□*콘센트 있습니다. (휴대폰 충전기□, 멀티탭□, 헤어드라이기□)음식 준비물 : 고기□, 소세지□, 해산물□, 김치□, 쌈장□, 밥□, 야채□, 과일□,                     일회용그릇 및 수저/젓가락/종이컵□, 키친타올&휴지□, 과자□, 라면□, 술□, 음료수□, 물□물놀이 준비물 : 튜브□, 공□, 물총□*수영복 담을 비닐봉지 / 쓰레기 봉지 / 어린이들은 구명조끼 잊지마세요!\n\n\n\n\n\n\n\n□ 표시는 나중에 이거 캡쳐하시거나 이부분 프린터 하셔서준비물 잘 챙기셨는지 확인해 보세요 :D​저도 나중에 다시 또 간다면 미리 체크해서 더 알차게놀다 와야겠어요!!​평상이용시 캠핑매트돗자리라고 일반 돗자리 보다두툼한  돗자리 생각하시면 되는데 그거 필수 입니다!!그거 있어야 정말 편하게 눕거나 앉아서 식사할 수 있어요.​음식을 집에서 준비해서 가면 먹을 것도 많고다양한걸 먹을 수 있겠지만, 음식준비가 어려우시다면매점에서 판매하는 컵라면이랑 과자를 구매하시거나 떡볶이와 닭꼬치, 오뎅 , 통닭구이를사드실 수 있습니다.수영장까지 배달 되는 음식점은 산 중간에 있어 배달 음식이 제한적이라고 하셨는데그건 사장님께 전화로 문의하시면 좋을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n저는 아이스박스 대신 코드리빙 접이식 캠핑 쇼핑카트 FC35KB 를 사용했는데수영장 입구에서 부터 이채로 짐을 가지고 바퀴가 달려서이동할 수 있기 때문에 바퀴달린거 추천합니다!​캠핑많이 다니시는 분들은 아이스박스 많으신데저는 아직 없어서 스트로폼 택배 온거에 아이스팩 넣어서고기와 음식을 담아봤는데요.\n\n\n \n\n\n\n\n \n\n \n\n\n제가 준비한 음식은 삼겹살, 갈비살,라면, 과자, 유부초밥 등 간편하게 먹을 수 있는걸 준비해봤습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n휴대용버너는 한번에 많은걸 먹기 위해네모난 일체형 후라이팬을 준비했는데요.​고기를 한번에 많이 올리거나 나중에여기에 라면을 끓여먹을 수 있어 정말 추천합니다!\n\n\n \n\n\n\n\n \n\n \n\n\n수영장 와서는 삼겹살 필수 입니다!!롯데마트에서 구매한 국내산 삼겹살을한 팩 사왔는데 남자친구랑 둘이서 맨 처음 이거랑유부초밥 먹고 엄청 배불렀어요~~\n\n\n \n\n\n\n\n \n\n \n\n\n아침에 일어나서 준비한 유부초밥인데요!\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n요즘은 마트유부초밥이 인기가 좋기 때문에일반 작은 사이즈 유부가 아닌네모난 유부초밥을 따로 판매해서거기에 이렇게 크랩살 이랑 쥐포를 양념해서만들어 주시면 진짜 인기 만점 유부초밥이 만들어 집니다!\n\n\n \n\n\n\n\n \n\n \n\n\n삼겹살과 함께 유부초밥 비주얼이 장난아니죠~~저희는 수영장에 들어가기 전에 먹을꺼 다 먹고수영하고, 매점에서 군것질 하고 그러고 놀다 왔어요 :D\n\n\n \n\n\n\n\n \n\n \n\n\n남자친구가 자기는 쌈장이 꼭 필요하다고 그래서쌈장도 하나 구매했는데삼겹살이랑 정말 찰떡궁합입니다!\n\n\n \n\n\n\n\n \n\n \n\n\n집에서 먹는 삼겹살 보다 밖에서 수영장을 보며넓은 평상에서 둘이서 도란 도란 고기도 굽고, 산이라 공기도 좋고삼겹살 까지 노릇 노릇 잘 구워져서 어느 맛집을 가는 것 보다훨씬 맛있게 먹었네요~~~\n\n\n \n\n\n\n\n \n\n \n\n\n이 불판의 장점을 하나 말씀드리자면라면을 끓여 먹을 수 있다고 했죠!!​요즘 다이소만 가면 이렇게 피씨방 라면을 연상시키는일회용용기를 판매합니다.​직접 불에 이용하셔도 되지만 한번에 2개를 끓이기 어려운데네모난 불판은 그 위에 2개를 동시에 끓일 수 있는 크기와앞 쪽에는 갈비살을 구워서 먹을 수 있으니일석 이조가 아닐까 싶네요~~\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그 캠핑이나 MT가서 대량의 라면을 끓이면불어터지거나 물조절 하기 힘든데일회용용기만 있으면 진짜 한강 라면, 피씨방 라면 보다훨씬 더 맛있게 먹을 수 있습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n물을 보글보글 끓여서 라면을 넣고준비해 주었는데요.​저는 일요일에 갔으니 짜파게티요리사가 되었는데,짜파게티 같은 경우 물을 버려야 되는데 너무 크게 고민하지 마시고종이컵에 따라 버리세요.\n\n\n \n\n\n\n\n \n\n \n\n\n처음에 물 따라 버리고 국물이 많은거 아닌가 싶었는데불에 좀 더 올려서 소스 붓고 자작하게 쪼려주니진짜 짜파게티 맛있게 끓여졌어요!​그리고 신라면도  매콤하고면발도 탱글탱글한게 역시 고기 후엔 라면입니다 :D\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n수영장이 12~1시 까지는 수영장이 쉬는 시간으로수영장에 들어갈 수 없습니다.그래서 대부분이 시간을 활용해서 식사를 하는데이 곳 저 곳 맛있는 냄새 장난아닌데요~~​새우를 가져와서 먹는 곳 도 있었고,요즘 볶음밥도 냉동식품으로 잘나오니깐사람들이 후라이팬에 다양하게 먹더라구요~\n\n\n \n\n\n\n고양레저타운 장작구이 통닭 추천!\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n아침겸 점심을 먹고 오후 쯤에 더 불티나게 팔리는이 장작구이 통닭은 고양레저타운의 멸미 중 하나인데요!​그냥 굽는걸로 보이지만유명 장작구이 통닭 맛집에서 그 비법을 전수 받아개시한 통닭이라고 합니다!​그래서 사람들이 엄청 많이 먹더라구요.저도 삼겹살만 먹었다면 하나 먹었을텐데갈비살 까지 준비해서 고기를 너무 많이 먹은 상태라서아쉽게 이 통닭은 못먹었어요..\n\n\n \n\n\n\n\n \n\n \n\n\n\n고양레저타운 매점 및 음식 판매 안내\n\n\n\n\n\n\n\n고양시 취사가능 수영장 안에는 매점겸 카페와 음식을 판매하는데요.커피, 에이드, 빙수도 판매하고통닭, 떡볶이, 오뎅, 닭꼬치, 소떡소떡을 판매한다고 합니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n매점은 수영장 입구 바로 옆에 있던 건물로전자렌지랑 뜨거운 물 도 있어서매점에서 컵라면 구매해서 사용하시면 딱 좋겠죠~\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n매점 안에는 없는게 없는데요!\n\n\n \n\n\n\n\n \n\n \n\n\n칫솔 부터 휴지, 컵라면, 오징어, 맥주, 음료수 등다 판매하는데 가격을 살펴보시면 일반 편의점이랑별차이가 없습니다.​저는 예전에 펜션에 놀러갔다가 과자가 3천원 하는거 보고깜짝놀랬는데, 보통 수영장 안에 있는 매점이나근처 마트들은 가격이 너무 비싸서 잘 이용안하게 되는데고양레저타운은 매점 가격이 일반 마트나 편의점이랑 비슷한 수준이라부담감없이 막 사먹게 되더라구요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n새로 오픈한지 얼마 안되서 시설이 정말 깔끔한데요.서울근교 취사가능 수영장 이라 안에는화장실 따로, 탈의실 및 샤워장 따로, 개수대 따로 있습니다.​개수대 같은 경우 취사를 하시는 분들에게 상추를 씻거나음식물 버리실 때 사용하시면 되요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n사람이 없을 때 샤워실도 사진을 찍어 봤는데요.화장실도 엄청 넓었는데,샤워실하고 탈의실 같은 경우 한 곳에 모여 있더라구요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n여자 탈의실 옆에 보면대형튜브나 일반 튜브를 가져오신 분들 고민이풍선을 어떻게 불어야 하나 하고저 같은 경우는 집에서 2~3일 조금씩 불어서바람을 채워갔는데요..​이런게 있었네요.. 사실 바람 넣는 기계 구매할까 말까 고민했었는데..그럴 필요 없습니다!\n\n\n \n\n\n\n\n \n\n \n\n\n집에서 바람을 불었어도확실히 기계를 이용해서 바람을 채우니깐다르네요!!​새로 오픈한지 얼마 안되서 저 같은 경우는바람을 넣는 기계는 있는데 아직 바람을 빼는 기계가 없었는데이건 사장님께 말씀드렸더니 바람빼는 기계도 하나 장만해서 놓을꺼라고 하시더라구요!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n빵빵하게 채워진 도넛 튜브를 수영장에 띄었는데수영장 크기 엄청 넓죠~~\n\n\n \n\n\n\n\n \n\n \n\n\n도넛 튜브가 좋은 점이 도넛을 먹은 부분에다리를 올리거나 메달리기 정말 편합니다.​가격도 일반 튜브에 비해 저렴하고 가성비 갑이였어요!!​튜브 구매하실 때 저는 제일 큰 사이즈 튜브를 구매했는데튜브 몸에 딱 맞는 사이즈를 구매하셔야지 물놀이 할 때 편하고안전에도 좋다는거 잊지마세요!​이번에 경험하고 다음엔 작은 사이즈 구매할까 고민중입니다.제일큰 사이즈로 구매했더니 제 몸에 팔을 넣었을 때허리에 빈 공간이 많으니깐 이리 쓸리고 저리 쓸리고튜브에 미끄러질 수 있어서 수영장 같은 경우는 괜찮은데수심이 있는 계곡에 갔을 땐 정말 위험할 것 같아요.\n\n\n \n\n\n\n\n \n\n \n\n\n저도 크기가 큰걸 구매할까 엄청 고민 했는데이런 큰 튜브를 가져오신 분들도 있고국민사랑 돌고래 튜브도 많이 보이더라구요.​인생사진 건지기 정말 좋습니다!\n\n\n \n\n\n\n\n \n\n \n\n\n수영장 이용시간은 12~1시가 휴게시간이라면50분 물놀이 하고 10분 쉬는 것이수영장 모든 곳에 안전규칙이라고 합니다.​50분 되면 안내요원들이 호루라기를 삐~~ 불며나오라고 안내해주시는데, 모든 사람들이 다 나와서 평상에서 다시 수다떨거나 먹을걸 먹으며 쉬었다가10분 쉬고 다시 들어가서 놀고~ 그렇더라구요.\n\n\n \n\n\n\n\n \n\n \n\n\n신나게 놀고 매점에서빙수와 앞에서 닭꼬치와 어묵을 구매했는데요!​사실 빙수를 구매할 때 얼음빙수면 어쩌지 했는데냉장고에 우유 있는거 보고 바로 빙수구매했어요~​얼음빙수는 진짜 맛이 없는데..우유정도는 되야 맛있습니다!\n\n\n \n\n\n\n\n \n\n \n\n\n씻고 뽀송뽀송해진 상태에서시원한 공기를 맡으면서빙수와 닭꼬치 오뎅을 먹는데 맛이 기가막히네요!!\n\n\n \n\n\n\n\n \n\n \n\n\n빙수는 우유빙수에 미숫가루랑 팥이랑 떡이 들어가는데팥알이 부드럽게 씹히는게 정말 맛있어요!​떡도 싸꾸려 딱딱한 떡이 아니고정말 말랑 해서 맛있게 먹었는데요.​처음 드실 때 미숫가루 그대로 먹으면 기침할 수 있습니다 :)\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n닭꼬치는 2가지 소스가 있다고 하는데저는 갈릭소스로 먹었는데 불닭소스 넣어서매콤하게 먹으면 갈릭맛도 느끼고 매운맛도 느낄 수 있어좋겠다고 생각되더라구요!​그러고보니 불닭소스도 못챙겼네요..​이번에 좀 일이 바쁘니깐 많이 까먹고 갔네요..\n\n\n \n\n\n\n\n \n\n \n\n\n수영 후 정말 추천하고 싶은 메뉴는오뎅입니다!!!\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n차가운 물놀이 후에는 따뜻한 국물이 최고인데오뎅국물이 칼칼하니 맛있더라구요~​오뎅도 말랑 말랑하고 크기도 제법 커서씹히는 식감도 좋고 맛있었는데서울 같은 경우 오뎅 하나가 천원하는 곳도 있기 때문에오뎅 4개 3천원이면 사먹을만 하더라구요 ~\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n빙수는 나중에 사또밥에 말아 먹었어요.​예전에 빙수랑 같이 먹으면 맛있는스노우볼같은 과자 있었는데 그 시원하고 맛있던과자가 갑자기 생각나네요.\n\n\n \n\n\n\n\n \n\n \n\n\n이번 여름휴가 일본여행도 못가고서울 가깝게 보내고 싶다면 서울근교 취사가능 수영장고양레저타운에서 신나고 평화롭게 놀아보세요~​확실히 계곡보다 안전하고 평상 가격도 저렴하고다른 수영장들에 비해 매점도 저렴하고취사가능해서 집에서 다양한 음식을 먹을 수 있어 좋았습니다.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n완전 이번에 여름휴가 없었는데주말에 당일치기로 다녀왔지만 제대로여름휴가 다녀온 기분이라 즐겁네요~!! \n\n\n \n\n\n\n\n\n\n\n고양레저타운\n경기도 고양시 덕양구 벽제동 576-5\n\n \n\n\n \n\n\n\n고양레저타운 길 안내\n\n\n\n\n\n\n\n경기도 고양시 덕양구 벽제동 576-5주소 네비 찍고 올라오시면 버스정류장으로 가는데,버스정류장으로 들어가지 마시고앞으로 더 직진해서 보시면 오른쪽에 오르막길 있습니다.거기로 쭉 올라오시면 되요.​처음에 저도 버스정류장에 도착해서 뭐지 했는데버스정류장 들어가기 전에 나무판을 봐서 다시 빠져 나와서 직진해서올라가니 수영장이 바로 나오더라구요!​이점 참고해서 수영장 가시면 길 헤메지 않을 수 있습니다.​단체석, 주차 가능, 남/녀 화장실 구분, 매점, 장작구이 통닭이용안내 : 5월 1일~9월 30일 수영장 이용 가능\n\n\n "}