{"title": "설 연휴에 가족과 함께 떠나는 서울 근교 힐링 나들이", "href": "https://blog.naver.com/PostView.nhn?blogId=ktourbest10&logNo=221459764093&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n여러분~ 설 연휴 잘 보내셨나요? 길고도 짧았던 설 연휴가 순식간에 지나갔네요! 그래도 이틀만 지나면 주말이라 여유가 느껴지는데요 :)  여러분은 설 연휴를 어떻게 보내셨나요? 혹시라도 설 연휴에 가족과의 시간이 부족했다 싶은 분들 계신가요? 이번 여행은 서울 근교 힐링 나들이 특집으로 준비했답니다! 서울에서 1시간 거리에 있는 수원과 화성의 명소를 떠나보려고 하는데요, 모두 함께 힐링 나들이 함께 떠나볼까요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n수원 해우재\n\n\n \n\n\n\n\n\n해우재\n경기도 수원시 장안구 장안로458번길 9\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n첫 번째 수원 나들이는 수원 해우재랍니다. 해우재는 심재덕 선생님께서 세계화장실협회 창립을 기념하고자 30여 년간 살던 집을 허물어 변기 모양의 집을 지어 생겨난 곳입니다. '해우재'가 무슨 뜻인지는 아는 분도 많을 거라 생각하는데요! 바로 '근심을 푸는 집', 사찰에서 화장실을 일컫는 말이죠! 해우재는 2007년 3월 건축가 고기웅 선생님의 설계를 토대로 공사하여 2007년 11월 11일 완공된 곳이고요, 2007년에는 기네스북 한국기록원에서 '가장 큰 화장실 조형물'로 인정했답니다! Mr. 토일렛으로 불리는 심재덕 선생님의 유족 분들이 2009년 7월 수원시에 기증해 수원시의 명소로 떠오르게 된 곳입니다. 그 이후에도 지속적으로 리모델링을 하면서 지금의 수원시 화장실문화 전시관 해우재로 재탄생하게 된 곳이죠!\n\n\n \n\n\n\n\n문의 및 안내: 031-271-9777    홈페이지: http://www.haewoojae.com    주소: 경기도 수원시 장안구 장안로458번길 9    휴일: 매주 월요일(월요일이 공휴일인 경우 그 다음 날 휴관), 1월 1일, 설날 및 추석 연휴주차: 가능\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n수원 월화원\n\n\n \n\n\n\n\n\n효원공원월화원\n경기도 수원시 팔달구 동수원로 399\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n두 번째 수원 나들이 여행지인 월화원은 중국식 정원으로서 광둥 지역 전통 정원의 특색을 살려 건물과 정원이 조화를 이룰 수 있도록 설계된 곳입니다. 이 곳은 광둥성에 있는 전통 정원인 영남 정원처럼 건물 창문으로 정원 외관을 감상하기 좋게 설계되었죠! 후원에는 흙으로 쌓아 만든 산과 인공 호수도 자리하고 있답니다. 나아가 호수 주변에는 인공 폭포와 배를 본떠 만든 정자가 세워져 있는데요, 고즈넉한 분위기를 만끽하기에 좋은 곳이죠! 월화원은 2005년 6월 중국에서 온 노동자들이 손수 지었으며, 광둥성이 건축비 34억 원을 부담한 곳이기도 하답니다. \n\n\n \n\n\n\n\n문의 및 안내: 수원시 공원운영팀 031-228-4181 홈페이지: 2016년 수원화성 방문의 해 http://2016.suwon.go.kr 주소: 경기도 수원시 팔달구 동수원로 399 휴일: 연중무휴주차: 없음이용 요금:없음\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n화성 용주사\n\n\n \n\n\n\n\n\n용주사\n경기도 화성시 용주로 136 용주사\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n힐링 가족여행의 세 번째 관광지인 용주사는 숲으로 둘러싸인 절이랍니다. 고려 광종21년(970)에는 우리나라에서 최초로 수륙재를 개설하는 등 청정하고 이름 높은 도량이었다고 하는데요~! 병자호란 때 소실되었지만 정조가 아버지 사도세자의 능을 화산으로 옮기면서 절을 다시 일으켜 지금의 용주사가 재탄생하게 되었죠! 용주사라는 명칭은 정조가 용(龍)이 여의주를 물고 승천하는 꿈을 꾸게 되어 붙여졌다고 하네요. 용주사에는 화가 김홍도가 아름답게 꾸며낸 목판에 새긴 부모은중경(父母恩重經)이 보존되어 있답니다. 이 목판과 함께 대웅전 옆 잔디밭에는 10개항에 이르는 부모은중경을 새긴 탑비가 우뚝 서 있다고 하는데요, 가족의 의미를 되새겨보기에 의미있는 곳이 아닐까 싶습니다. 이 밖에도 김홍도의 지휘로 그려진 걸작, 대웅전 후불탱화와 정조대왕이 심었다는 200여년이 훌쩍 넘은 대웅전 앞 회양목도 숲 속 용주사를 아름답게 구성하고 있는 볼거리 요소라고 생각합니다! 용주사에서는 템플 스테이도 진행하고 있다고 하니, 지친 일상 속 힐링 안식처로 최적지가 아닐까 싶습니다 :)\n\n\n \n\n\n\n\n문의 및 안내: 용주사 031-234-0040용주사 템플스테이: 031-235-6886 홈페이지: 용주사 http://www.yongjoosa.or.kr 주소: 경기도 화성시 용주로 136 휴일: 용주사 내 박물관 매주 월요일 휴관주차: 가능\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n화성 제부도\n\n\n \n\n\n\n\n\n제부도\n경기도 화성시 서신면\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n여러분, 우리나라에서 ‘모세의 기적’이 열리는 곳이 몇 군데 있다는 사실 알고 계셨나요? 마지막 추천지인 화성 제부도가 바로 ‘모세의 기적’이 열리는 곳이랍니다! 이 밖에도 바닷길이 열리는 곳으로는 전남 진도군 고군면 회동리 앞바다, 전남 여천군 화정면 사도, 충남 보령군 웅천면 관당리 무창포 해수욕장 앞바다, 그리고 전북 부안군 변산면 운산리 하도 등이 있죠! ​제부도와 서신면 송교리 구간 사이에 형성되는 2.3km의 물길은 하루에 두 번씩 썰물 때 생겨나며, 우리나라 ‘모세의 기적’이 열리는 명소 중 가장 자주 물길이 열리는 곳이랍니다. 20여년 전까지만 해도 이 곳은 허벅지 높이로 물이 차 있는 뻘 길이었지만 이제는 시멘트 포장을 한 자동차 도로가 조성되어 자동차도 다닐 수 있는 \"물 속의 찻길\"이 되었답니다. 이 밖에도 제부도에는 매들의 보금자리인 \"매바위\", 약 2.5km 길이의 조개 껍질이 섞인 모래밭으로 이루어진 해수욕장이 있어 많은 관광객들이 찾는 곳입니다. 제부도는 하루에 두 번 바닷길이 열리는데, 매일 시각이 달라진다고 하니 물때를 잘 맞춰가시길 바랍니다 :)\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n "}