{"title": "서울근교 럭셔리 글램핑 블랙트리 글램핑에서 제대로 힐링타임", "href": "https://blog.naver.com/PostView.nhn?blogId=nerollia&logNo=221565827939&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​서울근교에서 즐기는 럭셔리 글램핑블랙트리 글램핑​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​매년 이맘때 여름휴가를 함께 보내는 베프가 있어요제가 먼저 결혼을 했지만 아직도 여기저기 놀러다니며많은 추억을 쌓은 좋은 친구인데요!!​회사에서 곧 주요 부서로 배치받아엄청나게 바빠질것 같다는 기쁘면서 슬픈 소식이ㅠㅠ친구가 너무 바빠지기 전에 부랴부랴 날잡아서미리 여름휴가를 땡겨서 다녀왔지요​준비 기간이 짧았기 때문에이것저것 생각할게 많은 해외여행은 패스!국내에도 잘 찾아보면 좋은곳이 엄청나게 많거든요^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​마침 서울 근교를 알아보니넘나 럭셔리하고 예쁜 글램핑장이 눈에 띄는거에요관리가 잘되어있어서 깨끗한게 딱 티가나고주변이 숲으로 둘러쌓여 있어서 완전한 힐링플레이스!!!​글램핑은 먹거리 정도만 준비해서 바로 출발하면 되니우리의 이번 휴가장소로 딱이다!!라고 생각해서고민없이 예약하고 다녀왔어요 ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​글램핑 후기를 간략한 동영상으로 만들어봤어요전체적인 모습은 동영상으로도 충분히 보실 수 있어요!!​​\n\n\n \n\n\n\n\n\n\n\n블랙트리캠핑\n인천광역시 옹진군 영흥면 영흥로757번길 234-13\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​블랙트리 글램핑장은 인천 옹진군에 위치했어요서울에서 차로 2시간 정도 걸려서 갔네요^^가는길에 시화호도 있고 바다도 실컷 볼 수 있어서가는 내내 엄청 들떠서 이동했답니다~​참고로 블랙트리는 산 중턱에 숨어있어서막판에 내가 네비를 제대로 찍고 왔나?잠깐 의심이 들 수도 있어요 ㅋㅋㅋ(가는길에 산길 빼고 아무것도 음슴 ㅠㅠ)​그래도 네비를 믿고 쭉 들어가시면 마지막에엄청나게 큰 '블랙트리' 간판을 만날 수 있으니의심없이 길따라 이동하시면 됩니다!!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​헉, 사진으로 보던것 보다 더 괜찮더라구요어쩜 이렇게 산 속 깊은 곳에이런 작은 마을같은 글램핑장이 숨어있던건지!!​ 주변에 빽빽히 길게 솟아난 소나무도 운치있고하얀 텐트가 지그재그로 하나씩 배치되어 있는데꼭 만화 속 스머프 마을처럼 옹기종기 모여있는 모습이저희 마음을 충분히 설레게 만들어주더라구요​실제로 뛰어난 전경과 훌륭한 시설 덕분에쇼미더머니에도 졸혼수업 촬영지로도 나왔었고최근에는 대기업에서도 워크샵으로 많이 찾고 있다고 해요~이런곳에서 워크샵하는 회사가 있다니ㅠㅠ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​체크인을 하고 텐트를 배정받았습니다!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​주차를 어디에 해야하나 고민했는데배정받은 텐트 맞은편에 주차할 수 있게주차공간이 다 준비되어 있어요​입구에서 먼 텐트가 배정되더라도차몰고 바로 앞까지 가면 되니많이 걷지도 않고 짐들고 이동하지 않아도 되고주차가 최고의 편의시설인듯 해요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​최대 4인까지 수용 가능한 대형 텐트!!화이트 톤으로 시원시원하고 깔끔한 느낌을 주고실제로도 최근 세척을 해서 더욱 깨끗하답니다!!​텐트 바깥쪽으로 가림막이 설치되어서햇빛이 쨍쨍해도 텐트 안은 그리 덥지 않아요발코니에 파라솔도 별도 비치되어 있으니 야외에서 놀기도 좋구요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​텐트 내부 모습이에요2인 침대와 소파, 테이블까지 들어가고도공간이 남을만큼 넓직합니다​여분의 이불과 요가 별도 준비되어 있어서4인까지는 충분히 이용할 수 있어요​각각의 텐트마다 조금씩 다른 인테리어라고 하던데어느 방에 배정되느냐에 따라 가긱 다른 분위기에서의 글램핑을 즐길 수 있을것 같네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​모든 가구는 고급 라탄으로 만들어져서사용할때도 안정적이고 정말 깔끔했습니다​텐트 내부에 에어컨도 비치되어 있어요!!냉방/난방 양방향 사용이 가능하기 때문에겨울에는 따뜻하게, 여름에는 시원하게계절에 관계없이 최적의 온도에서 휴식을 취할 수 있다는거~​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​침대도 라탄!!베개와 침구는 모두 세척 후 새것같은 상태로 비치가 되어 있으니 안심하고 사용할 수 있어요​전기장판도 깔려있어서 밤에도 추위걱정은 노!산 속이다보니 밤에는 약간 쌀쌀하거든요저희는 난방+전기장판 둘 다 틀어놓고 잤는데어휴~ 자다가 더워서 중간에 꺼버렸네요(사장님 피셜 한겨울에도 반바지 입고 잘 수 있다고..)​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​미니 냉장고가 있어서 준비해간 음료도 보관!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​텐트 내부에서 바라본 바깥 모습입니다넓은 발코니와 마당이 있는것을 확인할 수 있어요​정말 공간이 넓은데 이 모든것이 한 팀만을 위한것이라프라이빗하고 여유로운 시간을 보낼 수 있어블랙트리 글램핑을 선택하길 참 잘했다고 생각한 순간이에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​마당에서는 바베큐를 해먹을 수도 있고해먹에 앉아서 여유롭게 낮잠을 잘 수도 있어요​캠핑용 의자 앞에는 모닥불을 피울 수도 있어서어두워지면 살짝 분위기를 내보기에도 좋답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​글램핑이던 캠핑이던부대시설이 좋아야 좀 더 편안한 시간을 보낼 수 있잖아요​블랙트리에 위치한 메인센터에서는캠핑할때 필요한 모든 시설들이 잘 갖춰져 있어요한바퀴 돌면서 어떤 부대시설이 있는지 살펴보았어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사무실 앞마당에서도바베큐를 할 수 있는 시설이 갖춰져있네요여기엔 코스트코에서나 보던 대형그릴이 있어요!!회사 워크샵 같은 모임에서 이용하는 것인듯?​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​사무실 내부에는 작은 매점이 있어서라면이나 간식, 햇반 등을 구입할 수 있습니다​저희는 바베큐 숯불에 익힐 고구마를까먹고 안사서 혹시 매점에서 파는지 찾아봤는데아쉽게도 고런 신선상품은 없었구요~보통 많이들 찾는 제품들 위주로 진열되어 있었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​야외에서 활동하는 캠핑에서 가장 중요한화장실!!화장실과 샤워실이 겸해진 이 공간은아주 신경을 많이 쓴게 엿보이는 공간이었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​일단 신발을 벗고 들어가야 하는 건식화장실입니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​들어가자마자 정면에 세면대가 있고좌측에 화장실이 보입니다여러 사람이 이용하는 곳임에도냄새도 안나고 깨끗하게 관리가 되고 있어요​산속이다보니 벌레가 종종 보이기는 하지만산 속 맞아? 싶을 정도로 거의 없긴 해요방역을 정말 철저하게 하신다고 합니다생각해보니 산속 캠핑 하고 왔는데 모기 한방 안물렸었네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​수영장을 보유한 캠핑장인만큼샤워장도 제대로 갖춰져 있습니다드라이기도 준비되어 있고 놀기에는 최적의 장소네요!!​특히 아이들이 있는 가족이라면 좋은 환경에서 묵으면서 놀거리도 충분하고정말 만족스러운 휴가를 보낼 수 있을것 같아요​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저희는 저녁식사시간에 임박해서 도착한 관계로바로 밥먹을 준비를 하기로 했어요준비한 먹거리는 아이스박스에 넣어놓고!!본격적으로 글램핑장에 준비된 도구들을 꺼내봅니다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​텐트 한쪽에 이케아 가방이 있는데이 안에 거의 모든 도구들이 다 들어있어요조리도구, 수저, 부탄가스, 코펠 등등거기에 수세미도 새걸로 준비가 되어 있네요!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​발코니에는 가스버너와 함께작업대도 별도로 준비되어 있어서요리할때 불편하지 않게 작업도구를 올려놓거나요리 작업을 할 수 있습니다저희는 바베큐 말고는 요리할게 없어서 쓰진 않았어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​헉, 준비하는데 어디서 고양이 한마리가,,?사람을 엄청 좋아하는 개냥이네요캠핑장에서 기르는건줄 알았는데 그건 아니래요​사람들이 많이 오가고 음식해먹고 하니까이 근방에 자리잡고 먹을거 얻어먹으면서 사나봐요니가 시방 우리를 오늘의 호구로 점찍은거시냥???​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​바로 숯불 세팅하고 불을 피웁니다둘 다 직접 불을 피워보는게 처음이라한~~참을 해도 숯에 불이 안붙어서 어리둥절​사장님도 신경쓰이셨는지 조금 이따 다시 오셔서불 상태 확인해주셨는데 다행히 잘 되고 있었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​집에 예전에 캠핑때 쓰고 남은 숯도 있어서탈탈 털어서 불을 붙였더니바베큐가 아니라 캠프화이어 해도 될 수준이네요퐈이아!!!!!!!!!!!!!!!!!!​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​지금이 바로 고기를 투입해야 할 타임!!마트에서 사온 한돈삼겹살 들어갑니다바베큐를 위해 일부러 비계가 적은걸로 골라왔어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​여기 숲속인데 이렇게 불피워도 되는가?싶은데블랙트리 글램핑은 정부허가 업체로관광사업 등록이 되어있는 곳이더라구요~​자연 속에서 해먹는 바베큐라니평소보다 2배는 더 맛있을것 같아요^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​삼겹살에서 기름이 빠지면서불길이 엄청나게 피어오르더라구요화력 끝내주넴!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이건 너무 센거 아닙니까!!!!친구가 신의 손으로 이리저리 불조절을 잘해줘서다행히 삼겹살 과자를 만드는 일은 없었어요​같이 굽고 자르고 하느라 바쁘긴 했지만덕분에 최고의 삼겹살을 구워냈지요~~​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​먹기 전 수저 꺼내서 세팅하고요~​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​맛있는 저녁 바베큐^^누가 이렇게 고기를 잘 구웠어~?우리가 구웠지!!!​삼겹살 한 근을 두눈 깜짝할 사이에 다 먹었어요고기 너무 적게 사온거 아니냐면서먹고 라면끓일까? 걱정과 함께...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​삼교비를 다 먹고나서이번엔 목살을 굽기 시작합니다어느새 해가 지고 주변이 어두워지고 있네요산속이라 어둠이 내리는게 순식간이에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​고기소환술 아님 주의..숯을 너무 많이 넣었나..^^;;​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​완벽한 그릴자국!!...은 사실 그을음 이었다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그래도 이번에도 안태우고 완벽하게 구웠어요불만 처음 피워봤지 고기는 많이 구워봤단 말입니다!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​버섯도 굽굽버섯이 은근히 빨리 익더라구요수다떨다 처음으로 버섯 태울뻔 ㅋㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​캬~완벽했던 목살구이!!소세지도 야무지게 구워냈구요~불맛 제대로 배어서 진짜 맛있었어요술이 절로 들어가넴!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​어둠이 내리니 캠핑장 곳곳에 조명을 켜서너무 예쁘더라구요~밥 다 먹고나서 내부에 있는 오솔길을 따라천천히 산책을 해봅니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​텐트는 총 13개가 준비되어 있다는데이날은 예약 취소도 있고 빈 텐트가 몇개 보이더라구요사용하지 않는 텐트에도 조명이 켜져있어서덕분에 눈치보지 않고 예쁜 야경사진을 찍을 수 있었네요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​곧게 뻗은 소나무 사이로 보이는밤하늘 속에 빛나는 별들!!별 진짜 많이 봤어요공기가 맑아서 숨쉴때마다 몸도 정화되는 기분​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​위에서 내려다봐도 예쁜 블랙트리밤에 이렇게 조명켜놓고 보니까반지의제왕에 나오는 호빗마을 같은 분위기도 나요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​글램핑장 가장 상단에는공용으로 사용할 수 있는 수영장이 있어요밤중에는 이렇게 조명이 켜져있어서정말 환상적이더라구요​추워서 수영은 하지 못했지만한번쯤은 꼭 들러서 보고 가면 좋을법한로맨틱한 분위기에요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여기는 독채 펜션이라고 해요야외 글램핑이 부담스럽다면 이런 펜션도 좋지요사실 독채 펜션이야말로 럭셔리한 휴양의 결정체 아니겠어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​산책 끝내고 그냥 쉬러 들어가기 아쉬워서마당 앞에다 장작을 피워놓고나무땔감이 잿더미가 될 때까지남은 맥주를 마시며 음악도 듣고 수다도 떨며 시간을 보냈어요​이렇게 마주앉아 있으니 예전 수련회 생각도 나고여기에 촛불들고 앉아있어야 하는거 아니냐며감성 폭발하는 시간을 가졌답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​밤에는 뽀송뽀송한 이부자리 펴놓고 꿀잠자구요~숲으로 둘러쌓인 곳이라 조용하고 피톤치드가 뿜뿜한지라아주 잠도 잘와서 평소보다 푹잔것 같아요​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​헉, 다음날 아침에 눈을 떴더니날씨 무엇?!! 이렇게 화창할수가!!이날이 유독 날씨가 맑과 청량한 날이었지만산 속에서 맞이하는 아침은 더욱 신선하고 활기찬 느낌이에요​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​친구는 해먹에 누워서 음악듣고저는 모닝커피를 마시면서여유롭게 아침의 여유를 즐겼어요​이대로 체크아웃을 해야 한다니1박으로 끝내기는 너무 아쉬운 일정인것 같아요2박 정도는 해야 이 좋은 날씨를 마음껏 만끽하다 갈 수 있을텐데요​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​어제 먹고 마신 식기들은다용도실에서 깨끗하게 설거지해놓습니다따로 정리할 필요는 없이 설거지해놓고여기에 그냥 놓고 가면 되서생각보다 빠르게 체크아웃 준비를 할 수 있었어요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​떠나는 순간까지 너무 아쉬웠던블랙트리 글램핑​친구랑 놀러갈만한 장소로 알게된 장소지만직접 다녀와보니 가족들이랑 놀러가기에도참 좋은 휴양지인것 같아요​서울에서 차로 이동하기에도 적당하고산 위에 위치한 곳이다보니 자연과 가깝고도시에서 벗어났다는 느낌 제대로 받을 수 있어여름휴가 장소로도 추천할만하더라구요심지어 수영장까지 구비되어 있으니까요!!​다음엔 가족들이랑 한 2박 정도 여유있게 잡고와서실컷 휴양의 느낌을 즐기다 가고 싶어요서울 근교 럭셔리 글램핑 블랙트리였습니다^^​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}