{"title": "봄여행주간 대전여행 성심당 케이크 만들어요", "href": "https://blog.naver.com/PostView.nhn?blogId=kjjy84&logNo=221540833860&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n대전여행 케이크 만들어요.\n\n\n \n\n\n\n\n\n\n\n \n\n\n5월은 가정의 달이기도 하지만 많은 분들이 봄여행주간으로 많은 투어를 떠나 하시는 걸로 알고 있습니다. 토토로도 역시 봄을 맞이하여 대전여행을 다녀왔는데요! 대전하면 떠올리시는 것은 무엇일까요?? 바로바로 성심당 일 것 같다는 생각이! 모든 분들이 빵을 사가지고 가시는 것이 당연할 정도로 랜드마크가 되어버린ㅎㅎ     \n\n\n \n\n\n\n\n \n\n \n\n\n사실 토토로는 대전여행은 엑스포 이후에 처음 온 곳이기도 한데요 연식이 느껴지는 서울 촌닭이라고 한다 ㅎㅎㅎ 이렇게 발전한 이곳을 처음 본 토토로 ㅎㅎㅎ KTX를 타고 왔는데 앞에 있는 역 개찰구 입구를 보고 정말 반했다는 예쁘게 생긴ㅋㅋ  토토로와 같은 서울 촌닭들은 사진을 찍는이라 바빴다는 ㅎㅎㅎ      \n\n\n \n\n\n\n\n \n\n \n\n\n모르는 사람들도 성심당은 다 알고 있을 정도로 명소 일 거라고 생각이 되는데요.  토토로도 역시 잘 알지 못하지만 빵에 대해서는 완전 잘 알고 있다고 한다ㅋㅋ  튀김소보루가 유명하기도 하지만 개인적으로도 토토로 집에서는 부추빵을 정말 사랑합니다 ㅎㅎ     \n\n\n \n\n\n\n\n \n\n \n\n\n봄여행주간을 맞이하여 성심당에서 나만에 케익 만들기를 하고 있었는데요.     \n\n\n \n\n\n\n\n \n\n \n\n\n 나만에 취향저격! 특별한 혜택까지 만나 보세요라고 하는데요. 나만의 취향 투어는 정말 맞는 것 같습니다ㅋㅋㅋ  토토로는 빵순이로써 빵을 정말 사랑하는 자인데요.  가장 인기 있는 케익를 만든다고 하니 완전 기대가 된다고 한다.     \n\n\n \n\n\n\n\n \n\n \n\n\n성심당 케익 부티크 옆에 있는 농협 건물 오층에서 이루어진 행사였는데요 그곳에서 일 가면 케익를 만들 수 있는 재료들이 되어 있기 때문에 직원이면 설명을 들으시면서 만드시는 것도 좋은 방법일 것 같습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n성심당에서 인기가 많은 키리쉬 케익을 만들라고 하는데요. 직원님의 상세하게 설명을 해 주시기 때문에  성명을 듣고 하시면 됩니다.     \n\n\n \n\n\n\n\n \n\n \n\n\n필요한 것은  생크림 스폰케익과 딸기 딸기잼으로 구성되어 있는데요. 생크림과 빵 딸기만 있으면 된다고 하니 쉬우면서도 잘 사용할 수 있을 것 같습니다. 아이들과 같이 오셔서 하신다면 더욱더 재미지게 하실 수 있으실 거라고 생각이 들어요!     \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지원 님의 소개로 시작이 되었는데요. 쉽고 간단한 해서 만들 수 있어서 아이들과 같이 케익을 만들고 가시는 것도 좋은 방법일 것 같습니다. 쉬우면서도 재미지게 만들 수 있어서 좋았던 것 같아요!     \n\n\n \n\n\n\n\n\n\n\n \n\n\n역시 전문가의 손길은 뭔가 다른 ㅎㅎㅎ 쉽게 만들 수 있을 거라 생각했는데 역시 똥손 토토로는 아닌가;;;ㅋㅋㅋ     \n\n\n \n\n\n\n\n \n\n \n\n\n직원분께서 열심히 케익릏 만드는 것을 보여주시는데요~  토토로도 가서 열심히 해 보도록 한다고 한다.     \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n만들기 시작 했는데요ㅋㅋㅋㅋ  쉽게 생각했었는데 역시 싶지 않았다는ㅋㅋㅋ 동영상을 보면 크림 바르는 건 정말 쉬운 일이라고 생각이 있는데 노노 ㅎㅎㅎ 하지만 뭐 토토로가 먹을 거니까 괜찮아요ㅋㅋ  아이들과 와서 하신다면 정말 좋은 현장학습이 되실 거라고 생각이 듭니다.  똥 손이었지만 아이들과 같이 하신다면 좋은 추억이 생기실 거라고 생각이 들어요.     \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n생크림 작업의 끝나면 직원분께서 보여 주시면 됩니다. 이건 전문가의 손길이 필요하기 때문에 토토로가 아닌 직원분께서 해주신다는~  그래도 케잇를 만들 수 있기 때문에 재미도 있었고 집에 가서 먹을 생각에 정말 신난 토토라고 한다 ㅎㅎ     \n\n\n \n\n\n\n\n \n\n \n\n\n위의 생크림과 딸기까지 올리면 완성!  약간 뭔가 허접하기도 하고 ㅎㅎ 그래도 맛은 정말 좋았다는 ㅋㅋ   딸기잼이 많이 들어가서 그런지 달콤하고 맛있는 케익이 되었습니다.     \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이렇게 안전하게 서울까지 가지고 와 맛있게 가족들과 나눠 먹은 케익인데요. 특별한 봄여행주간 이기때문에 할 수 있었던 재미난 체험인 것 같아요~     \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 본관 2층에 있는 식당에 가셔서 맛있게 식사를 하실 수 있습니다.  토토로는 돈가스같이 오므라이스를 주문해서 먹었는데 맛있게 먹을 수 있었다는 사실! i 안에 있는 달걀도 맛있게 잘 익어서 호로록할 수 있었던 것 같아요. 개인적으로 카레가 너무나 맛있어서 기억이 가장 많이 남는 음식 중에 하나인 것 같아요:)     \n\n\n \n\n\n\n\n \n\n \n\n\n오므라이스 와 함께 카레와 같이 찍어 드시면 정말 맛있게 드실 수 있습니다.     \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n대전여행까지 왔으니 빠지지 않고 가져가야 할 것이 당연히 있겠죠?  그것은 바로  튀김소보루와 부추빵인데요. 그건 말고도 많은 빵들이 이기 때문에 빵을 좋아하시는빵덕구들이 시려면 꼭 챙겨서 가시길 바랍니다.  명물은 성심당이라고 할 정도로 굉장히 유명한 곳이기 때문에 잇님들도 맛있게 호로록하시는 것도 좋은 방법일 것 같습니다.     \n\n\n \n\n\n\n\n \n\n \n\n\n토토로는 부추빵과 튀김소보루를 구매해서 갔는데요.  가족들이 맛있게 호로록할 수 있었다는 케익과 함께 먹어서 그런지 더 맛있게 먹을 수 있어서 좋았던 것 같다 같습니다.  많은 분들이 5월에 쉬는 날을 이용하여 투어를 준비하시는 분들도 많으실 것 같은데요.  맛있는 빵도 드시고 힐링 하시는 것도 좋을 것 같습니다.     \n\n\n \n\n\n\n\n성심당본점\n대전광역시 중구 대종로480번길 15\n\n \n\n성심당 케익부띠끄\n대전광역시 중구 대종로 480\n\n \n\n\n \n\n\n​\n\n\n "}