{"title": "서울 가볼만한곳 ; 경동시장, 청량리 통닭골목 후기", "href": "https://blog.naver.com/PostView.nhn?blogId=midary1009&logNo=221573231493&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n저는 시장가는게 마트구경하는거보다 좋더라구요 집근처에도 시장이 있어서 자주가기도해요시장가면 재밌지 않나요 ㅎ 군것질거리도 사먹기도하고 ㅎ 해외여행가도 저는 해당지역 시장은 항상 찾아 다니는거 같아요 ​서울에서 좀 큰 재래시장이 영등포시장이 있고, 경동시장이 있잖아요 규모면으로는 경동시장이 가장크지 않나 싶어요 종종 자주 가요 ​이번에 경동시장 갔다가 청량리통닭골목 들러서 옛날통닭까지 먹고온 후기 가볍게 적어보아요 주말에 서울 가볼만한곳 찾으시면 저처럼 가보시면 좋을꺼랍니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​요즘은 워낙 배달 통닭집이 많지만시장통에서 먹는 막 대충 튀긴 통닭은 그나름대로의 매력이 있는거 같아요 바로 뜨겁게 튀긴걸 바로 먹는 맛이죠 솔직히 맛은 프랜차이즈 통닭이 더 맛있긴한데 가끔은 이런 통닭도 괜찮은거 같네요 \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n경동시장은 평일에 가도 항상 사람이 많아요 가는 방법은 1호선 제기역에 내려서 2분출구로 나오시면 되세요​아침에 8시즈음부터 거의 다 문열꺼구요 저녁7시되면 거의 다 문닫기 시작해요 그래서 너무 늦게 가시면 안되요  ​경동시장으로해서 청량리도매시장으로해서 쭉 직진하면서 구경하시면 되어요 커플분이라도 이런 시장통 구경은 재밌지 않나요 ㅎ 서울 가볼만한곳 추천 ㅎ\n\n\n \n\n\n\n\n\n\n\n경동시장\n서울특별시 동대문구 왕산로 147\n\n \n\n\n \n\n\n경동시장은 아직 외국인 관광객들은 가도 별로 없는거 같아요 구경꺼리는 충분한데 먹을거리같은게 별로 없어서 그런가봐요 오사카시장처럼 재래시장보다 중간중간 먹을거리가 많은 시장이란은 다르죠 여긴 정말 해당 전통 재래시장 느낌​\n\n\n \n\n\n\n\n \n\n \n\n\n​남대문시장이랑 경동시장은 느낌이 완전 달라요 경동시장은 먹을꺼리들 위주라고 보시면 되고 정말 재래시장 그대로의 모습이에요 ​입구부터 생닭들 보이고 몸에 좋은 건강먹거리들이 막 나와있답니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n사람 꽤 많죠 평일에 간거에요 ​위에 다 막혀있어서 비가오더라도 어느정도 돌아다닐 수가 있어요 일본시장들이 이렇게 막혀서 길게 연결되어서 구경하기 편하잖아요 그런 느낌이죠 ​근처에 있는 종로 광장시장은 사먹을거리들이 많아서 인기가 좋은데 경동시장은 필요한거 사올꺼들이 많아요 둘다 나름의 매력이 있는거 같아요 경동시장도 구경하고나서 저처럼 청량이통닭골목이 바로 옆이라 거기서 사먹으셔도 되고 아니면 청량리역쪽에도 먹을꺼리는 충분해요 롯데백화점도 있구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​약초재료 등부터 여러가지가 초입부터 파는곳이 많아요 왠만한거는 다 있다고 보시면 되요 마트에 파는거보다 저렴해요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n견과류들 파는곳도 많아요 견과류 좋아하시면 사올거리들 많을꺼에요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​오시는분들은 거의 다 연령대가 있으신분들이 많아요 근처에 사시면서 장보러 오신분들 많은듯집근처에 이렇게 큰 시장 있으면 참 좋을듯 싶어요 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n옥수수도 시장에서 삶아진거 사먹어야쥬 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n술빵도 이뿌게 색깔을 해놨길래 하나 사왔는데 맛있더라구요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n경동시장에서 좀만 더 걸어가면 청량리청과물도매시장이에요 과일 장사 하시는분들은 여기서 아침일찍부터 떼간다고 하더라구요 ​과일 사시는분들은 가보시면 아시겠지만 가격 꽤나 저렴해요 특히 저녁6시 지나서부터는 떨이가 시작되거든요그시간에 가시면 가장 저렴하게 구매하실 수 있어요 \n\n\n \n\n\n\n\n\n\n\n청량리청과물시장\n서울특별시 동대문구 왕산로33길 4\n\n \n\n\n \n\n\n저같은 과일 좋아하는분들은 가시면 사올꺼리들이 많은데 무거워서 들고오기가 힘들겟죠 ​차들고 가본적은 없어서 주차는 제가 잘 모르겠어요 과일 많이 사실려면 차가지고 가세요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​대추방울이도 큰것들도 많고 참외, 살구, 복숭아 등등 다 저렴해보여요 저는 과일은 큰걸 좋아하거든요 큰게 많아요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​수박이 엄청 싸요 정말 무거워서 못들고 오는게 아쉽더라구요 수박 사러 차가지고 가셔요 ㅎㅎ​홈플러스꺼보다 같은 크기인데도 4천원은 더 저렴한듯​당도는 그래도 홈플꺼가 맛있겠죠 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​짭짤이도 보이네요 이제 몸매관리 하시는분 많으실텐데 짭짤이, 토마토도 좋을꺼고 ​\n\n\n \n\n\n\n\n \n\n \n\n\n​과일시장도 규모가 꽤나 커요 쭉 늘어서 있어요 여기저기서 소리지르고해서리 정말 시장통 느낌\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​울집근처에 이런곳 있으면 저녁마다 나가서리 과일 담아 올텐데 아쉽 ㅎ뭘 굳이 안사더라도 소소하게 구경할꺼리는 충분한 서울가볼만한곳이랍니다 경동시장을 데이트코스로 넣어도 괜찮아요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n​경동시장 지나서, 청량리과일시장 지나서 이제 바로 옆칸에 있는 청량리 통닭골목\n\n\n \n\n\n\n\n\n\n\n청량리통닭골목\n서울특별시 동대문구 제기동 635-1\n\n \n\n\n \n\n\n예전에 청량이통닭골목 티비에도 몇번 나오곤 했어요 요즘은 좀 한산한 느낌이에요 여기는 단골분들이 맥주한잔하러 오는 그런 골목 느낌​\n\n\n \n\n\n\n\n \n\n \n\n\n오늘은 통닭을 먹어야되서리 돼지불고기도 먹고싶어서 앞에서 고민좀했는데 이건 담에 먹어봐야지 ​이런 가게 느낌 좋지 않나요 ㅎ오래된 가게 느낌​청량리 통닭골목은 가시면 거의 비슷한 집이 쭉 몇개 늘어서있는데 맛은 거의 다 비슷할꺼같아요 어딜갈까 하다가 동경통닭이란곳 들어갔어요 ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n들어갈땐 두테이블 있었는데 제가 손님 끌고 다니는 능력이 있거든요 저 들어오고나서는 저 나오기전에 만석을 만들어주었어요 ㅎㅎ테이블 꽉찼어요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n네모반듯한 무우가 아닌시장스타일로 무심코 잘라진 무우맛있음통닭 나오는거 기다리는동안 이거 다 먹어버림 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n청량이통닭골목가면 요런 간장에 고추잘라진게 나와요 ​이거 후라이드에 찍어서 드시면 맛있어요 ​요즘 트렌드는 머스타드, 허니소스, 어니언소스 등 찍어먹는거지만이런 간장은 묘한 매력이 있답니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n자 이제 가격을 한번 볼까요 양념보다는 후라이드가 맛있어요 저는 반반으로 시켜봤는데 그냥 후라이드드세요 ​후라이드시키면 닭똥집도 몇개 들어있어요 ​그리고 양은 대자, 소자 있는데두명이서 가시면 소자로 드시면 될듯해요 대자 두명이서 먹으니 남아서 포장해왔어요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n대자 반반으로 주문한거랍니다 ​\n\n\n \n\n\n\n\n \n\n \n\n\n후라이드시키면 닭똥집이 몇개 들어가있고 떡도 있고고구마도 들어있어요 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n양념은 프랜차이즈꺼가 저는 더 맛있는거 같아요 그래도 시장통 느낌의 양념통닭의 매력 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이 후라이드는 정말 재래시장의 통닭느낌이에요 드셔보시면 아실꺼에요 뭔가 꾸미고한거보다 정말 통닭 뜨거운 기름에 넣고 튀겨나온거죠 겉은 바삭바삭 속살은 막 맛있다고 할 정도는 아닌데 그래도 괜찮아요 ​경동시장 구경가시면 청량리통닭골목도 한번 들러서 드세요 요즘은 항상 치킨은 배달로만 시켜서 먹다가, 이런 느낌의 통닭도 은근 괜찮긴했어요 \n\n\n \n\n\n\n\n \n\n \n\n\n​​#서울 가볼만한곳 #경동시장#청량리통닭골목#청량이청과물도매시장​​\n\n\n "}