{"title": "서울 가볼만한곳-국립현충원 수양 벚꽃 명소~", "href": "https://blog.naver.com/PostView.nhn?blogId=suk4408&logNo=221513718775&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n서울 가볼만한곳-국립현충원 수양 벚꽃 명소~\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n오래전부터 서울국립현충원 수양 벚꽃 예쁘다는 이야기는 많이 들어봤지만 가까운 지역에 있음에도 불구하고 특별히 가볼 생각은 못 했습니다. 매년 벚꽃 피는 시기가 비슷하여 막상 가보려고 하면 지고 있거나 비가 내려 때를 맞추지 못해 못 가본 벚꽃축제들이 많았는데요. 하지만 올해는 서울, 경기권 벚꽃 축제 장소들이 한 번에 피지않고 약간의 차이를 두면서 피고 있어 그중에 제일 가보고 싶었던 서울 벚꽃 명소로 유명한 서울 가볼만한곳 여의도 벚꽃축제와 서울국립현충원 수양벚꽃을 만나고 왔던 날입니다. 의례 어딜 가면 한 번에 몇 곳을 보고 오는 경향이 있기에 이번 서울 나들이로 처음 가본 여의도벚꽃축제와 국립현충원 벚꽃까지 두 곳을 돌아보고 왔는데요. 두 장소 모두 9호선 지하철 이용으로 쉽게 갈 수 있어 시간 절약은 기본 아름다운 벚꽃 감상까지 하루 종일 꽃잎 휘날리는 벚나무 아래 있고 싶을 만큼 멋진 장소를 만나고 왔던 현충원 나들이입니다. 일주일 전 모 방송국 일기예보를 현충원에서 방송하는 모습을 보고 불현듯 가봐야겠다는 생각이 들었는데요. 한눈에 봐도 수령이 오래되어 보이는 수양 벚꽃 만개한 모습은 방송보다는 직접 보고 싶었기에 급 번개로 다녀온 서울 나들이입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n국립서울현충원 찾아가는 길은 지하철 9호선 동작역 8번 출구입니다. 방대하게 넓은 장소라 현충원 전체를 둘러볼 순 없고 수양벚꽃 예쁘다는 장소 주변만 둘러보고 오는데도 시간이 상당히 많이 걸릴 정도로 볼거리와 예쁜 장소가 많아 신세계를 만난 장소입니다. 살고 있는 지역에서 지하철로 30분이면 갈 수 있는 거리임에도 불구하고 그동한 한 번도 찾아본 적 없는 국립서울현충원 스스로 너무 외면하고 있었구나 싶기도 하고 서울 도심 안에 이렇게 벚꽃 예쁜 장소가 있었다는 게 놀라웠던 장소입니다. 현충원이라는 단어만 생각하면 여행지를 찾아 간다고 생각하기보다는 순국선열들의 호국추모공원으로만 생각했었는데 이번에 직접 가보니 국립묘지를 떠나 많은 분들이 기억해야 할 공원으로써 위상이 더 커 보였던 장소로 모든 국민이 자연스럽게 찾을 수 있는 공원으로 나라사랑 정신을 이어가는 곳이라 생각됩니다.\n\n\n \n\n\n\n\n \n\n \n\n\n동작역 지하철과 연결이 되어 있어 쉽게 찾아갈 수 있다는 점도 좋았는데요. 이번에 다녀오고 나서 이곳을 다른 사람의 일이 아닌 내일, 즉 우리 모두의 일이라 생각하면서 국가유공자를 비롯 우리나라를 위해 헌신하고 돌아가신 분들의 명복도 빌어보고 또 주변 공원 나들이도 하면서  현충원 자주 찾아보면 좋을 것 같더라구요. 봄 풍경도 이렇게 예쁜데 수목이 많은 장소라 가을에는 또 어떤 모습을 보여줄지 기대가 컸던 곳인데요. 오래전부터  서울 벚꽃 명소로 이름난 곳이라 그런지 이 시기에 많은 분들이 찾는 모습입니다. 주변에서 말만 들었을 때는 그런가 보다 했는데 이번에 가보고 나서는 아~~ 이래서 현충원을 찾는구나 바로 깨달았던 곳으로 앞으로 벚꽃 시기에 매년 찾지 않을까 싶네요.^^\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n충성 분수대 입구 주변부터 온통 벚나무가 가로수인 양 길게 늘어선 모습입니다. 다녀온 날은 4월 12일 모습으로 벚꽃과 능수벚꽃나무들은 모두 만개하여 가장 멋진 모습을 보여주고 있었는데요. 이번 주까지는 흩날리는 벚꽃잎과 함께 더 예쁜 모습을 볼 수 있지 않을까 싶네요. 늦지 않았으니 이번 주 평일에 다녀오셔도 충분하다 생각됩니다. 축~축 늘어진 수양벚꽃들은 이번 주 절정을 이룰 만큼 멋진 모습이었는데요. 다들 어찌 알고 오셨는지 평일임에도 사진 찍기 위해 찾는 분들이 많았던 날입니다. 이곳은 그냥 눈으로만 보고 가기엔 부족할 정도로 한 번은 눈으로 감상하였다면 두 번째는 사진 속에 작품으로 남겨보시면 좋을 것 같습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n몇 발자국 움직이지도 못했는데 발길이 떨어지지 않을 만큼 예쁜 장소가 많았습니다. 여기도 예쁘고 저기도 예쁘고... 사진에 담을수록 예쁜 장소가 너무나 많았습니다. 그런데 초입에서 예쁘다며 열심히 담고 있던 벚나무는 안으로 들어갈수록  비교가 안될 만큼 더 예쁜 장소가 많았는데요. 충성 분수 주변만 보고도 예쁘다 했는데 충무정 주변을 에워싸고 있는 벚나무를 본 순간 감탄 또 감탄 ~할 말을 잊게 만들더군요. 이래서 현충원 벚꽃 예쁘다고 하는구나 바로 현실을 깨닫게 되는 순간으로 서울 가볼만한곳 벚꽃 명소 추천합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n곳곳에 삼각대 세워놓고 열 일하고 계시는 진사님들이 많았던 날입니다. 사실 이날은 어디에서 담아도 예쁜 모습 담아 갔을듯요.\n\n\n \n\n\n\n\n \n\n \n\n\n소문이 어디까지 났을까요. ^^ 외국 분들도 사진 찍으러 많이 나온 모습인데요. 딱딱하게만 생각했던 장소에 가볍게 나들이하듯 사진도 찍고 공원 산책 나온 분들처럼 돗자리 깔고 앉아 챙겨온 간식 먹으며 담소 나누는 모습들이 정겹기도 하고 외국엔 온듯한 느낌을 받기도 하였답니다. 이곳을 한 번도  찾지 않았을 땐 국립현충원 떠올리면 왠지 엄숙해야 할 것 같고 아무 연고도 없이 함부로 드나들면 안 될 것 같은 느낌이었는데 이번에 가보고 나서 느낌은 엄숙한 장소지만  언제 찾아가도 되는 가까이할수록 좋겠구나 하는 느낌이 들었던 곳이랍니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n국립서울현충원은 순직한 군인, 군무원, 순국선열, 및 국가유공자, 소방공무원 등 국가와 민족을 위해 고귀한 삶을 희생하고 국가 발전에 커다란 발자취를 남긴 분들을 국민의 이름으로 모신 장소입니다. 그들의 충의와 위훈을 후손들이 영구히 보존 계승시킬 수 있는 겨례의 성역으로 국립묘지 위상을 갖추고 있는 장소인데요. 이렇게 숭고한 장소에 첫발을 딛고보니 느낌도 남다르게 느껴지지고  마음가짐도 새롭게 느껴지더군요. 단순 벚꽃 구경을 위해 왔을 뿐인데 안으로 들어갈수록 수많은 분들의 묘역을 본 순감 엄숙함도 같이 밀려오기도 합니다. 왠지 딱딱하고 숭고한 정신이 깃든 장소로만 생각을 했기에 찾아가는 발걸음이 늦었는지도 모르겠는데요. 앞으로는 조금 더 가벼운 마음으로 자주 찾아보려고 합니다.  \n\n\n \n\n\n\n\n \n\n \n\n\n끝이 보이지 않을 것처럼 긴 묘역들. 잠시 마음속으로 명복도 빌어봅니다. 국립서울현충원 지형은 해발 174.8m 중심으로 공작봉을 중심으로 산의 뻗어 내림이 완만한 경사를 이루며 병풍처럼 펼쳐져 묘역을 감싸고 있는 모습인데요. 봄이면  병풍 같은 산자락 주변은 온통 벚나무가 화려함으로 더 빛내주고 있는 모습을 만날 수 있었답니다. 특히 장군봉에서 내려다보이는 탁 트인 한강 물줄기는 유유한 흐름과 한강 좌우 발전된 도시경관과 잘 아울려 명당자리임을 느낄 수 있으며 지리적 위치와 산세가 아름다운 장소입니다. 침엽수와 활엽수가 조화를 이루어 혼효림이 61%를 차지하고 있어 매우 안정된 임상을 나타내고 있답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n현충탑의 출입문 현충문 앞으로 지나가는데요. 헌병들이 지키고 있는 모습입니다. 현충문 주변도 위풍당당 엄청 커서 카메라 렌즈에 다 들어오지 않을 만큼 멋진 모습입니다.  건축양식은 고려 말기와 조선 초기의 사당전과 극락전을 본뜬 순 한국식으로 목재를 사용하지 않고 콘크리트로만 축조하였다고 합니다. 사진에는 나오지 않았지만 현충문 입구 좌우 측에는 두 마리의 호랑이 상이 건립되어 있는데 이는 호상이 국가와 민족을 위해 자신의 고귀한 생명을 바친 호국영령들을 두 마리의 호랑이가 지켜줄 것을 기원하는 뜻으로 세워졌다고 합니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n수양벚꽃으로 감싼 충무정 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n표준렌즈로 담기 어려울 만큼 오래된 수령의 벚나무들이 자리하고 있는 충무정 주변입니다. 국립현충원에서 수양 벚꽃이 가장 예쁜 장소로 알려져 있는데요. 매년 이런 모습을 보기 위해 많은 분들이 현충원을 찾고 있다지요. 처음 와본 장소인데 집에서 멀지 않은 장소에 이렇게 예쁜 곳이 있었다니... 그동안  가까운 곳 두고 멀리서만 벚꽃 명소를 찾아다녔나 봅니다. 조금만 찾아보면 우리 주변 가까이 예쁜 장소 참 많은데 늘 멀리서만 찾으려 하고 가까운 곳은 보지 못 했던 것 같습니다. 서울에서 놓치면 아쉬울 봄꽃 구경하기 제일 최적의 장소 현충원 수양벚꽃은 수양버들처럼 가지를 축 늘어뜨리고 자라서 그렇게 불리고 있는데요. 그런 이유로 굉장히 특색 있는 나무들이 많이 있어 볼거리가 많은 곳이랍니다. \n\n\n \n\n\n\n\n \n\n \n\n\n대표적인 수양 벚꽃 포인트 장소는 두 곳으로 지하철 9호선 동작역 8번 출구 정문 도로변과 현충원 안쪽에 있는 충무정으로 이곳은 수령이 한눈에 봐도 오래된 수양벚나무가  빽빽하게 심어져 있어 그 모습 자체로도 굉장한 볼거리가 되고 있답니다. 서울시가 걷기 좋은 길 10선에 포함시켰을 정도로 아름다운 곳으로 출사 포인트로 입소문이 자자한 장소랍니다. 벚나무뿐만 아니라 목련 꽃도 함께하고 있어 멋스러움이 더 묻어났던 장소입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n예쁜 장소엔 사람들이 자연스럽게 모이게 마련이지요. 충무정 주변은 만석 ~평일 사진 찍으러 정말 많이들 나오셨더라고요. 특히 어르신들은 돗자리 깔고 준비해온 간식도 드시면서 봄나들이를 즐기고 계셨습니다. 우뚝 솟은 벚나무 하늘 높은 줄 모르고 솟아 있는 모습들입니다. 보통 손이 닿을듯한 곳에 위치하는데 이곳 벚나무들은 손이 닿을 수 없는 높이에 꽃이 피어 축 늘어진 모습들이 장관이었는데요. 이런 모습을 보기 위해 이 시기만 되면 많은 분들이 찾는 이유가 되고 있겠지요. 충무정 주변으로 수양벚나무들이 커튼처럼 장막을 치고 있는 모습입니다. \n\n\n \n\n\n\n\n \n\n \n\n\n순국선열 및 호국영령에 대한 추모와  봄기운을 함께 느낄 수 있는 국립서울현충원 순국선열들이 잠들어 있는 이곳에 수양벚꽃은 더 빛을 발휘하는 것 같습니다. 꼭 조상들이 더 예쁜 모습 많이 보러 오라며 손짓하는 것처럼 매년 아름다운 모습을 보여주는 장소로 서울 벚꽃 구경 일번지라 불러도 손색이 없을 만큼 멋진 장소라 생각됩니다.\n\n\n \n\n\n\n\n \n\n \n\n\n충무정이라 불리는 육각정은 학도의용군 무명 사탑 뒤편 공원에 위치한 조경. 휴식시설입니다. 1960년 11월 신축하여 78년 3월 다시 개축한 건축물로 지면에서 1.2m의 높이에 화강석 바닥을 만들고 그 위에 육각형의 정자를 세웠는데요. 건축 양식은 추녀 끝을 하늘로 향하고 있는 모습에 한구 고전 한국식 건축물을 형상화한 충무정입니다. 정자에 앉아만 있어도 그림 같은 풍경이 되는 장소입니다. \n\n\n \n\n\n\n\n \n\n \n\n\n하늘을 찌를듯한 수양벚나무는 가름이 안 갈 정로의 높이를 자랑하고 있는데요. 만개한 벚꽃들은 보는 사람들로 하여금 감탄이 머무는 나무입니다. 봄에는 꽃으로 여름엔 푸르름으로 가을엔 단풍으로 멋진 모습을 보여줄 텐데요. 이번 주까지는 충분히 벚꽃을 보실 수 있으니 여건이 되신다면 서울 가볼만한곳 국립현충원 찾아보세요. \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n이곳의 주요 수종으로는 소나무, 잣나무, 은행나무, 벚나무 등 교목 73종과 무궁화 철쭉류, 진달래 등 관목 43종이 있답니다. 이중 성역 분위기에 잘 어울리는 소나무 광장 현충탑 등 주요 부분에 식재되어 있으며 정문에서 현충탑까지 이어지는 주요길에는 수양벚나무가 식재되어 있는데요. 봄이면 가장 아름다운 벚꽃 경치를 보여주는 곳으로 유명한 장소입니다. 3km 이르는 순환도로에는 은행나무를 비롯 많은 종류의 활엽수 종이 어우러져  봄에는 푸르름과 가을에는 오색단풍이 뒹구는 낙엽거리, 겨울철에는 하얀 눈길을 조성함으로 방문객들에게 사계절 정감 있고 아늑한 산책길을 제공하고 있답니다. 수양 벚나무 주변 보랏빛 이름 모를 꽃과 함께 더 잘 어울렸던 장소로 청아한 새소리를 들으며 벚나무 아래에서 좋은 시간을 가져 보세요.\n\n\n \n\n\n\n\n \n\n \n\n\n영화에서나 나올법한 벚나무 아래는  좋은 사람과 사랑을 속삭이면 너무 낭만적일 것 같은 느낌이 드는 장소입니다. 감성 사진 찍기에 좋은 장소이자 봄바람이 한 번씩 스치고 지날 때마다 벚꽃잎이 떨어져 날릴 때면 모두들 이구동성  와~~ 하는 외침과 함께 감동이 물결치듯 모두 감성에 젖어들기 딱 좋은 장소입니다. \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n우리나라에서 수양벚꽃이 가장 아름다운 현충원 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n서울에서 가장 늦께 피는 홍매화 ~\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n한동안 매년 서울 봉은사와 창덕궁에서 홍매화 찍기 위해 찾아간 적 있었는데요. 올해는 못 갔는데 봉은사보다 더 예쁜 홍매화가 이곳에 있더라구요.아마 서울에서 가장 늦게 피는 홍매화가 아닐까 싶은데요. 개인적으로 봉은사보다는 앞으로 이곳에서 홍매화를 볼 것 같아요. 봉은사는 사찰에서 보여주는 아름다움도 있지만 현충원 홍매화는 이 시기에 찾으면 벚꽃과 함께 두 가지를 한 번에 볼 수 있다는 장점과 어느 장소보다 홍매화 꽃이 화려하고 예쁜 모습이랍니다. 봉은사 몇 번 가봤지만 어느 해는 예쁘고 또 어느 해는 별로일 때가 있었는데 이곳은 그런 걱정 없이 가장 화려한 모습으로 반겨주고 있었답니다. 올해는 벚꽃이 늦게 피어 운이 좋았는지 모르겠지만  벚꽃과 함께 볼 수 있으니 홍매화 보고 싶다면 현충원으로 go~\n\n\n \n\n\n\n\n \n\n \n\n\n이곳에 서면 누구라도 손을 높이 들고 셔터를 누르게 된답니다. 예쁜 장소는 다 같이 감상~인생 사진은 필수~\n\n\n \n\n\n\n\n \n\n \n\n\n오후 빛을 받아 더 붉은 모습으로 육감적인 모습을 보여주었던 홍매화입니다. 감동의 쓰나미는 잠시 수양벚꽃이 예쁘다는 걸  잊게 만들기도 하는데요. 감성 사진 마음껏 담아 갈 수 있는 장소로 홍매화는 만개하여 보실 수 있으나 조금  서둘러 가시면 좋을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n 지난 12일 자목련 모습인데요. 이제 막 기지개를 켜려고 웅크리고 있지요. 이번 주는 더 예쁜 모습으로 여러분들을 기다리고 있을 테니  현충원에서 좋은 시간 보내세요. 주말보다는 평일에 가시면 한적하게 구경할 수 있답니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n단지 벚꽃만 보고 왔다면 이렇게까지 흥분하며 자랑하지 않았겠지요. 개천 아래 노란 개나리꽃이 빙 둘러져 데이트 코스로 최고의 장소입니다. 개나리뿐만 아니라 벚꽃도 자리하는데요. 이곳은 일찍 피었는지 지고 있었지만 대신  다른 꽃들이 식재하여  앞으로 기대가 되는 장소입니다. 개나리꽃이 지더라도 새로운 봄꽃들이 식재되어 있으니 사랑하는 사람과 서울 근교 데이트 장소로 찾아보셔도 좋을 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n현충원 이런 모습 처음이야~\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n진달래, 개나리, 목련, 홍매화, 벚꽃 등등 봄꽃들이 가득한 이곳 그냥 넘어가면 후회한답니다. 4월의 봄나들이를 풍성하게 해줄 현충원으로 오세요.\n\n\n \n\n\n\n\n \n\n \n\n\n현충원 전체를 다 둘러보려면 많은 시간이 필요할듯요. 은행나무 길, 수양벚꽃길, 이팝 나무길, 솔냇길 등 산책코스로 돌아보데가 많구요. 또 아람길 쉼터, 충혼당 주변 쉼터, 공작지 쉼터, 현충지 쉼터 등 가볼만한 장소가 너무나 많은 곳입니다. 벚꽃이 지고 없더라도 앞으로 계속 또 다른 볼거리로 녹음 짙은 여름날 풍경도 예쁜 장소가 많아 서울 도심 편안한 휴식 같은 쉼을 주는 장소입니다.  또다시 충무정으로 발길은 향하고 구경 나오신 분들도 모두 똑같은 마음이겠지요. 제일 예쁜 장소엔 역시나 하루 종일 사람들이 북적북적합니다. \n\n\n \n\n\n\n\n \n\n \n\n\n커튼처럼 길게 늘어진 수양벚나무 오후 햇살을 받아 반짝반짝 빛을 내어 줍니다. 햇살에 의해 하얀색이 되기도 하고 분홍색이 되기도 하고~사진 기술이 없으니 더 예쁘게 담고 싶어도 마음뿐 어떻게 담아야 할지 모르겠더라구요. ^^\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n차를 가지고 온다면 현충원 크게 한 바퀴 돌아보며 역대 대통령 묘역까지 둘러봐도 좋을 것 같더군요. 개인적으로 대중교통으로 갔기에 너무 넓은 현충원 안을 다 돌아볼 순 없었는데요. 평일에 간다면 차를 가지고 한 바퀴 돌아보며 중간중간 내려서 좋은 장소에 머물며 지내다 와도 좋겠다 싶네요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n인생 샷 건질 수 있는 충무정\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n충무정 주변 분홍과 흰색의 수양벚꽃이 길게 늘어진 아름다운 모습에 반했던 날. 그동안 몰라서 처음 찾아간 장소인데요. 벚꽃이 있다는 것만 알았지 이렇게 예쁜 장소가 있을 줄은 상상도 못했기에 더 좋았는지도 모르겠습니다. 저처럼 아직 모르고 계셨던 분들이 있다면  이번 주 서둘러서 다녀오세요. 가볼만한 이유가 충분한 곳이랍니다. ^^\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n국가와 민족을 위해 순국한 순국선열들의 성역으로서만 아니라 자연생태계를 잘 간직한 소중한 곳으로 우리나라 역대 대통령 묘역도 자리하고 있는데요. 산책로가 잘 조성되어 있어 차분하게 산책코스로 돌아보기 좋은 장소입니다. 국립서울현충원 서울 가볼만한곳으로 지금 수양벚꽃이 만개하여 가장 멋진 모습으로 반겨주고 있으니 이번 주 벚꽃잎 휘날리는 벚나무 아래에서 사랑하는 사람과 좋은 시간 만들어 보시길 바랍니다. \n\n\n \n\n\n\n\n \n\n \n\n\n♣여행팁 국립서울현충원 서울시 동작구 현충로 210입장료 -없음 주차장 충분 대중교통 이용 시 -9호선 동작역 8번 출구 여행일-2019년 4월 12일 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n국립서울현충원\n서울특별시 동작구 동작동 271-18\n\n \n\n\n \n\n\n​\n\n\n "}