{"title": "서울 가볼만한곳 마곡 서울식물원", "href": "https://blog.naver.com/PostView.nhn?blogId=bb00dd&logNo=221553023438&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​마곡 서울식물원서울 주말 나들이로 좋은 도심 속 보타닉공원 마곡 서울식물원서울시 강서구 마곡동로 161 서울식물원 / 여행일 : 2019년 5월 30일  / 글,사진 : 주세환\n\n\n \n\n\n\n\n \n\n \n\n\n여행하기 좋은 5월에 서울 나들이를 다녀왔습니다. 작년 말쯤에 오픈했다고 도시형 수목원인 서울식물원이 어떤 곳인지 궁금하기도 해서 가보았습니다. 흐린 날에 바람까지 많이 부는 날이라 조금 서둘러 찾았습니다. 9시 30분부터 입장을 할 수 있다고 하길래 시간 맞추어 도착할 수 있도록 하였습니다. 9호선 마곡나루역에서 내려 4번 출구로 나가니 서울식물원 그렇게 멀지 않았습니다. 방문자센터를 지나 매표소까지 걸어가는데 공원 같다는 느낌을 받았습니다. 공원과 식물원을 결합한 국내 첫 보타닉공원이라고 합니다. 입장료는 성인 기준으로 5,000원이고 매일 9시 30분에서 18시까지 이용할 수 있고 월요일이 휴무라고 합니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n고속터미널에서 9호선 급행열차를 타고 마곡나루에 도착해서 4번 출구로 나가면 된다는 인터넷으로 정보를 얻어 쉽게 매표소까지 갈 수 있었다. 매표소에서 5,000원을 내고 입장을 하는데 제로 페이라고 가입을 하면 30% 할인을 해 준다고 한다. 제로 페이에 가입할 것을 후회가 된다. 방문자센터를 지나고 매표소까지는 조성한지 얼마 안 되는 것 같은 느낌이 들었다. 시간이 지나 나무들이 자리를 잡고 또 이곳에 적응하게 될 시간이 좀 필요한 것 같다. 너무 새것 같은 느낌이 좀 들긴 했다. 열린 숲, 주제원, 호수원, 습지원으로 되어 있고 또 주제원은 온실과 주제정원으로 구성되어 있다. 그리고 식물문화센터가 있어 식물에 관한 모든 것을 알 수 있는 공원, 온실, 그리고 문화센터가 함께 있는 복합문화공간이다. 입구에서부터 사진과 함께 둘러보기로 하지요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n지하철역 4번 출구에서 나와 조금 걷다 보면 이정표가 눈에 보인다. 마곡나루역 부근은 넓은 평지라 걷기에 좋은 곳이다. 조금 걷다 보면 방문자센터가 저기 오른쪽에 보인다. 좀 이른 시간이라 이곳을 찾는 사람은 아직 보이지 않는다. 청소하는 분들과 식물과 나무에 물 주시는 분들이 개장을 앞두고 분주하게 움직이고 있는 모습이 보인다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아이서울유가 이곳에도 서있다. 서울시에서 운영하는 식물원이라는 표식 같은 것 같다. 서울시 브랜드도 이왕 개발를 했으니 잘 활용되었으면 하는 바람이다. 방문자센터에 들러 가이드 책자를 하나 얻어서 타박타박 걷기 시작한다. 바람이 좀 세게 부는 날이고 하늘은 잔뜩 화가 나있는지 구름으로 가득한 날이다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n아직 뿌리가 제대로 내리지 않았는지 나무들은 심은 지 얼마 안 되어 보인다. 몇 년만 지나면 나무들이 자리를 잡고 풍성한 그늘을 만들어 줄 것 같다. 이런 식물원은 당장이 아니라 몇십 년 후를 내다보고 나무를 식재해야 할 것 같다. 안내표지도 깔끔하게 서 있다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n아직 바닥에 흙이 보이는 것은 생긴지 얼마 되지 않았다는 것을 보여주는 것 같다. 5월 말에는 봄꽃도 어느 정도 끝나가는 시기라 딱히 꽃들은 보이지가 않는다. 개울가에는 아이리스 우리나라에서는 붓꽃, 창포라는 것이 피어 있다. 이 동네 주민은 이런 공원이 가까이에 있다는 것에 감사해야 할 것이다. 산책하러 나온 분이 보인다. 유모차를 끌고 나온 것을 보니 인근에 사는 주민분인 것 같다. 나무가 작은 호수에 반영이 되고 그 호수에 붓꽃이 피어 있는 것이 참 여유로운 풍경으로 다가온다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n방문자센터에서 매표소까지는 꽤 거리가 있다. 공원에 있는 개울을 따라 걷다 보면 나오는데 개울에는 징검다리 등 생태공원처럼 만들어 놓아 아이들과 함께 오면 좋아할 것 같다. 매표소는 무인 매표소와 유인 매표소가 마련되어 있는데 무인 매표소에서 카드로 결제해서 입장권을 구입했다. 입장권을 잘 보관해야 하는데 온실에 들어갈 때도 입장권에 있는 바코드를 찍고 들어가야 하는 번거로움이 있다.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n입장권을 구입하고 출입구에 바코드를 찍으면 문이 자동으로 열려서 들어가는 시스템으로 되어 있다. 바코드를 찍고 입장하면 주제원이 나온다. 주제원은 우리나라에 자생하고 있는 식물들로 전통정원을 재현한 야외 주제정원과 열대 지중해 12개 도시 식물을 전시한 온실로 구성되어 있다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주제정원에는 우리나라의 자연과 정원문화의 시간 여행을 경험할 수 있는 공간으로 바람의 정원, 오늘의 정원, 추억의 정원, 사색의 정원, 초대의 정원, 치유의 정원, 정원사의 정원, 숲 정원으로 구성되어 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n바람의 정원은 참억새, 실새풀 등 그라스가 만들어내는 이국적 정취가 쉼과 여유를 선사하는 정원이고 오늘의 정원은 계절을 대표하는 식물이 전시되어 꽃이 피고 무르익고 흩어지는 과정의 아름다움을 감상할 수 있다. 추억의 정원은 한때 흔했지만 이제는 잊혀간 식물을 통해 과거로 시간 여행을 떠나 볼 수 있는 곳이다. 또 사색의 정원은 경관을 조경으로 끌어들이는 차경, 풍광과 잘 어우러지는 곳에 정자를 세우는 우리나라 정원의 철학을 엿볼 수 있다. 초대의 정원은 봄, 여름, 가을, 겨울을 대표하는 식물을 심어 어느 정원보다 계절감을 깊게 느낄 수 있다. 치유의 정원은 동서양에서 널리 사용된 약용식물이 전시된 공간으로 몸과 마음이 치유되는 경험을 선사한다고 한다. 그리고 정원사의 정원에는 새로운 정원 모델을 제시하는 작가들이 실험공간으로 앞으로 유행할 정원 트렌드를 만날 수 있다. 끝으로 숲 정원은 우리에게 잘 알려지지 않은 한반도의 자생종과 특산식물로 우리나라 전통 숲을 재현해 놓았다고 하니 주제원을 둘러볼 때 참조하면 좋을 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n주제원의 온실이 보이네요. 야외주제원에서 온실로 가기 위해서는 들어올 때 산 입장권이 필요합니다. 온실에 들어갈 때 바코드를 다시 한번 찍어야 문이 열립니다. 꼭 입장권 잘 챙겨놓으세요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n서울식물원 온실에는 지중해와 열대기후 환경을 바탕으로 독특한 식물 문화를 발전시킨 세계 12개 도시정원을 관람할 수 있다. 입구에는 이렇게 포토존이 설치되어 있는데 단순한 식물원이라고 하기보다는 복합적인 이야기가 있는 공간인 것 같다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n온실에는 일정 온도가 유지하도록 되어 있고 이날은 내가 첫 번째 온실 방문자가 되는듯했다. 아무도 없는 온실에 혼자 있는 것도 나쁘지 않은 것 같다. 둘러보는 동안 사람들이 점점 사람들이 많아졌다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n식물들은 그냥 전시해 놓은 것이 아니라 열대, 지중해를 구분하고 또 나라별로 구분해서 전시해 놓았다. 적도 근처 월평균 기온 18° C 이상인 지역으로, 지구 생물종 절반이 분포하고 있다. 강수량에 따라 열대 우림, 열대 몬순, 사바나, 열대 하계 소우 등으로 나눈다. 하노이, 자카르타, 상파울루, 보고타로 구분하여 전시하고 있다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n온실속은 사진으로 보듯이 이국적인 수목들과 연못 또는 떨어지는 물방울 등 열대밀림을 연상시키는 분위기로 조성되어 있는것 같습니다. 강수량에 따라 열대우림, 열대몬순, 사바나, 열대 하계 소우 등으로 나누어 진다고 합니다. 밀폐된 공간으로 되어 있고 열대지방의 식물들이 잘 자라도록 되어 있는 환경이라 조금 습하고 더워서 호불호가 있을 것 같습니다. 좀 걷다 보니 땀이 나더군요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n온실 입구에는 식물 탐험대 리서치 룸이라는 테마존 있는데 알렉산더 폰 훔볼트와 에메봉블랑이 엘도라도의 근거지였던 아마존 강 상류지역에 위치한 리서치 캠프를 재현한 연구공간이라고 합니다. 이들이 한 남아메리카 탐험은 과학적 조사가 이루어진 최초의 탐험이라고도 합니다. 수집한 6200가지 식물 중 3600종이 새로운 종이라고 합니다. 이제껏 알려진 8000종에 중 절반가량을 이들이 발견했다고 해도 과언이 아니라고 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n입구에서 들어오면 열대관으로 되어 있습니다. 곳곳에 멋진 포토존이 마련되어 있고 또 시원하고 쏟아지는 폭포도 있습니다. 열대식물이 엄청나게 많이 있어 이국적이 느낌까지 나더군요. 단지 아쉬운 것은 아니 조성한지 얼마 안 되어서 그런지 자연스러운 것보다 너무 인위적으로 심어 놓은 느낌이 더 강하게 난나는 것입니다. 서울식물원은 시간이 지나면 지날수록 더 멋진 곳이 될 것이라 생각되네요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n열대관에는 베트남 하노이, 인도네시아 자카르타, 브라질 상파울루, 브라질 보고타 등으로 구분되어 있습니다. 강수량에 따라 나눠진다고 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n중간에 이런 포토존인지 뭔지 모르겠지만 식물원과 잘 어울리는 것 같은데 커피 마시고 싶은 생각이 들었는데 판매는 하지 않고 전시만 되어 있습니다. 온실에는 더워서  그런지 물이 필요하겠더군요. 물 한 병 가지고 가면 좋을 것 같습니다.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n지중해관\n여름은 구름이 적고 기온이 높아 건조하나 겨울에는 비가 많이 오고 온화한 지역으로 여름철 일조량이 풍부하여 포도, 올리브, 코르크 등 농작물을 재배한다고 합니다.\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n지중해는 대표적인 나라인 스페인 바르셀로나의 사이프러스와 용혈수, 미국 샌프란시스코의 변경주선인장과 용설란, 이탈리아 로마의 레몬그라스와 로즈마리, 그리스 아테네의 올리브와 월계수,  호주 퍼스의 바오밥나무와 유칼립투스, 터키 이스탄불의 하와이무궁화와 장미, 남아프라키공화국 케이프타운의 아프리카 물병 나무와 리톱스, 우즈베키스탄 타슈켄트 목화, 무화과, 석류 등의 테마로 되어있습니다.​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽃으로 된 터널도 있네요. 전시뿐만 아니라 추억을 담아 갈 수 있도록 다양한 포토존이 마련되어 있어 데이트코스로도 좋을 것 같습니다. 서울 주말 나들이로 좋은 도심 속 보타닉공원 마곡 서울식물원에서 멋진 추억을 만들어 보는 것도 좋을 것 같네요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n넌 뭐 하는 녀석이니? 꽃을 심어놓은 것 같은데 꽃이 시들어버려 의욕을 상실한 당나귀 같습니다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n서울 가볼만한곳 서울식물원 지중해관인데 다른 사람들이 다녀온 후기를 보니 사람들이 많은데 왜 사람들이 안 보일까 하시는 분에게 다시 한번 알려드립니다. 서울식물원 온실에 제일 먼저 들어갔지요. 문을 열자마자 9시 30분에 들어가서 사람들이 없었습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 정원사의 비밀의 방이라고 꾸며놓은 곳인데 오레지 칼라가 지중해의 컨셉과 잘 맞는 것 같습니다. 지중해하면 왠지 오렌지와 블로가 생각이 나네요, 하지만 오렌지 칼라가 더 인상적입니다, 정원사가 필요한 도구와 말린 꽃 뭉치와 채집한 종자, 식물과 곤충 표본 등이 전시가 되어 있습니다. 만지지 마시고 눈으로만 보세요, ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n꽤 근사한 정원사의 비밀의 방입니다. 오렌지색이라 그런지 사진 찍기에도 좋은 곳 같습니다. 이곳에서 인증샷 잊지 마세요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n터키 이스탄불의 컨셉으로 만들어 놓을 공간입니다. 터키는 서남아시아와 유럽 남동부 발칸반도 사이에 있는 나라로 아나톨리 산맥과 토러스 산맥을 중심으로 지중해성 식생과 내륙 지역의 건조한 초지대 식생 등이 분포하고 있다고 합니다. 일상생활을 꽃과 함께하는 꽃의 나라이며 양귀비, 장미, 라벤더, 튤립 등을 중심으로 동서양의 다양한 식물상이 공존하고 있는 곳입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n터키의 하와이 무궁화인데 정열적이 빨간색이라 강하게 남아있습니다. 서울 가볼만한곳 서울식물원에는 다양한 식물들도 있지만 여성분들이 좋아할 만한 포토존이 많아 즐겨 찾는 곳이 될 것 같습니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n지나가다 보면 식물 극장이라고 되어 있는 것들이 있습니다. 자세히 보면 흥미로운 것도 많이 있습니다. 지금 이곳은 어린 왕자의 작은 정원이라고 하는데 바오밥 나무 옆에 있는데 200년 이상 생육이 가능한 식물이라고 합니다. 이 바오밥 나무 몸통에는 3톤가량의 물을 함유하고 있다고 해서 생명의 나무라고도 합니다. ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n지중해관에서 관람로를 따라가다 보면 스카이워크로 올라가는 곳이 있습니다. 온실 입구로 들어가면 열대관을 거쳐 지중해관 그리고 스카이워크로 이어지는 관람순입니다. 스카이워크에서는 식물원이 한눈에 내려다보입니다. 현재 서울식물원에는 3,100여 종의 식물이 식재되어 있다고 합니다. 한국의 보타닉공원이라고 불리는 이유가 있는 것 같습니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n시간이 좀 지나니 사람들이 보이기 시작합니다. 스카이워커에서 내려다보면 식물원의 풍경도 그리 나쁘지 않네요. 이곳을 찾은 학생들이 단체로 기념사진을 찍고 있나 봅니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n스카이워크 위에서 내려다 보는 풍경도 참 좋습니다. 식물들도 보기 좋지만 사람들의 움직임이 참 재미있습니다. 스카이워크를 따라서 걷다 보면 출구가 나오는데 밖이 아니라 온실이 아니 실내 건물입니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n전체적인 온실을 한번 찍어 보았습니다. 시간이 지날수록 그 가치가 빛날 서울식물원이 되길 기대합니다. ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n스카이워크를 따라 나가면 바로 보이는 것이 기프트샵입니다. 어떤 것들이 판매되고 있는지 둘러보았습니다. 서울 가볼만한곳 서울식물원 온실을 보고 나오면 이곳은 선택이 아니라 필수 코스인 것 같습니다. 일본은 마지막에 꼭 기념품 코너가 있는데 기념이 될 만한 것이 있으면 사긴 하지만 굳이 사지 않더라도 꼭 들러 보는 코스입니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n식물문화센터\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n밖으로 나오니 식물문화센터 가는 길이 있더군요. 1층에서 연결이 되어 있다고 하는데 건물 외형도 볼 겸 해서 밖으로 나가서 가보았습니다. 서울식물원의 형태도 독특해 보입니다. 요즘은 건물 디자인이 다 특색이 있는 것 같습니다. 건물 하나 예쁘게 잘 지어도 많은 사람들이 찾게 하는 콘텐츠가 되는 세상이 되었습니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n식물문화센터 로비에 멋진 작품이 있네요. 문화센터 지하 1층은 온실 입구와 연결이 되어 있고 안내 데스크가 있습니다. 그리고 1층에는 온실 출구, 기프트숍, 카페, 씨앗 도서관, 프로젝트홀, 선클플라자, 수유실, 식물연구소 그리고 2층에는 식물 전문 도서관, 보타닉 홀, 강의실 등이 있고 4층은 카페테리아, 푸드코트, 어린이 놀이방으로 되어있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n다양한 포토존이 있는 공간입니다. 카페도 있고 다양하게 즐길 수 있는 공간들이 있는 서울식물원은 복합문화센터와 결합된 것 형태인 것 같습니다. 식물에 관한 것은 물론 지중해와 열대 지방에 위치한 세계 12개 도시 식물과 식물문화를 입체적으로 관람할 수 있는 온실과 보타닉홀(대강당), 식물전문도서관, 프로젝트 홀 등 각종 행사와 전시가 열리는 지원동으로 구성되어 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n사진 찍기에도 좋은 풍경이 있습니다. 요즘 우산 걸려 있는 곳이 많은데 이곳에도 있네요. 파란 하늘에 걸려 있는 우산들이 참 아름답게 보입니다. ​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n씨앗 도서관에서는 책처럼 씨앗을 대출받아 재배한 후, 수확한 씨앗을 기간 및 수량에 상관없이 자율적으로 반납하는 프로그램이라고 합니다.  혹시 키우고 싶은 것이 있다면 한번 이용해 보세요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n씨앗 대출 이용방법은 아주 간단합니다. 안내 데스크에 비치된 씨앗 대출 대장에 작성 후, 씨앗을 대출받을 수 있습니다. 씨앗 대출은 1인 1개(종)의 씨앗 봉투(약 1g, 씨앗 3~10립)가 제공된다고 합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n씨앗을 공유하는 도서관으로 식물문화센터 1층에 위치하고 있고 이용 시간은 화요일~일요일 10:00~17:00까지입니다. 씨앗 대출은 화요일~금요일까지 이용이 가능하고 법정공휴일은 제외합니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n지하 1층에는 아이들이 좋아할 만한 것들이 전시되어 있습니다. 체험하는 공간으로 새로운 미디어로 만든 것으로 움직임에 반응하는 것도 보이고 다양하게 즐길 수 있는 것들이 전시되어 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n다양한 방법으로 식물에 대한 이야기를 소개해 놓은 곳입니다. 아이들 학습에도 도움이 될 만한 이야기들이 전시되어 있는 것 같습니다. 사진과 영상뿐만 아니라 첨단 기술을 이용하여 소개해 놓아 아이들의 눈높이에 맞게 체험하고 느낄 수 있도록 해 놓고 있습니다.  우리나라뿐만 아니라 전 세계의 모든 식물과 과일에 대한 이야기도 있어 그동안 몰랐던 식물 이야기에 저도 도움이 되었습니다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n요즘은 첨단 기술을 이용해서 직접 터치하거나 반응하는 것으로 전시가 되는 것 같습니다. 정지된 것보다 체험하고 움직임이 있는 것들에 더 관심과 호기심을 자극하는 것 같습니다. 이곳도 마찬가지로 그런 요소들이 많이 있어 아이들이 흥미롭게 배우고 따라 하고 있는 모습을 볼 수 있습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n유치원에서 현장학습으로 온 것 같습니다. 탐험대 복장을 하고 왔는데 정말 귀엽더군요. 아이들 눈에는 다 신기해 보이는 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n밖으로 나오니 파란 하늘이 보입니다. 서울식물원을 한 바퀴 다 둘러본 것 같습니다. 마곡 서울식물원 입장료가 5,000원이지만 다양한 볼거리가 있는 것 같네요. 주말에 가족과 함께 오면 좋을 것 같습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n밖으로 나가 보니 식물연구소가 보이네요. 뭐하는 곳인지 한번 들어가 보았습니다.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이곳은 서울식물원의 목표종을 수집해 증식하고 식물 유전 자원을 보존하는 곳이라고 합니다. 식물관리, 정원조성 등 상담을 받을 수 있는 정원지원실이 운영되고 있습니다. 마침 아이들에세 정원에 대해 설명을 하고 있네요.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 서울식물원 전체를 둘러보았습니다. 반대쪽으로 다시 되돌아 나가야 할 것 같습니다. 시간이 지나 나무과 숲이 우거지면 아름다운 서울식물원이 될 것 같습니다. 도시에 이런 것이 있다는 것은 서울시민의 복인것 같습니다.​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​#서울가볼만곳 #서울식물원 \n\n\n \n\n\n\n\n \n\n \n\n\n​​\n\n\n \n\n\n\n\n\n\n\n서울식물원\n서울특별시 강서구 마곡동로 161 서울식물원\n\n \n\n\n \n\n\n​​​순수시대의 풍경사진 갤러리 사진/글 주세환http://blog.naver.com/bb00dd https://www.facebook.com/bb00ddCopyright 2018 Ju Sea-Whan All right Reserved​P    H   O   T   O    B    Y    J    U    S    A    E    W    H    A   N ​​​\n\n\n "}