{"title": "서울 여름 가볼만한곳 여름이면 실내지!", "href": "https://blog.naver.com/PostView.nhn?blogId=wise794279&logNo=221605970153&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n여름이면 실내에서 노는 게 최고 아닌가요?!카페, 코노, 만화방, 영화관!!그리고 다시 카페, 코노 무한루프.하는데도 한계가 있지 더는 못하겠더라구요^.^그래도 좀 실내에서 놀 수 있는 여름에 가볼만한곳 어디 없나 검색하다 보니서울 인사동에 독특한 실내 체험관이 있다는 게 아니겠어요^.^서울 인사동이면 집에서 전철 타고 40분 거리.도전해볼 가치가 있는 거리라 생각이 들어서친구 한 명 살살 꼬드겨서 갔다왔었어요ㅎㅎ.친구가 이 날씨에 외출을 하냐면서 질색팔색했지만(비가 왔다 안 왔다 덥고 습하고 그런 날씨였었음)내가 이미 표를 예약을 한데다네 입장권도 시원하게 대신 긁었으니 나와라!!서울 여름 가볼만한곳 함 가보자!!해서 실제로 인사동에 다녀왔었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​와~원래 목적지 가기 전에습도 때문에 기절할 뻔ㅋㅋ.그래도 굴하지 않고 꿋꿋이 사진도 찍고가게 구경도 하고 그랬었어요~ㅇㅇ!인사동 가기 전에 편의점 들러서아이스 커피 한 잔씩 마시면서 걸으니까그나마 좀 걸어다닐만 하드라구요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​알록달록한 게 너무 많았어요>.<내 눈 씬나! 내 지갑 자꾸 열려!!친구가 안 말렸으면 통잔 잔액 0원 되어서 나올 뻔ㅎㄷㄷ.목적지까지 가는 길에 꿀실타래 과자도 팔길래 그것도 먹어보고떡볶이도 좀 먹어보고 그랬었는데요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​여름에 서울 인사동 가면녹차 아이스크림 빠질 수 없잖아요?^.^친구랑 눈이 ㅇ_ㅇ!!-> 이렇게 된 다음에가야 됨~~!! ㅇ_ㅇ!!(절규)동시에 얼굴 마주보면서 이러고 바로 들어갔어요.녹차 아이스크림도 한 컵 사서숟가락 쫍쫍 빨면서 또 걷걷.​\n\n\n \n\n\n\n\n \n\n \n\n\n​때밀고 있는 쌈지길도 사진으로 촬칵!ㅋㅋ이 글자 볼 때마다 넘 웃긴게,한 명(?)은 코만 있고한 명은 입만 있음ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​!oh런닝맨oh! 인사동 자주 가시는 분들은 아마 이 캐릭터도 자주 보셨을 거 같은데ㅎ_ㅎ수영복 입은 게 넘 귀여워서 찍어보았습니다.저희가 그 더위를 참고 온 게 바로 요 런닝맨 때문이었어요ㅋㅋ.SM면세점 건물 지하에 있는 곳이에요.여름방학이나 겨울방학에아이들 데리고 많은 학부모님들이 온다는 바로 그곳!!같은 층에 똥 모양 캐릭터가 있는놀이똥산도 있다고 해서 두 곳 다 갈 수 있는 티켓 끊었어요.https://www.creativetongmall.com/product/18티켓은 여기서 예약하는 게할인가 적용되어서 더 싼 거 같구용!저희는 출구를 잘못 나와서 한참 뺑~~돌아서 도착했었는데,지하철 1호선 타고 가시면종각역 3-1번 출구나 그냥 3번 출구로 나가는 게제일 빨리 도착해요~.참 건물에 주차장 있었어요.단품 이용시 1시간, 패키지 이용시 2시간 무료!서울 종로구 인사동 5길 41, 하나빌딩 지하 1층(지도 첨부해 주세요)연중무휴로 매일 오전 10시부터 오후 8시까지 운영하고 있어서요즘처럼 찜통에 들어가 있는 건지지구에 살고 있는 건지 헷갈릴 때,심심한데 실외에서 놀면 큰일 날 거 같고그렇다고 놀만한 곳은 다 가봤다 할 때 가보면기분 전환 잘 되고 좋을 거 같아요>.<실제로 같이 갔다 온 제 친구도 쌍엄지 올렸었구요ㅎㅎ.​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 여름 가볼만한곳 답게당근 실내에 있습니다ㅇㅇ!보통 어린 연령인 아이들(유아기...에서 초등학교 입학 전까지?)은놀이똥산을 더 좋아하고,그 이후 연령대에서는 런닝맨이 인기가 더 많은 거 같았어요.저희는 저희 나이대 사람들 없을까봐표도 이미 끊었는데 들어갈까 말까 고민하다가어떤 커플이 들어가는 거 보고 쫄랑쫄랑일행인척 따라 들어갔었어요ㅋㅋ.^.^그래도 저희 또래 사람들 몇 보여서 다행이었음ㅋㅋ.ㅜㅠ내가 진짜 2년만 젊었어도ㅋㅋㅋ.일단 런닝맨은 제한 시간 1시간 동안정해진 미션을 통해R포인트 80개 이상을 모으는 곳이었어요.일종의 체험장인 건데요.R포인트를 모으면 선물이랑 인증서를 받고런닝맨 멤버가 된다! 는 내용의 그런 체험장이었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 생긴 미션 체험장이 있었구요!각 구역별로 진행하는 미션이 다 달라서하는 재미가 되게 쏠쏠했었어요.다만 몸을 크게 움직이는 곳이라서들어가기 전에 귀중품은 잠시 물품 보관함에넣어두고 들어가야 했었어요.(근데 보관함 유료라서 현금있어야 했어요.)흑흑 근데 사람 겁나 많은 거 실화냐?그래도 시원한 에어컨 바람 나와서기다리는 동안에도 힘들거나 하지는 않았었어요.주중에 가시더라도 요즘 같은 때에는오픈 시간에 딱 맞춰 가는 게 낫겠지 싶었어요.런닝맨은 개인 플레이로 하는 거지만중간에 단체로 해야 하는 게임이 있어서3명~4명 정도 같이 가면 더 재미있을 거 같았었구요.그리고 활동량이 굉장히 많은 편이라서구두나 치마 입고 가시면 체험하는데불편하실 거 에요~.바지랑 운동화나 단화 차림으로 가시는 게 좋구요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​들어갈 때 이렇게 생긴 팔지를 하나 주는데요.이걸 사용해서 R포인트를 쌓는 거에요.R리더기에 이 팔찌를 대어야포인트가 적립되고 미션도 시작할 수 있거든요.미션은 A, B, C…이렇게 구분해두었었는데꼭 알파벳 순서대로 가지는 않아도 되었었어요.그래서 사람 없는 곳만 골라서 먼저 했었구요ㅎㅎ.외국인 관광객도 엄청 많이 있어서눈치 싸움 엄청했었어요ㅋㅋ.​\n\n\n \n\n\n\n\n \n\n \n\n\n​입장 할 때 빨강, 초록, 파랑 중한 가지 색상을 선택하게 했었는데아마 이 포인트 적립 때문이었나 봐요.저는 투데이로 보지않고 토탈로 보아서당근 빨강색을 선택.친구는 캐릭터가 파랑이라 파란색을 선택했었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 들어가는 입구 색이 다 달라요.입구에서 직원분이 팔찌를 나누어 주면세 가지 게이트 중에 한 곳을 선택해서 R리더기에 태깅한 다음입장하면 되요.팔찌를 리더기에 대면딩동댕~~소리가 나면서제가 선택한 색이 나타났었구요.불빛 나오는 거랑 소리 나는 거 신기해서소장용으로 하나 만들고 싶었음.흐흐흐…​\n\n\n \n\n\n\n\n \n\n \n\n\n​제일 처음 만나는 미션은바로 A존에 있는 런닝맨 초급반이라는 미션이었어요.군데 군데 흩어져 있는 리더기에팔지를 갖다 대면 포인트가 적립되는 건데요.문제는 포인트 적립이 랜덤이라는 거⊙▽⊙!친구랑 저는 리더기에 팔찌 대었었는데친구는 갑자기 낄낄낄 웃는 소리가 나고저는 빨강색이 들어와서 둘이 어리둥절.둘이 동공지진 하면서‘야, 이거 모야;;; 나 비웃었어;;’‘몰라 여튼 나는 안 당함ㅇㅇ;;’이러고 다른 사람들은 어떻게 하나 봤었거든요.그랬더니 다른 사람들도 똑같길래아~이거슨 랜덤이고 재빨리 찍어야 하는 구나^^!를 깨달았던 것이었습니다!!그리고 보이는 리더기란 리더기는 다 찍고 다님ㅋㅋ.체험 시간이 1시간 뿐이라그 때부터 호다닥 움직였었어요ㅎㅎ.그 다음에 있었던 건아이들 데리고 가볼만한곳 컨셉이네~하고 생각했는데오, 이것은 난이도가 좀 높지 않은가요?싶었던 B존의 달려라 달려.무려 30초 안에 250회를 뛰어야 하는데,하다가 꼭 2, 3회 남기고 끝나서 포기^.^/하려던 시점에 간신히 성공ㅎ_ㅎ실패는 성공의 어머니로구나를 깨닫고 다음 코스로 고고!​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 C존의 지압판 줄넘기였었어요.제한 시간 30초 안에 성공해야 했었던 미션이었어요.기계에 있는 전구에 불빛이 들어오는데,그걸 줄넘기라고 생각하면 되요.즉 불빛이 아래로 향했을 때 타이밍 맞춰서 점프를 하면 되는 거였어요.처음에는 느려서 할 만하군?!하고 생각했었는데뒤로 갈수록 빨라져서 당황했었어요ㅋㅋ.친구도 옆에서 헙?! 하는 표정으로 뛰고 있었음ㅋㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​다들 신발을 신고 올라가서 사실 지압판은 크게 신경이 안 쓰였었어요ㅎㅎ.대신에 속도가 점점 빨라져서그것만 신경쓰면 금방 통과 되더라구요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이건 R포인트 확인 하는 기계였는데요.모아야 하는 포인트가 88개 정도 되어서중간에 내가 몇 개나 모았는지종종 확인해주면 좋겠더라구요.그런데 우리 체력은 포인트 얼마나 쌓았는지볼 정도가 안 됨ㅋㅋ.사실 솔직히 말씀을 드리자면워낙 어린 아이들이 들어가길래조금 만만히 생각했었거든요.넹, 반성했습니다.아이들이 텍사스 물소떼처럼 강철 체력이라는 걸 깜빡 했지 뭐에요⊙▽⊙!!친구도 야 우리 어릴 때 저러고 놀았냐? 할 정도로 애들이 우다다 놀더라구요ㅋㅋ.그에 반해 어른들은 ︐ᇫ｀…?약간 이런 표정으로 애들 대신 대타로 뛰고 끌려다니고 장난 아니었었어요ㅎㅎ.여름방학에 아이들 데리고 멀리 나가기는 힘들고,그렇다고 집에만 있자니 심심해 하고 할 때오시면 진짜 좋을 거 같았어요.고득점 욕심 때문에 끝까지 뛰기는 했었는데사실 아이들이 재미있게 체험하는 것만 보고무난하겠다 생각하시면 안 됩니다ㅎㅎ.​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 여름 가볼만한곳 답게사람들이 많이 있었던 런닝맨!!여름방학이라 그런지 아이들 데리고 오는부모님들이 특히나 많았었는데요.똑 같은 버라이어티 프로그램이 있어서 그런지외국 관광객 분들도 여기 저기서많이 볼 수 있었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​D존은 낮은 미로였어요.큽, 여기 진짜 힘들었었어요.허리를 펴지도 못하고 그렇다고 엎드려서 지나갈수도 없고ㅋㅋ.키가 큰 제 친구는 완전 허버허버 땀 삐질삐질 거리면서어기적어기적 걸었었는데 완전 웃겼었어요ㅋㅋ.미로에 들어가면 보이는 R포인트를 찍어야 하는데요.그래도 너무 걱정하지는 마세요.중간 중간에 일어설 수 있는 공간도 있었거든요.이 다음에는 진짜 깜깜한 암흑미로였었어요.어두운 곳 무서워 하는 분들은다른 분께 부탁 드리고 패스 하시는 것도 좋을 거 같았었어요.저도 너무 어두워서 사진을 못 찍고 그냥 나왔었거든요.들어가면 벽면에 있는 R리더기에 태깅해서포인트를 적입하는 거였었는데요.어두운 곳이라서 엄청 집중해서벽을 계속 짚고 다녀야 하는 미션이었었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​J존 링매달리기!30초 동안 링에 매달려야 했었는데이 미션은 생각했던 것보다훨씬 쉬웠었어요~~.이 미션 다음으로는 G존의 소리질러,H존의 이름표 떼기 했었어요!!이름표떼기는 작가, 총괄PD 같은 이름표가붙여진 곳을 태그 해야 하는 거였었어요.근데 불이 무작위로 여기 저기 나와서혼자서는 하기 힘들었고친구랑 둘이 힘 합쳐서 성공했었어요ㅎㅎ.그리고 몸으로만 하는 미션만 있던 게 아니라,막 숨은 그림 찾기처럼똑 같은 캐릭터 찾기 하는 것도 있었는데요.그림이 나올 때마다 바뀌어서 엄청 헷갈리더라구요;ㅅ;이것도 친구랑 같이 찾아서 겨우 성공했었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기는 L존 거울미로에요.온통 벽면이 거울로 된 곳인데들어가면 R포인트가 여기 저기 흩어져 있어서 그걸 찾아야 하는 거에요.R포인트도  찾고 이렇게 중간에 있는포토존처럼 생긴 곳에서 사진도 찍었어요!​\n\n\n \n\n\n\n\n \n\n \n\n\n​아, 그런데 애기들 데리고 가시면천천히 다닐 수 있게 하셔야 할 거 같았어요.잘못하면 거울에 박을 거 같았었거든요.어디가 길인지 헷갈리시면바닥이나 천장의 거울 이음새 보고 움직이시면덜 힘드실 거에요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​마지막 미션까지 다 하고 나가려던 차에 발견한보너스 포인트~~!아니 근데, 보너스인데 마이너스 무엇?!최대 5점 마이너스라 저는 포기했었는데친구는 인생 한 번 밖에 안 사는 데 도전한다!!이러면서 패기롭게 도전했었는데요.ㅋㅋ역시나 예상대로 따기는커녕-3점 나와서 좌절 제대로 했었어요ㅋㅋ.​\n\n\n \n\n\n\n\n \n\n \n\n\n​포스팅에 쓴 것 말고도구멍에 작은 공 넣기 같은 것도 있었구요.중간중간 포토존도 있었어요.체험시간이 끝났다고 막 내보내는 건 아니고,그냥 미션만 못하는 거였어요.즉 미션 못하니 자진퇴장.그러니까 시간초과되기 전에미션부터 빨리 빨리 하시고시간 끝나면 포토존에서 사진 찍는 게제일 안전한 코스인 거 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​마지막에 배당금 받는 곳 거쳐서 나오면팔찌 반납대에 가셔서팔찌 반납하시면 되요.그러면 획득한 포인트가영수증처럼 나오는데요.획득한 포인트에 따라서배지를 갖고 갈 수 있었어요.0~79점은 뱃지 1개80~87점 뱃지 2개+인증서88점은 뱃지 3개, 인증서, 폴라로이드 사진!!친구랑 저는 65점 정도 받아서배지 하나씩 챙겼었어요ㅎㅎ;;애기들이 많아서 쉽게 봤었는데 쩝ㅋㅋ.참 폴라로이드 사진 찍은 거는들어가는 입구에 따로 붙여두시더라구요~~.받아가고 싶은 분들은말씀 해보셔야 할 거 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 런닝맨을  뒤로 하고들어갈 곳은 바로 놀이똥산!!여기가 런닝맨보다 입장할 때난이도는 좀 더 높았었어요(…)보시는 것처럼 캐릭터가^.^ㅋㅋㅋ귀엽기는 한데 조금 쑥스럽달까요.그래도 이왕에 들어온 거 신나게 놀자!!런닝맨처럼!!하는 마음으로 들어갔었어요.놀이똥산은 국내 첫 응가 테마파크인데요.(이거 넘나 당연한 것이 아닌가 싶음ㅋㅋㅋ)와, 진짜 애들이 똥을 이렇게나 좋아하는구나를여기서 처음 알았었어요ㅎㅎ.중간중간 중고등학생처럼 보이는 학생도 있었고ㅋㅋ레어템으로 저희 또래인 분들도 있었는데진짜 완전 애기들 지분 무엇…?덕분에 부모님들도 많이 오시는 거 같았었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​들어가는 입구부터ㅋㅋ응가ㅋㅋㅋ설명도 무한히 반복되는 똥의 세계로 빠져보세요!인데요.저희 사진 찍고 들어가려는데,뒤에 있던 애기가 아빠 보고완전 밝은 목소리로 똥! 하니까아빠가 똑같이 밝은 목소리로 똥!하고주고 받는 게 너무 귀여운데 웃겼었어요ㅎㅎ.​\n\n\n \n\n\n\n\n \n\n \n\n\n​그래도 전연령층을 공략하는 곳 답게이렇게 귀여운 포토존도 마련되어 있었어요.옆에 있는 건 놀이똥산의 주인공 싸리.옆에 항상 데리고 다니는 갱얼쥐는 두루마리 휴지처럼 생겼는데 이름이 마리에요ㅋㅋ.응가를 싸리, 마리 고민하는 거니?ㅋㅋ친구랑 사진 찍으면서 계속 이런 농담 주고 받고 왔었어요ㅎㅎ.​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 여름 가볼만한곳 답게안에는 굉장히 아기자기하게잘 꾸며져 있었어요~.처음에는 워낙 애기들이 많이 있어서조금 부끄러웠었는데잘 꾸며두어서 그런지곧잘 적응이 되었어요ㅎㅎ.사진 찍을 포인트도 많이 있어서친구랑 간만에 셀카도 엄청 많이 찍었었구요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 본격적으로 즐기는 놀이똥산!!놀이똥산은 크게 포토존, 체험존으로 나뉘는데요.체험존은 이른바 소화메이즈라 불리는코스를 거치는 거에요.소화메이즈는 간단히 말하자면소화기관을 말해요~~.입부터 식도, 위, 대장, 십이지장 등등을 거쳐서응가로 나오는 게 컨셉이었어요ㅎㅎ.이렇게 입으로 된 모양을 스타트로 끊어서 들어갑니당.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​친구는 말로는 위험햇!!하면서저한테 엄청 밀어대서-.-ㅋㅋ피하느라 고생 좀 했었어요.그냥 커다란 공이라서 아프지는 않았었고그냥 친구가 약올리는 거 열받는 지분이100% 였었던 구간ㅋㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n​피하는 중이에요.흔들다리인데 무서워서 못 건널 정도는아니었던 거 같았었구요~.그런데 아직 쪼꿈한 아기 한 명은 못 가요ㅠㅠ이러면서 울락말락 거려서엄마가 안고 지나가셨었어요ㅎㅎ친구랑 보면서 귀엽다고 주먹 울음함ㅋㅋ \n\n\n \n\n\n\n\n \n\n \n\n\n​여기는 위에요~.벽면에 그려진 각종 음식들이 정말 배를 허기지게 만들었던 곳!!런닝맨하고 들어가니까 슬슬 당이 떨어져서 그런지 배가 고파짐;;안에 들어가면 투명하고 커다란 공이 있는데바닥에는 방해물이 설치되어 있었어요.공을 던지면서 방해물을 피해 나가는 코스였었죠~. \n\n\n \n\n\n\n\n \n\n \n\n\n​식도에서 당한 것에 대한 복수를 바로 하고인증샷 찍어줌^.^!!근데 너무 정통으로 맞아서 억!!하면서 쓰러지길래냉큼 달려가서 다독다독 해줬었어요~.너무 착한 나~ㅋㅋ. \n\n\n \n\n\n\n\n \n\n \n\n\n​위를 지나면 에어바운스로 된대장까지 쭉~~거쳐서 나오게 되어 있었어요.대장을 지나치면 이렇게 강아지 응꼬(…)로 나오게 되더라구요.근데 들어가는 입은 사람 입인데나오는 구멍(…)은 왜 강아지인지 모를ㅋㅋㅋ.ㅠㅠ근데 강아지 핑크젤리 너무 귀엽지 않나요?ㅋㅋ그리고 여기까지 오면역주행해서 다시 들어갈 수 없게 되어 있었어요.위험하니까 넘나 당연하다는 것ㅇㅇ!만약에 소화메이즈 재체험을 원하시면푸 클럽에서 직원분께 말씀을 드려야 해요. \n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 그냥 끝나는 게 아니라이렇게 푸 파티가 열리는 파티장으로 놀라간다는 컨셉의 포토존이 또 있었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n​똥실한 엉덩이를 자랑하는 마리와 싸리를 필두로변기(?!) 파티장을 향해 고고씽!!물론 손님들은 모두 응가!!들어갈 때는 ;ㅅ;땀땀 하면서 들어갔는데익숙해져서 그런지 여기서는 완전 신나서막 똥 모양 만지면서 소원빌고 그랬었어요ㅋㅋ \n\n\n \n\n\n\n\n\n\n\n \n\n\n​그리고 들어갈 때직원 분들이 50원짜리 동전을 하나 주시거든요.그럼 그 동전 이용해서운세 보기로도 쓸 수 있었어요.잃어버리지 마시고 잘 가지고 있다가꼭 운세보기로 사용해보세요.그런데 잘 안 들어가서 당황ㅎ_ㅎ;;친구랑 둘이 최대한 집중해서 던졌는데연속 실패해서 50원에 너무 실망하지 말자고위로하면서 뒤를 돌았어요ㅎㅎ! \n\n\n \n\n\n\n\n \n\n \n\n\n​나도 내 집이 없는데싸리가 집이 있었어요ㅋㅋ.좌절, 현타 제대로 맞고 들어가보니까있을 건 또 다 있어서 2차 현타ㅋㅋ.안에 들어가면 되게 아기자기하게잘 꾸며 두었더라구요.침대도 있고, 옷장도 있었고,화장대도 있었어요~.그리고 싸리 하우스는 미끄럼틀로 되어 있어서작은 아기들은 미끄럼틀 타면서굉장히 좋아했었어요^.^!​\n\n\n \n\n\n\n\n \n\n \n\n\n​미끄럼틀을 탈 수 없는 저희는이왕 인사동 갈만한곳까지 왔는데여름만큼 뜨거운 시간을 보내자!!하고옆에 있었던 푸 클럽에 들어갔었어요ㅎㅎ나름 어른들이 다니는 클럽 분위기를잘 따라해서 꾸몄더라구요.안에 들어가면 신나는 음악도 나오고DJ가 된 싸리도 볼 수 있었어요.가끔 들어와서 흥에 겨워서진짜로 춤추는 애기들도 있었어요.완전 귀여워ㅠㅜ여기서 또 주먹 울음. \n\n\n \n\n\n\n\n \n\n \n\n\n​처음에는 이름 때문에 들어갈까 말까 고민했었는데잘 들어갔다가 나온 거 같았어요ㅎㅎ.아기자기하고 귀엽게 거부감 안 들게잘 꾸며두었었거든요.특히 어린 아기들 데리고키즈카페만 가서 아이가 심심해 하는 경우에는한 번 들러보시면 좋을 거 같았어요.초등학생 정도 되는 아이들보다는유치원 들어가는 아이들에게 좀 더 맞는 컨텐츠였었구요~.그래도 포토존이나 소화메이즈 같은 것들이잘 꾸며져 있어서 어른들이 들어가기에도 무난했었던 가볼만한곳이었어요. \n\n\n \n\n\n\n\n \n\n \n\n\n​날도 습하고 더운데 어디 갈까 고민 중이시면런닝맨이랑 놀이똥산 가셔서 신나는 시간 보내보세요~.저도 친구도 굉장히 만족스러웠었던 인사동 코스였었답니다.서울 여름 가볼만한곳으로 아주 좋았어요^^!​\n\n\n "}