{"title": "서울 가볼만한곳 동대문디자인플라자 근처로", "href": "https://blog.naver.com/PostView.nhn?blogId=travelhyuk&logNo=221582762920&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n서울 가볼만한곳 동대문디자인플라자 근처로\n\n\n\n\n\n\n\n  설레는 서울여행이다. 오늘 이야기할 동대문 디자인 플라자 디디피는 5년전 완공하기 전에 잠시 들린 적이 있었다. 그 당시에도 여기에 대한 관심이 커서 일부러 이곳까지 와봤던건데, 그때는 아예 사방팔방 막아 놓고서 보이지 않게 해놓아서 뭐가 어떻게 생겼나 궁금증만 남기고 떠났었다.​  그리고 5년이 흘러 이제는 너무도 유명한, 서울을 대표하는 명소가 되어버린 이 곳이다. 사실, 나는 이 글을 작성하기 전까지도 여기 이름이 DDP 동대문디지털플라자인줄 알고 매번 그걸로 검색하며 살고 있었다. 나처럼 그렇게 알고 있는 사람도 많은지 그렇게 검색이 잘 되었기도 하고 말이다.​  그러다가 이번에 여기에 대해 좀 더 잘 알아보기 위해 지도 검색을 하는데 디지털 플라자는 없고, 디자인 플라자가 떡하니 있는 것이 아니겠는가? 지난 5년을 디지털로 알고 있었으니 아직도 디자인 그 이름이 입에 붙지는 않지만, 여튼 재미나게 다녀온 서울 동대문에서 그 근처로 해서 한바퀴 휙 돌아보았던 이야기다.​​\n\n\n \n\n\n\n청계천\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​  우선 그전에 잠시 청계천 이야기다. 이날 서울에 도착하여 가장 먼저 동묘 구제시장을 구경하고서는 청계천으로 내려와 그 길따라 동대문으로 향했다. 사실, 여기도 워낙에 좋다는 이야기를 많이 들어서 지난 5년전의 서울여행에서 찾아가보려고 했던 곳인데, 이렇게나 찾기 쉬운 위치에 있었음에도 그 당시에는 무슨 일이 있었나 발견하지를 못하였다.​  그 당시에는 네이버 지도를 잘 활용하지 못하던 때라 그냥 막 걸어다녔는데, 이제는 지도 마스터가 된터라 딱 보니 동묘시장 바로 아래에 있길래 이렇게 너무나도 쉽게 찾아버려서 살짝 허무했다. 실제로 본 느낌은 그간 너무 환상적인 꿈같은 이야기들만 많이 봐서 그런가 좁은 동네 하천이라 뭐 그냥 그려려니 했다. 그래도 수많은 차들과 바쁜 도심 속에서 잠시 자연의 향기를 맡으며 편하게 걸을 수 있으니 그 점은 좋아 보였다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 그 길따라 서쪽 동대문 방향으로 걸어간다. 이동하다보니 벽면에 청계천 내에는 물흐름장애 및 수질오염방지를 위해 화장실이 설치되어 있지 않다고 나오는데, 이 주변으로는 무슨 쇼핑몰이고 건물들이 많아 급할 경우에는 거기를 이용해도 될 거 같았다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  여기서 잠시 청계천에 대해 살짝 알아 보자면, 서울을 동서로 가로지르는 청계천의 총 길이는 10.84킬로미터이다. 북악산, 인왕산, 남산 등으로 둘러싸인 서울 분지의 모든 물이 여기로 흘러 들어와 동쪽으로 흘러 간다. 그러다가 한양대가 있는 왕십리 살곶이다리에서 유턴하여 서쪽방향으로 진행하여 한강으로 빠지면서 청계천은 끝이 난다. ​  이 10킬로 넘는 모든 구간이 이렇게 걷기 좋게 되어 있는 것은 아니고, 광화문 동아일보사 앞에서 시작하여 성동구 신답철교까지 약 5.8킬로 구간만이 청계천복원사업으로 인해 지금 보이는 사진 그대로의 산책로가 조성되어 있는 것이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  나는 그동안 여기를 사진상으로만 봐왔었기에 좀 더 넓고, 뭐가 있을 줄 알았는데 보다시피 그냥 작은 하천 옆의 산책로였다. 이런 곳이지만 워낙에 여기가 서울의 한중심이고 하다보니, 오히려 이런 공간이 더 주목을 받고 있는게 아닌가 싶다. ​  실제로 잠시 잠깐 얼마되지 않는 구간을 걸었는데, 여기를 지나다니는 사람들이 엄청 많았다. 운동복을 입은 분들도 가끔 보였지만, 대부분이 복장을 갖춰입은 직장분들이셨다. 우리가 동묘시장에서 동대문까지 걸어가듯 가까운 거리는 오히려 이 길을 통하는게 막힘도 없고 안전하고 또한 운동도 되고하니 많이들 이용하는 것이 아닐까 그런 생각을 해본다.​​\n\n\n \n\n\n\n\n\n\n\n\n동묘 구제시장 나들이 즐거운 서울여행 그 시작!\n동묘 구제시장 나들이 즐거운 서울여행 그 시작! 오랜만에 서울여행을 다녀왔다. 이러니 자주 다녀온 느낌...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  나는 청계천에 대해 긍정적인 글을 많이 봐왔는데, 그 중의 하나가 도심 가운데서 이렇게 깨끗한 하천을 만날 수 있다는 것이었다. 물가를 따라 예쁜 꽃들을 비롯한 각종 식물들이 자라고 있고, 물속에서는 크고 작은 물고기들이 헤엄치고 있어, 이것이 대도시의 인프라인가 싶었다. 이건 서울이 이번으로 두번째 방문인 지방사람의 여행기다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 걷다보니 목적지로 정했던, 쇼핑몰이 가득한 동대문에 도착했다. 예전에는 디디피보러 왔다가 쇼핑몰 구경만 잔뜩 하다가 돌아갔는데, 드디어 만날 수 있게 되었다. 동대문을 상징하는 평화시장이 위로 보인다면 다 도착한 것이다. 이렇게 짧았던 청계천, 서울 가볼만한곳의 구경이 끝났다. 이것으로 끝, 이제 올라간다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  아름다운 꽃들이 가득했던 구간이다. 오른쪽 녀석들은 아마도 청계천의 마스코트들 같았는데 아래로 안내 사항이 적혀 있다. 낚시금지, 흡연금지, 쓰레기투기금지, 동물동반금지, 야영금지, 음주금지, 수영금지, 자전거 금지 이렇게 되어 있다. 다 기본적인 사항이 맞는데 자전거랑 동물동반 금지 시킨것은 딱 잘 정해놓았다는 생각이 든다. 저런거는 처음부터 확실하게 정해놓아야 나중에 별 문제가 없는 법이다.​​\n\n\n \n\n\n\n동대문 쇼핑몰 구경\n\n\n\n\n\n\n\n​  동대문하면 흔히 떠오르는 이미지는 바로 패션일 것이다. 옛부터 패션의 메카인 동대문! 여기는 1962년 평화시장의 개설을 기점으로 해서 현대식 패션상권이 조성되기 시작하였다. 그러다가 1990년대에 들어오면서 이름만 들어도 익히 아는 현대식 도매 의류상가들이 우후죽순 생겨났고, 그것의 유명세로 인해 더욱 많은 사람들이 모여들기 시작하자, 의류만을 파는 곳이 아닌 다른 모든 시설들을 갖춘 복합쇼핑몰들이 들어서면서 지금의 모습을 갖추게 된 곳이다. 그러한 발전을 통해 지금은 전통시장과 현대식 쇼핑몰을 합쳐 총 30개가 넘는 대형상가단지를 이루고 있는 곳, 그곳이 바로 동대문패션타운이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  청계천을 올라와 제일 처음 마주한 쇼핑몰은 패션원조 평화시장이다. 동대문을 다루는 글이나 프로그램을 볼적에 어디선가 많이 들었는지 보았는지 꽤나 낯이 익은 이름이다. 동묘에서 여기까지 오는 길에도 사실 아래쪽으로 의류시장들이 있었지만, 나의 최종 목적지는 동대문디자인플라자였기에 그냥 바로 여기로 왔다. 자, 일단 뭐가 나왔으니 들어가 봅시다!​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  나는 패션의 거리고 하니 당연히 여기도 의류를 팔줄 알고 들어왔는데, 여기는 가끔 옷을 팔기도 했지만 대부분이 이렇게 잡화를 파는 곳이었다. 손수건이나 스카프 종류를 많이 팔았고, 모자 역시 많았는데 요즘 왜 이런 곳이 장사가 잘 안되나 알 수가 있었으리. 누나의 말로는 똑같은 제품인데 인터넷에서 더 저렴하게 판매되고 있다고 하였다. 여기서 모자를 사려 했는데 생각보다 비싼 가격에 일단 지갑을 열지 않았다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  낱개로 판매도 했지만, 여기를 지나다니는 손님들이 흥정하는걸 들어보니 대부분이 대량으로 사다가 가시는 분들 같았다. 흥정 할적에도 그리 하였고. 그렇기에 우리는 하나만 사려니 좀 비쌋던게 아닌가 싶다. 그래도 우리나라에서 손꼽히는 패션 단지인 동대문에 왔는데 빈손으로 갈 수는 없는 노릇이니 손수건만 두장 구입했다. 퀄리티는 좋네요. 이곳에만 유독 외국분들이 많은 것도 특징적이었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  어디 헤멜 필요없이 그냥 쭈욱 일자로 걸으면 되서 구경하기는 좋았지만, 나가는 출구를 찾기 어려웠던 평화시장에서 드디어 탈출하여 한컷 찍어본다. 이때는 별 조사를 하고 가지 않아서 몰랐는데, 30개가 넘는 대형상가들은 각자 대표로 하는 분야가 각각 있었다. 종류별로도 나이별로도 이런거 잘 알아보고 갔더라면 좀 더 원활한 쇼핑과 구경을 하였을텐데 그 점은 아쉽다. 나는 무난히 입을 수 있는 스포츠소재의 반바지를 하나 구입하러 갔는데 결국 찾지를 못 했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그리고 이어지는 서울 가볼만한곳이다.평화시장 다음으로 그 유명한 두타몰이 나오는데, 이 아래로 계속해서 쇼핑몰이 연결되어 있다. 일단 이름을 아는 곳이니 들어가 봤는데, 여기는 의류 전문이라기 보다는 그냥 복합쇼핑몰 느낌이라 입구로 들어가 1층만 한바퀴 슥 돌아보고 나왔다. 그냥 와서 시간 때우기는 괜찮은 장소였다. 허나, 나의 목표는 유명 브랜드가 아니면서도 시원한 반바지를 찾아라 였기 때문에 여기 브랜드 매장이 모여 있는 두타몰은 자연스럽게 패스했다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그리고 이어서 에이피엠 나오고, 밀리오레도 나왔는데 밀리오레도 오데 나라에서 운영하나 월요일이라 문을 닫는 날이었다. 그래도 여기서 제일 친숙한 이름이 밀리오레라 나름 기대했었는데 아쉬울 따름이었다. 아무래도 가격이 있어서 그런지 두타몰의 옷이 가장 괜찮아 보였고, 남쪽으로 갈수록 뭔가 좀 애매하게 생긴 옷들을 많이 팔고 있었다. 물론 그 중에도 괜찮은 가게들은 있어서, 이래서 서울에서의 쇼핑 시간은 오래 걸리는 것인가 하는 생각도 하게 만들었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 쇼핑몰들을 구경하면서 내려오다보니 드디어 만난 DDP다. 이렇게 눈높이를 맞춰서 보는 것도 멋지지만, 이 건물이 워낙에 멋지게 지어졌다고 소문난 것이기에 높은 곳에 가서 봐야지 했는데, 미리 사전 조사를 안해와서 그런가 어디로 가야할지 몰랐다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  에이피엠에서는 확실히 안보였고, 지도상 굿모닝시티라고 되어 있는 디디피 바로 맞은편에 있는 쇼핑몰에 들어와 엘리베이터를 탔더니 이렇게 DDP를 내려다 볼 수가 있었다. 사실 요런 소재로 만든 건물을 부산 광안리 마린시티에서 보기를 해서 뭐 그리 신기하지는 않았지만, 일단 반가웠다. 5년만에 드디어 너를 보는구나. 반갑다, 친구야.​​\n\n\n \n\n\n\nDDP\n\n\n\n\n\n\n\n​  나는 서울 사람이 아니라서 잘 모르지만, 여기 한글 이름이 워낙에 기니 흔히 앞글자만 따서 DDP로 줄여서 부르는 모양이었다. 홈페이지에서는 동대문디자인 그 이름 말고도, 각자의 앞글자에 의미를 부여하여 꿈꾸고(Dream) 만들고(Design) 누리는(Play) 공간이라고 소개하고 있었다. 체험이 동반되는 복합문화예술공간이라는 소리다.​  이 곳이 정식 개관한 것은 2014년 3월 21일이다. 예전부터 관광특구로 지정되어 많은 이들이 찾는 이곳 동대문에 화룡점정을 찍은게 복합 문화 공간인 DDP아닌가 싶다. 이 넓은 공간에서는 각종 전시회부터 시작해 패션쇼, 신제품발표회까지 1년내내 행사가 끊이지를 않는다고 한다. 그런 사람들에 더해 나같은 관광객들까지 연일 문전성시를 이루고 있는 곳이니, 서울을 방문한다면 꼭 와봐야 하는 곳이 아닐까 싶다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  짧은 시간이었지만 우리의 옷을 찾아 엄청나게 걸어다녔던 쇼핑몰 구경를 마치고서 드디어 동대문 투어의 핵심, 동대문디자인플라자로 왔다. 앞서도 말했지만 사실 이때까지도 나는 디지털플라자로 알고 있어서 저기 안에 전자제품을 전시한다고 생각하고 있었던지라 어떤 신기한 것들이 있을까 참으로 설레였던 순간이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 건너오니 서울여행을 준비하며 검색해 볼적에 여기저기서 많이 보이던 이 아이서울유를 여기서 처음으로 만나게 되었다. 외국에 가면 이런 곳은 무조건 찍어야 하는 인증샷의 장소로 대기하는 사람이 늘 많은 편이었는데, 서울은 무슨 일인고 지나다니는 사람들은 많은데 열심히 사진을 남기는건 우리 둘뿐이었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  자, 그렇게 건물앞에 세워진 유명한 조형물을 따라서 나도 서울 가볼만한곳으로 꼽히는 DDP속으로 들어가본다. 위에서 볼적에는 흡사 우주선 모양같이 보이던데 안쪽은 어떨지 엄청 궁금했다.​​\n\n\n \n\n\n\n\n\n\n\n동대문디자인플라자\n서울특별시 중구 을지로 281\n\n \n\n\n \n\n\n​\n\n\n \n\n\n\n전화번호02-2153-0000\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​  우어, 입구에서부터 뭔가 엄청 멋졌다. 건축물에 대해 관심은 많지만 지식이 없어 뭐라고 설명할 길은 없는데, 그냥 건물 안의 전시나 이런거 상관없이 겉모습만 봐러 와도 충분하다는 생각이 들 정도로 멋졌는데, 나중에 실제로도 그렇게 되었다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  걷다보니 지하로 이런 공간도 있었는데 사람만 한국 사람들이지, 흡사 외국의 어느 대도시에 온듯한 느낌을 받았다. 이래서 사람은 태어나면 서울로 가라고 했나보다. 내가 외국여행을 하면서 도시를 갈적마다 참으로 이국적이다 하는 풍경들이 여럿 있었는데, 이번에 짧지만 4박 5일간 서울 이곳저곳을 열심히 다녀보니 대부분이 서울에도 있는 모습이었다. 그래서 처음에는 와, 이국적이다 하다가 아니 여기는 서울인데, 이러고 보니 젊은 사람들이 왜 다들 그렇게 서울로 향하나 어느 정도 이해가 되었다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 터널같은 입구쪽으로 들어왔다. 안쪽으로 들어오니 저기로 살짝 보이는 햇살에 이 건물의 표면이 더 도드라지게 빛나서 더욱 멋져 보였다. 이 양옆으로가 동대문디자인플라자의 메인 건물이라고 할 수 있는 배움터와 알림터다. 가장 면적이 넓은 건물이고 하다보니 아마도 가장 많은 사람들이 찾는 장소가 아닐까 싶다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​    건물에 들어가기에 앞서 앞쪽에 피아노 한대가 놓여져 있기에 잠시 앉아 본다. 그럴듯한 자세를 취하고서 솔미미파레레도레미파솔솔솔. 즐거운 피아노 연주를 해본다. ​  내가 예전에 스페인 카미노길을 걸으러 갈적에, 첫 목적지인 생장으로 향하기 위해 프랑스 바욘에서 잠시 멈췄던 적이 있었다. 거기 기차역 안에도 피아노 한대가 놓여져 있었는데, 허름한 복장을 한 할아버지 한분이 오시더니 진짜 엄청난 피아노 연주를 선사하사 나에게 폭풍 감동을 줬던 기억이 있다. 나는 그 정도의 감동을 사람들에게 주지는 못했지만, 피아노를 쳤다는 것에 나 스스로 감동했다. 그러고 이제 드디어 들아가 보는구나 하고 건물 안으로 향하는데!!!​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇다. 살림터는 휴무였던 것이다. 그것도 여기는 공공기관처럼 매우 월요일이 아니라 한달에 단 한번, 매월 셋째주 월요일에 휴관하는데, 마침 내가 5년만에 다시 서울을 방문하여 이 곳을 찾은 날이 셋째주, 휴무였던 것이다. 참고로, 문을 열적에는 10시부터 21시까지 운영한다. 주말이나 공휴일은 한시간 연장해 22시까지! 우리야 좀 아쉽게 되었지만 여기 전체 면적이 워낙에 넓고, 좀전에 보니 아래쪽으로 사람들이 많았으니 다른 어딘가는 문을 연 곳이 있을꺼야 하면서 반대로 향해보는데...​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  반대쪽의 배움터 역시 매주 월요일이 휴관이라 문이 꼭꼭 잠겨 있었다.  여기에 문이 닫혀 있어 저 당시에는 자세히 보지 않았는데, 디자인 장터는 연중무휴라고 되어 있는데 아마도 지하에 문을 연 그 공간이 저곳이 아닐까 싶다. 참고로 배움터의 운영시간은 화요일부터 목요일, 그리고 일요일과 공휴일은 10시부터 19시까지고, 금요일과 토요일은 두시간 연장해 21시까지 한다.​  여튼, 이번에도 틀려먹었다. 지난번에는 외관도 못보고 갔고, 그래도 이번에는 외관이라도 봤으니, 다음번에는 내부를 볼 수 있지 않을까? 앞으로 월요일에는 여행을 다니지 말아야지 이 생각을 요즘 들어 심각하게 하고 있다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  뭐 내부를 볼수가 없다면, 그냥 외관을 즐기면 되리. 사실 여기는 건축물이 하도 신기하게 생겨서 보는 재미가 있는 곳이었다. 외국 여자 건축가분이 설계하신 거라던데, 세계최초의 비정형 3D 건축양식이라고 했나 하여튼 희안하게 지어놓으셔서 빛이 비추는 각도에 따라서 조금씩 다른 모습으로 사진이 찍히곤 해서 재미있는 장소였다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​  여기는 건물의 외관 재질이 무언가 미래지향적인 무늬와 재질로 되어있는데, 그 사이 공간에서 화창한 하늘과 만나니 이렇게 사진기에 여러번 손이 갈 수 밖에 없는 멋진 모습을 선사해 주었다.​  여기가 옛 동대문야구장터를 밀고서 그 위에다 지었다고 알고 있는데, 그 당시에는 좀 말들이 많았지만 지금은 이렇게 서울의 랜드마크로서 나를 포함한 수많은 관광객들의 방문을 부르고 있고, 다목적 문화공간으로 실제 살고 있는 서울시민들에게 많은 볼거리를 주고 있으니 성공적인 안착이 아닐까 싶다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  신기한 외관을 구경하며 크게 한바퀴 돌아본다. 어느 각도에서 보던 매번 다른 느낌을 주어서 참으로 보는 재미가 있는 장소였다. 이러니 디자인플라자가 확실히 맞는 모양이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​  그렇게 건물 반바퀴 정도를 돌아 또 다른 피아노를 만났다. 이것도 여기의 나름 다자인요소인 모양이다. 가끔씩 정말 잘 치는 분들도 계셔서 눈도 호강하고 귀도 호강하는 그런 좋은 장소였다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​  건물을 완전히 반바퀴 돌아 뒤쪽으로 와서는 DDP와 연결되는 또다른 공간, 동대문역사문화공원을 만났다. 이쪽 입구로는 건물을 바라보는 자리에 은색의 스댕 테이블과 의자가 마련되어 있어서 무언가 유럽감성이 물씬나는 곳이었다. 나도 잠시 앉아서는 몇년전 파리 루브르 박물관에서 상제리제거리에 가던중 분수가에 앉아 여유롭게 휴식을 취하던 그 때를 떠올려 보았다.​  앞서 동대문야구장을 허물고 그 공간 위에 이 곳이 들어섰다고 했는데, 여기가 워낙에 부지가 넓은 곳이라 그런지 뭐 많은 것이 들어서 었있다. DDP로 대표되는 공간에는 알림터, 배움터, 살림터, 디자인장터, 어울림장터 이렇게 5개 시설로 그 안에는 15개의 공간이 마련되어 었있고, 그 뒤로는 친환경 디자인 공원인 동대문역사문화공간이 1200평 이상 규모로 알차게 조성되어 있었다. 구경할 곳이 정말 많다는 이야기다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​  이제 건물 위쪽으로은 대충 보았으니, 아까 사람들이 엄청나게 돌아나디던 지하 공간으로 내려가볼 차례다. 이 길 역시도 캬! 하고 절로 감탄이 나오는 것이, 정말 멋지게 지어놓은 서울 가볼만한곳이다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​  내려와서는 요기저기거기 다양한 방향으로 한번 삥 둘러보았다. 그리고 이렇게 동대문디자인플라자 구경을 끝으로 동대문 근처 구경은 끝이 났다. 옷이랑 모자를 사지 못한게 아쉬워서 나중에 다시 한번 와야하나 이런 생각이 들기도 한다. 이제, 다음 목적지는 서울에서 가볼만한곳 중에 거의 1등으로 꼽히는 남산 서울타워다. 역시 5년전의 추억을 쫓아 떠나본다.​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}