{"title": "광화문명소 도심속 어반가든~서울 가볼만한곳, 돈의문박물관마을", "href": "https://blog.naver.com/PostView.nhn?blogId=hnmh2332&logNo=221585161071&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n광화문명소 도심속 어반가든~서울 가볼만한곳,돈의문박물관마을\n글&사진:초록바다 최양훈 \n\n\n\n\n\n\n\n​장마철이라고 해서 비가 많이 올줄 알았는데 서울과 수도권은 마른장마인지  비 대신 무더위만 지속되고 있다.요즘 방학을 맞아 집에서 쉬고 있는 큰 아이와 여행을 자주 다니다 보니 초등학교때 방학만 되면 박물관으로 미술관으로 하루도 빠지지않고 체험학습을 다녔던 일이 생각난다.10여년 전만 해도 젊은 열정으로 아이들을 케어하고 아이들에게 많은 것을 보여주고 싶어 전국을 누비고 다녔는데 지금 아이들이 훌쩍 자라고 나니 마음 한 구석이 허전해서 여행에 빠져 있는지도 모른다.지난 주말은 우리가족 체험학습 일정을 잡아 보았다.말이 좋아 체험학습이지  솔직히 말해서 공짜로 피서를 즐기기 위한 방법중 하나로 여름철에는 박물관과 미술관만큼 좋은곳도 없을것이다.오랫만에 광화문 명소들과 무료입장이 가능한 박물관과 분위기 좋기로 유명한 도심속 가든 어반가든에서 멋진 식사와 광화문연가를 떠올리게 하는 덕수궁 돌담길까지 걸으며 나만의 여름을 즐겨 보았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​ 서울시내는 워낙 차가 많이 막히고 복잡해서 차를 가지고 이동하는 것을 가장 싫어라 하지만 시골에서 올라온 친구네 가족들과 함께 이동해야 하기문에 어쩔수 없이 대중교통 대신 승용차로 이동하기로 결정했다.대구에 살고 있는 남편의 죽마고우가 오랫만에 서울나들이를 왔다.그 친구는 결혼을 늦게 해서 둘째가 아주 어린 관계로 여행지를 고민하다가 우리아이들 어릴때 자주 다녔던 박물관으로 떠나기로한 것이다. 더군다나 입장료 없이 무료관람이 가능하고 본인이 하고 싶은 체험이 있으면 별도의 요금을 지불하면 되기 때문에 가족수가 많아도 부담없이 관람 할 수 있어 좋다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​가장 먼저 들린곳은 서대문,광화문,시청역 인근에 자리하고 있는 돈의문박물관마을로 아이들부터 어른들까지 즐길수 있는 다양한 체험과 전시관들이 있어 누구나 즐겁게 참여할수 있다.특히 여름철에는 마을안내소 앞마당에 유아풀장을 마련해 어린아이들 물놀이를 즐길 수 있도록 했고 시간마다 버스킹공연이 열려 눈과 귀가 즐거운 시간이었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이날은 학생들처럼 보이는 젊은 청년들이 들려주는 음악으로 베이스와 플룻,클래식기타가 들려주는 클래식 선율에 빠져들 수 있었는데  클래식 음악하면 보통 음악회가 열리는 공연장에서만 들었는데 이렇게 야외에서 펼쳐지는 공연은 자유롭고 심리적으로 편해서 좋았다.그늘막 아래에서 여유로운 주말을 즐기는 사람들로 북적였다.안타깝게 공연 막바지에 도착해서 완곡을 듣지 못하고 끝부분만 들었는데도 참 좋았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​돈의문박물관마을은 마을전시관,체험교육관,마을창작소,기타시설로 꾸며 놓았다.체험 좋아하는 아이들을 위해 바로 체험교육관으로 발걸음을 옮기게 되었는데 한국전토의 멋을 그대로 살린 한옥으로 꾸며진 건물이 인상적이었고 외국인들에게 인기를 끌기 충분했다.역시나 외국인들의 모습도 종종 보이고 촬영을 하는 여행객들까지 볼수 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​체험교육관은 우리의 전통 종이 한지의 특성과 아름다움을 느낄수 있는 시간으로 연필꽂이나,과반등 다양한 생활공예품을 만들 수 있고 서예는 한지와 붓,먹을 이용해 나만의 글씨를 만들어 볼 수 있었는데 신기하게도 물만으로 글씨를 쓰면 먹색의 글이 나타났다가 다시 사라지는 종이에 글씨를 써볼 수 있었다.우리 한글은 한자에서 뜻을 가져왔기 때문에 한문을 많이 알면 글의 뜻과 한글문체 이해가 훨씬 쉽다고했다.그러니 한자를 꼭 해야한다는 선생님의 설명을 장시간 들어야했다.워낙 팔랑귀다 보니 그 말씀이 맞다고 맞장구를 치고 말았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​여행객들은 골목을 걷다가 본인이 하고싶은 체험이 있으면 안으로 들어가 체험을 하면된다.솔직히 가장 해보고 싶은 체험이 있었는데 양장메이크업에서부터 시대별 스타일링까지 근 현대100년을 아우르는 화장.복식체험이었다.입구에 체험내용이 있어 들어 가려고 하는데 딸아이가 갑자기 해 보고 싶은 체험이 있다며 내 손을 잡고 끌고 가는 바램에 다음에 하기로하고 딸아이와 함께 이동했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이들들 줄을 길게 서서 기다리고 있었는데 어른이 봐도 흥미로웠다.본인이 쓰고 싶은 글귀나 이름을 예쁜 그림을 그리며 완성하는 글자체로 붓을 이용하는 것이 아니고 도장같은 틀이 있어 그 틀에 색을 입혀 본인이 쓰고 싶은 글씨를 예쁘게 꾸미면된다.생각보다 쉽지 않았지만 아이들은 본인의 개성에 맞게 잘 꾸며내고 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳이 바로 한지공예체험장인데 체험 시간이 정해져 있는것 같지는 않고 점심 식사 시간만 피하면 될듯하다. 체험객들이 들어오는 시간에 맞추어 편하게 체험이 가능해 보였다.안을 들여다 보니 친구들처럼 보이는 젊은 여대생들이 과반과 또까신을 만둘고 있었다.체험비는 5천원 부터 8천원으로 비교적 저렴한 편에 속한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​딸아이가 하고 싶다는 체험 이 바로 이 매듭공예로 팔지나 반지, 잠자리등 다양한 매듭공예를 해 볼수 있었는데 나는 팔찌를 만들어보라고 했더니 금속공예학과인 딸은 팔찌나 귀걸이, 목걸이는 본인이 쉽게 만들수 있다고 장식품인 잠자리를 만들겠다고했다.잠자리는 예로부터 궁중에서 부와 명예를 가져다준다고 해서 여자들의 노리개로 많이 만들어 걸고 다녔다고한다. 부와 명예를 가져다 준다고 하니 일부러라도 가지고 다니라고 할 판인데 본인이 직접 만들어서 걸고 다닌다면 반대할 이유가 없었다.체험비는 7천원이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​딸아이가 체험을 하는동안 나는 전시관을 둘러 보기로했다.이곳이 맘에 들었던 부분이 바로 아이들이 체험을 하는동안 어른들은 전시관을 둘러보며 시간을 보낼 수 있기 때문이다 .물론 체험이 다 끝날때까지 기다렸다가 함께 들러보면 금상첨화일테지만 우리는 어른들끼기  여유있게 들러 본 다음에 아이들과 다시 한번 둘러볼 계획이었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​돈의문박물관마을은 체험교육관 보다 마을전시관이 더 많아 다양한 볼거리를 선사하고 있었다.이곳 돈의문의 과거와 현대에 이르기까지 역사를 알수 있는 돈의문전시관은 총5개 구간으로 나뉘어져 있으며 유적전시실,돈의문전시관아지오,현정,교육관등인데 전시관에서는 돈의문 일대의 시대별 역사와 문화 그리고 새문안 동네의 조시재생과 삶의 기록을 그대로 볼 수 있는 종합전시공간이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​건물은 다르지만 계단이 잘 연결되어 다음전시관으로 자연스럽게 넘어갈 수 있도록 꾸며 놓았다.밖은 찜통더위였지만 박물관은 에어컨 시설이 잘되어 있다보니 여름철 피서지로 그만이었다.처음에는 체험학습이 목적이었는데 시간이 지날수록 우리는 공짜로 편하고 즐거운 여름을 보내고 있다는 곳을 깨닫게 되었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​전시관 입구는 따로 있었지만 궂이 이곳을 통하지 않고 유물전시관이나 아지오를 통해서 들어가도 모두 관람이 가능하다.전시관에서 나오면 새문안동네길을 따라가면 또 다른 풍경이 펼쳐지는데 독립운동가의집,돈의문구락부,시민갤러리와 마을창작소와 기타시설까지 꼼꼼하게 다 둘러본다고 하면 하루종일도 모자랄 정도였다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​마을안내소 바로 앞 마을 마당에 작은 어린니풀장이 마련되어 있었다.어린이풀장은 140cm이하 초등저학년 전용장과 120cm이하 미취학아동전용풀장으로 나뉘어져 있었고 작은 풀장이었지만 탈의실까지 마련되어 편리하게 물놀이를 즐길 수 있도록했다.수영장은 하루에 두번 청소시간이 있는데 미쳐 시간을 체크하지 못했는데 시간을 미리  확인해야 할 것이다.바로 옆에서는 아주 특별한 체험이 마련되어 있었는데 탁족체험이라고 해서 옛날 조상님들의 피서법으로 더위를 이겨냈다고한다.먼저 고무대야에 시원한 물을 받고 편한자리에 앉자 발을 담그고 있다가 그만하고 싶으면 물을 버리고 대야를 반남하면된다.아주 쉽게 더위를 이겨내는 방법이었는데 우리는 너무나 기계에 의존하고 살아 왔다는 것을 알게되었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​다음 이동장소는 독립운동가의 집으로 3.1운동돠 4.11임시정부 수립 100주년을 기념하여 조성한 테마전시관인데 독립운동가의 집이라는 문구만 보아도 가슴이 뭉클해진다.이분들이 있었기에 우리나라가 존재하고 우리가 살아가고 있다는 것을 생각하면 감사하고 또 감사해야한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​독립운동가의 집 안으로 들어가면 가장 먼저 1900년대의 의상들이 준비되어있다.의상을 갈아입고 집안 포토스팟에 자리를 잡고 내가 진짝 독랍운동가가 된것처럼 기념촬영을 해 보는 것도 특별한 추억이 될것이다.1919.3.1.우리민족은 일본의 식민통치에 항거하며 대한민국의 독립의사를 세계만방에 알렸다.이곳은 우리나라의 독립을 위하여 다양한 활동을 전개한 독립운동가와 그동안 알려지지 않았던 여성독립운동가분들도 소개하고 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​처음에는 박물관이려니 하고 왔는데 전시관이나.체험관,창작소와 다양한 체험시설을 마련하여 여행객들에게 특별한 시간을 보낼 수 있도록 꾸며 놓았다.또다른 골목길로 접어들면 마치 타임머신을 타고 1960년대로 되돌아 간듯한 착각에 빠지게 된다.우리 어릴때 슈퍼마켓에 걸려있던 포스터와 입간판들이 걸려 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​바로 옆에는 젊은 신예작가들의 작품들을 전시해 놓은 아담한 갤러리가 있었다.처음엔느 공간이 좁아 개인 갤러리인줄 알고 들어가도 되냐고 물었더니 환하게 웃으면서 작품을 감상해도 좋다고 했다.작은 전시회인 만큼 작품 앞에는 꽃송이들과 꽃바구니를 놓아 전시를 축하하고 있었다.다른 출입구쪽에는 작은 소품이나 악세사리와 그림들 판매부스도 마련되어 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 서울 가볼만한곳으로 주말이면 여행객들의 발걸음이 이어지고 평일에는 체험학습 나온 아이들의 발걸음이 이어지고 있다.골목에서 마주하는 서대문여관이나 생활전시관,새문안극장은 60년대의 생활상을 그대로 엿볼 수 있는 공간으로 생활전시관은 \"응답하라 6080!!\"그때 그 시절의 우리 어릴때 부엌과 거실,공부방을 그대로 재현해 놓은 체험형 전시공간이며 서대문여관 바로 앞에 자리한 새문안극장은 1960년~80년대영화관을 재해석한 공간으로 1층은 한국영화의 역사와 실제 영화필름등을 전시 해 놓았고 2층에서는 그 시절 추억의 영화를 상영중이다.극장앞에 상영되는 영화와 시간표가 있으니 확인하고 본인이 보고 싶은 영화가 상영될때 들어가서 보면된다.이밖에도 돈의문콤퓨타게임장,새문안만화방,서대문사진관,삼거리이용원,작가갤러리,서울생활사박물관홍보관등의 전시관이 있다.\n\n\n \n\n\n\n운영시간: 10:00~19:00 / 휴관일: 매주 월요일,1월1일 / 입장료: 무료주소: 서울특별시 종로구 송월길 14-3대중교통이용법 지하철 5호선 서대문역 4번 출구에서 도보 약 5분             5호선 광화문역 7번 출구에서 도보 약 10분             1,2호선 시청역 1,12번 출구에서 도보 약 15분거리 별도의 주차공간이 없으므로 대중교통 이용/인근 서울역사박물관이나 강북삼성병원주차장 이용\n\n\n\n\n\n\n\n\n\n\n돈의문박물관마을\n서울특별시 종로구 신문로2가 7-24\n\n \n\n\n \n\n\n​광화문 명소,도심속 자연주의 문화 공간 어반가든 \n\n\n \n\n\n\n\n\n\n\n \n\n\n광화문하면 경복궁의 남문이면서 궁성의 정문이 떠오르기도 하지만 우리나라의 급변하는 정치와 경제,사회가 가장 먼저 반영되는 서울의 가장 중심이라는 것을 알게하는 곳이다.조선 500년 역사를 한 눈에 알 수 있는 조선왕조의 법궁인 경복궁과 북악산 자락이 품고있는 아름다운 자연경관과 세계속의 한국이라는 말이 가장 잘 어울리는 경제,정치,문화의 중심지라 해도 과언이 아닐것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 나들이 하루전에 돈의문박물관마을 주변에 괜찮은 음식점이 있는지 알아보는데 서울 가볼만한곳으로 추천하는 레스토을 발견하게 되었다.서울 시내 한복판에 정원레스토랑이 있다는 사실을 알았으니 한번쯤은 가봐야했다.박물관에서  오랜시간을 보내고 늦은 점심식사를 하기 위해 이동하기로했다 자동차로는 2분 거리인데  도보로는 한 10분쯤 걸리지 않을까?할 정도로 가까운거리에 위치해서 좋다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리가 도착한 시간이 2시쯤 되었는데도 입구에 왠 사람들이 그렇게 많은지 조금 한가하고 여유있게 정원도 담상하고 식사도 할 생각이었는데 모든게 뜻대로 되지 않을것 같은 예감이 들었다.입구에 도착하면 주차공간은 협소하지만 발렛파킹을 해주기 때문에 편리하다.레스토랑규모는 생각했던것 보다 컸다.총 3동의 건물로 구분되었는데 어반갤러리와 리빙 플러워샵과 레스토랑등이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구에서 부터 향긋한 꽃향기와 허브향이 느껴질듯 녹음으로 가득차 있었다.여자들이 정말 좋아할만한 공간이 맞았다.이곳은 레스토랑으로 각종 모임이나 단체회식,가든파티,돌잔치,결혼식 피로연까지 가능하다고 한다.이날도 결혼식 피로연이 있었다고 하는데 시끌벅적한 호텔 뷔페식보다 이런 조용한곳에서 오붓하게 식사를 즐겨도 참 좋을듯하다.가족모임이 많은 우리에게 딱인듯하다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​건물외관에서부터 각종 화초들이 반겨주고 있었는데 실내로 들어오면 분위기가 또 다르다. 나무와 꽃으로 인테리어를 꾸며놓아 싱그러움이 돋보이는 공간이었다.메인홀과 테라스석,2층으로 올라가면 가든홀이 있는데 그시간에도 메인홀은 손님들로 가득해서 우리는 테라스석으로 자리를 안내받았다.개인적으로 메인홀보다 테라스석이 더 맘에 들었는데 은은한 조명과 채광이 들어서 더 좋았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​솔직히 젊었을때는 레스토랑에서 분위기 잡고 칼집좀 하고 와인 한잔 곁들일수 있는 음식을 먹는것을 아주 좋아했는데 나이가 들면서 한식이 좋아지는것이 사실이다.이날은 조금 특별한 날로 손님들에게 대접도 해야했고 그 덕분에 나도 분위기좀 잡아볼 수 있으니 좋았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​메뉴에 대한 고민을 할수 밖에 없었다.무조건 내 식성에 맞게 주문해서도 안될 것이고 누구나 보편적으로 먹을수 있으면서 보기도 좋고 맛도 있으면서 포만감을 줄 수 있는 메뉴를 추천 받기로했다.사람들이 많으면 세트메뉴를 주문해도 좋겠지만 우리는 단품으로 주문해 골고루 먹어 보기로했다.​주빠라는 메뉴인데 스프와 해산물스프로 구성되어 있ㄴ느데 스프는 삶은 고구마에 양파,버터를 넣고 몽글하게 끓여 부드러우면서 풍미가 느껴지는 고구마스프이고 바다색의 소금위에 조개에 갖가지해산물과 토마토소스 오레가노를 넣고 끓인 풍미 가득한 해산물스프였다.​\n\n\n \n\n\n\n\n 아보카도샐러드 \n\n\n \n\n\n​샐러드 하나는 무조건 주문해야 했고 아이들 좋아하는 피자와 바베큐,파스타와 스테이크등을 주문해보았다 거기에 입맛 당기은 와인까지 곁들이기로했다.가장 먼저 빵과 피클이 에피타이저식으로 나와준다.빵는 딱 봐도 건강식인듯 견과류가 들어가 맛이 고소하고 파스타나 스프에 찍어 먹기 좋다.음식이 나오면 일단 시각이 먼저 맛을 보게 되는데 플레이트와 비주얼적으로는 좋아 보였다.​아보카도샐러드는 신선한 계절야채와 달콤한 생 파인애플드레싱으로 맛을 내고 반숙계란과 직접 만든 트러플 리코카치즈를 올리고 양파와 유기농 노아,잘익은 아보카도를 얹은 상큼한 샐러드로 아이들부터 어른들까지 좋아할 맛이었다 특히 리코타치즈가 부드럽고 좋다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​갈비크기가 작긴 하지만 비주얼을 보면 양갈비로 착각할 수도 있는데 이건 이베리코 BBQ라는 메뉴로 도토리와 올리브를 먹여서 키운 스페인산 이베리코흑돼지를 참숯에 구워 제철야채 가니쉬,직접만든 홀그레인 머스타드소스와 함께 먹는 바베큐로 아이들이 좋아했던 메뉴중 하나이다.머스타드소스가 독하지 않고 부드러워 고기와 아주 잘 어울리는 맛이었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​스테이크는 호주 청정지역에서 곡물을 200일 이상먹고 자란 소의 꽃등심을 참숯에 구워냈고 신선한계절 야채 국내산 단호박,통마늘구이와 함께 먹을수 있는 최상급 스테이크요리로 400G이상 주문하면 이 처럼 무쇠철판에 구워서 나오기 때문에 스테이크 본연의 맛을 오랫동안 느끼며 먹을수 있지만 열기가 오랫동안 남아있으니 스테이크 굽기를 한단계 낮게 주문하기를 권하고 있었다.우리가족은 웰던을 좋아하기 때문에 잘 주문했다는 생각이 들었다.스테이크에 화이트와인을 곁들여 보았다.물론 알코올에 민감한 반응을 보이기 떄문에 입만 살짝 축이는 정도였다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳에서 만들어 내는 모든메뉴들은 질 좋은 식재료와 고급을 고집한다고 했다.머쉬룸 하몽 피자도 그중 하나였는데 볶은 모듬버섯을 크림과 트러플오일을 넣고 만든 머쉬룸소스와 이태리산 유기농밀가루를 사용해서 만든 도우에 불랙올리브와 스페인산 프로슈토꼬또를 얹어 먹는 스페셜 피자로 햄 좋아하는 분들이 맥주와 함께 먹으면 안성맞춤일것이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​우리는 맥주 대신 시원하고 상큼한 후레쉬 스파쿨링과 곁들여 먹었다.에읻는 레몬,오렌지,자몽등이 있는데 쓴맛을 좋하아는 딸아이는 자몽을 주문했는데 나는 자몽이 싫다고 했더니 직원분이 자몽에이드가 많이 쓰지않고 드실만 할거라는 이야기를 듣고 가족들 모두 자몽에이드를 주문해서 마셨다.직원분 말이 맞았다 많이 쓰지않고 상큼한 맛이 좋았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​파스타를 아주 많이 좋아하지는 않지만 가끔 즐겨먹는 메뉴중 하나이다.개인적으로 국물요리를 싫어하기 때문에 ㄱ구물이 있는 음식을 거의 주문해 본적이 없다.그런데 예전에 춘천에서 국물있는 파스타를 먹어 보고는 얼큰하면서 토마토의 부드러운 소스맛이 좋았다는 생각이 들어 여기서도 주문해보기로했다.그런데 어반가든의 크로산테는  또 다른 맛을 선보이고 있었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​직접 만든 누룽지에 홍합과 바지락,모시조개,국내산 한치,새우,가리비,관자,완도산 전복이 들어가고 토마토소스와 오레가노향이 깊은 맛을 내어 뚝빼기에 끓여나오는 매콤한 국물 파스타로 한국사람 입맛에 재격이며 여름철 건강보양식으로 그만이었다 .ㄱ가종 해산물이 들어가다보니 해산물 먹는 재미와 맛이 있고 쫄깃힌 파스타가 색다른 맛을 느끼게 했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​와인에 대해 1도 모르기도하지만 알콜섭취를 전혀 못하는 내가 와인을 주문했다 남편이 눈을 동그렇게 뜨고 나를 바라보았다\"왠일이야?\"\"분위기 좀 잡아 보려고 \"하자 피식 웃었다.그 말을 한 나도 웃겨서 같이 웃었다.남편 친구부부도 왠일이냐며 웃는다. 와인 한잔으로 분위기가 환해졌다.직원분이 와인에 대한 설명을 해 주셨는데 토레드레하스베르데호 이름이 너무 어려워서 뒤돌아서면 잃어버릴판이다.이 와인은 초록빛의 밝은 골드컬러를 가지고 있으며 파워풀하고 프루티한 삼림지대의 과실향이 느끼게 하며 균형잡힌 라운드한 물 바디를 느낄수 있는 와인이라고 하는데 맛을 모르니 고개만 끄덕였다.코스타베라라는 와인은 바닐라,카시스,민트의 아로마가 지배적이며 적당한 탄닌과 산도로 와인의 생동감을 느낄수 있고 밸런스가 맞아 바베큐와 스테이크에 어울리는 와인이라니 우리가 주문한 메뉴들과 잘 맞을듯하다.전문가가 아닌이상 말이 너무 어려워 알아 듣지도 못하겠고 그냥 본인의 입네 잘 맞으면 될듯하다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​마지막으로 디저트는 한라봉홍차케익으로 한라봉의 상큼함과 홍차의 감미로운 향이 느껴지는 얼그레이 케익으로 보기보다 훨씬더 부드럽고 상큼한 맛이 일품이었다.평소 케익을 좋아하는 딸아이가 이거 한 조각을 거의 다 먹고 말았다.여기에 커피나 보이차를 곁들이면 된다.이렇게 기나긴 점심식사를 끝이 났고 2층 정원에서 식사를 하고 싶었는데 결혼식 피로연 예약 때문에 올라가 보지 못한 아쉬움을 달래기 위해 살짝 가 보기로했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 우리가 식사를 했던 테라스석으로 내주에 작은 연못도 있고 식사 장소로는 너무나 운치있고 좋았다 그래서 그런지 식사때가 한참 지난시간에도 손님들이 끊임없이 찾아오고 있어 놀랐다.주말에 늦잠을 청하고  아점을 먹고 놀다가 우리같이 늦게 식사를 하는 사람들이 많았던 모양이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​건물 밖으로 나와 2층 계단을 따라 올라가면 계절마다 변화하는 자연의 정취를 그대로 볼수 있는 가든이 펼쳐져 있다.도심속에서 흙을 밟아 볼수있고 피어나는 꽃과 나무,숲을 연상케하는 분위기다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​화려한 조명과 내츄럴한 인테리어가 자연의 멋을 한껏 살려주고 있었다.결혼식 피로연을 마친지 얼마 되지않아 테이블 셋팅이 한창이었다.이곳에서 식사를 하고 싶었ㄴ느데 못했다고 이야기하자 단체예약이 없을 경우 일주일전에 예약을 하면 누구나 식사가 가능하다고했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​2층 실내공간에는 창문 넘어로 작은 텃밭에서 자라는 다양한 꽃과 식물이 자라는 모습을 바로 볼수 있고 야외 테라스로 나오면 마치 숲속에 테이블을 놓고 앉아 있는것 처럼 흘을 밟으며 자연을 느낄 수 있어 좋았다.2층 테라스 정원에서는 스몰웨딩이나 웨딩파티가 가능하고 돌잔치,세미나,회식각종 모임장소로 인가라고한다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구쪽에 자리하고 있는 어반가든갤러리에서는 작품들이 전시 된 공간으로 알았는데 벽면에는 갤러리를 연상케하는 작품들이 걸려 있었고 식사까지 가능한 장소였다.각 홀 공간마다 느낌이 달라 다양한 분위기 속에서 파티와 각종 모임을 즐길수 있는 공간이었다.물론 자연미를 느낄수 있는 공간이다보니 연인들의 데이트코스로 그만이다.오랫만에 남편 친구 덕분에 분위기 좋은 곳에서 식사도 하고 여유있는 시간을 가져 보았다.\n\n\n \n\n\n\n영업시간: 11:30~22:30 라스트오더 21:00 /명절 당일 휴무주소: 서울 중구 정동길 12-15\n\n\n\n\n\n\n\n\n\n\n정원레스토랑 어반가든\n서울특별시 중구 정동길 12-15\n\n \n\n\n \n\n\n​​우리나라 국토와 국가기반시설을 한 눈에 국토발전전시관 \n\n\n \n\n\n\n\n\n\n\n \n\n\n식사를 마치고 그냥 집에 돌아오면 섭섭할것 같아 광화문연가를 떠올리며 걷기호했다 어반가든에서 걸어서 3분거리에 우리나나 국토와 기반시설을 한눈에 바라볼 수 있는 전시공간이 있다고 하니 남자들이 좋아할만하다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이들 어렸을때 이런 박물관이 있다는 것을 몰랐는데 했더니 2017년 11월에 개관했다고 하니 내가 알지 못하는것이 당연했다.이 전시관의 설립목적은 한국전쟁 이후 가난과 전쟁의 상처를 딛고 우리 나라국토와 국가기반시설의 변화와 성장과정을 종합적으로 보여주고자 했으며 우리나라를 방문하는 외국인들에게 국토발전의 노하우를 전수하기 위해 지상 5층의 공간에 다양한 전시와 연출방법으로 ㄱ구토,도시,수자원,주택,철도,항공등 11개의 분야에 대한 발전상을 보여주고 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​1층 전시관으로 들어가면 가장 먼저 우리나라 철도 120년의 기록에 대한 설명이 보여준다.아이들 좋아하는 블록으로 만들어 실제로 열차가 움직이게 하고 있으니 아이들은 물론이고 어른들의 시선을 모으기 충분했다.특별전시로 4월3일부터 7월2일까지 열렸는데 전시기간은 끝이 났지만 아직까지 볼수 있으니 둘러 보아도 된다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​관람방향을 따라 가면 에스컬레이트를 타고 4층으로 먼저 올라가게 되는데 국토세움실로 우리나라 국토개획과 정책,발전사를 시기별로 전시한 곳으로 국토발전의 역사와 미래를 한눈에 보여주고 있으며 영상을 시작으로 국토의 종합계획,도시개발,상수도,주택개발등을 소개하고 국토발전이 우리 생활속에 항상 함께 하고 있다는 것을 알수 있는 공간이다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​3층 국토누리실은 교통을 주제로 대중교통,도로,철도,항공,항만등 국가적 대형 인프라 분야의 역사와 시ㄹ술력을 다양한 체험과 전시물을 통해 살펴볼수있도록 꾸며놓은 공간으로 아이들의 호기심을 자극하고 참여할 수 있도록 꾸며놓았다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​해무 430X,브이월드 항공모의 비행체험.크로마키포토존등 다양한 체험이 있는데 해무 430X는 차세대 고속열차 기관실을 그대로 재현한 체험공간에서 해무를 운전해 볼수 있고 3D입체 지도 브이월드맴 화면을 보면서 항공모의 비행도 체험해 볼수 있을것이다.또한 크로마키 포토존은 전시관 전경사진및 두바이 부르츠할리파,싱가포를 마리나베이 샌즈호텔,말레이시아 패트로나스 트윈타워를 배경으로 방문기념 사진촬영을 한 다음 본인 이메일로 사진을 전송 받을수 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​2층 국토행정실은 세계속의 대하민국 건설의 역사와 기술을 볼수있는 공간으로 우리기술로 세운 세계의 랜드마크를 볼수 있으며 순탄치 않았던 해외건설의 진출사도 살펴볼 수 있다.미래국토실로 이동하면 우리 국토의 메가트렌드를 학습하고 내가 살고 싶은 나라,내가 살고 싶은 미래 도시의 모습을 상상하고 토론하는 공간도 마련되었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​산업화를 겪으면서 전세계는 과도한 화석연료를 사용하면서 환경문제의 심각성에 도래하게된다.지구온난화가 급속히 진행되고 우리나라는 미세먼지와의 전쟁을 치르고 있는데 하루 빨리 환경을 되살릴수있는 조치가 필요할듯하다.그에 따라 각종대책이 논의되고 있는가운데 온실가스배출량을 줄이고 친환경에너지를 생산하고 활용하는대 확대 단계로 화석연료 대신 수소를 주 에너지원으로 쓰는 비전을 제시하고 있다 .국토발전전시관 1층에서 친환경에너지원 수소의 생산과정과 안정성,수소충전소 현황등을 살펴볼 수 있도록 했다.\n\n\n \n\n\n\n관람시간: 화요일~일요일 09:00~17:30 종료 30분 전까지 입장관람료:무료 /휴관일: 매주월요일,1월1일,설날,추석연휴,전시관장이 정한날 주소: 서울특별시 중구 정동길 18\n\n\n\n\n\n\n\n\n\n\n국토발전전시관\n서울특별시 중구 정동길 18\n\n \n\n\n \n\n\n덕수궁 돌담길 걸어요 ~\n\n\n \n\n\n\n\n\n\n\n \n\n\n신록이 우거진 숲길을 따라 늘어선 광화문돌담길을 따라 걷고 싶었다.이문세씨의 광화문연가가 흘러 나오는 이어폰을 끼고 말이다.\"이제 모두 세월 따라 흔적도 없이 변하였지만 덕수궁 돌담길엔 아직 남아있어요 다정히 걸어가는 연인들,조그만 교회당건물 ,,,이 노래말만 들으면 나도 모르게 눈물이 흐른다.덕수궁돌담길에 나의 추억이 있는것도 아닌데 말이다.그의 매력적인 음색이 나의 감정을 흔들어 놓는 모양이다.이날도 그의 노래말을 읊조리며 걸었다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​덕수굴돌담길로 가기 위해서는 유관순의사등 수 많은 인물을 배출한 우리나라 여성교육의 상징인 이와여고와 이화박물관한국의 전통예술의 상성공연장인 정동극장과 2층벽돌건물의 덕수궁 연회행사 공간이었던 중명전등 우리나라 100년의 역사를 볼수 있는 시간여행의 길 정동길로 우리나라에서 가장 유명한 길 중 하나다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이 돌담길은 수 많은 노래에 등장했으며 연인들이 걸으면 헤어진다는 소문이 떠돌아 이렇게 예쁜 길을 걷고 나면 왜 헤어진다고 했을까?의아해 했었는데 옛날에 이곳에 가벙법원이 있었기 때문이라고 전해진다.최근 이곳은 문화공간으로 떠오르고 있다.자동차보다 사람들을 배려해 여유롭게 산책을 즐길수 있도록 했다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​돌담길 옆에 피어노를 놓아 누구나 연주가 가능하도록 했으니 산책을 하다가 문득 첫사랑이 떠올리면 광화문연가를 연주해 보는것은 어떨까?내가 피아노를 칠수 있었다면 아마도 연주를 한참동안 했을지도 모른다.길 가던 아이들에게도 인기였고 피아노를 치줄 아는 사람들이라면 한번쯤 머물렀다 가는 자리였다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳의 가로수는 여름철 신록으로 우거진 숲 길도 좋지만 뭐니 뭐니 해도 알록달록 오색단풍으로 물드는 가을철에 제멋을 들어내고 있다.그럴때면 단풍을 즐기려는 여행객들과 사진가들이 줄을 잇는다.바로 인근에 시립미술관과 덕수궁까지 연결되어 서울 가볼만한곳으로 손꼽힌다.​​덕수궁 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​덕수궁돌담길을 따라 걷다보면 덕수궁에 다다르게 된다.우리나라 대표궁궐로 경복궁과 창덕궁,창경궁,덕수궁,경희궁이 있는데 정해진 시간마다 수문장교대식이 가장 큰 볼거리중 하나로 외국인들에게 인기만점이다.현재 덕수궁의 자리는 본래 세조의 큰 손자인 월산대군의 개인저택이었다고한다.조선시대에는 경운궁으로 불렸으며 고종의 재위말년 약 10년간의 정치적 혼란의 주 무대가 되었던 곳이다.다른궁에서는 볼수 없는 근대역사의 흔적으로 서양식 건축물들이 남아 있는 것이 특징인데 조선의 뼈 아픈 역사의 현장이라는 증거일것이다.시간이 넉넉하다면 덕수궁 산책까지 즐기면 아이들이나 어른들에게 뜻깊은 시간일것이다.​​서울시립미술관 \n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​서울시립미술관 1988년 8월 서울시 종로구 신문로 경희궁지내 서울고등학교 건물을 보수하여 개관 하였다가 2002년  이곳으로 이전해 새롭게 문을 열었다.건물은 1920년대의 건축양식으로 옛 대법원건물을 그대로 보존해 신축하였는데 건물외관도 볼거리를 제공할 뿐만아니라 다양한 기획전시와 교육강좌를 운영하며 도시민들에게 현대미술사와 문화,예술을 접할수 있는 기회를 제공하고 있다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​미술관 본관 1,2,3층에는 총 6개의 전시실이 있고 1개는 상설전시실이고 지하에서는 교육프로그램을 진행하는 강의실과 세미나실이 자리한다.현재 서울시립미술관에서는 데이비드호크니전이 3월 22일 부터 8월 4일까지 열리고 있다.데이비드호크니라는 작가를 잘 모르는데 리플렛을 보니 세계적으로 가장 영향력 있고 대중적인 예술가중 한 분으로 설명되어 있다.\n\n\n \n\n\n\n\n \n\n \n\n\n​1937년 영국 브래드퍼드출신으로 1960년대에는 로스엔젤레스로 이주하면서 수영장,정물등을 비롯해 인물초상화를 제작하면서 대중적인 명성을 얻기 시작했다고 하는데 그가 사람들에게 인정받는 이유는 60여년간 긴 작업을 하면서 작품에 구애받지 않고 다양한 스타일을 시도하기 때문이라고 한다.그의 작품은 회화부터 판화 ,드로잉,사진등 다양한 장르를 선보이고 최근에는 디지털 기술을 사용하면서 폭넓은 작품활동을 하고 있다.당일치기여행으로 광화문 명소인 어반가든에서 분위기 있는 식사와 아이들 체험학습 일번지이면서 서울 가볼만한곳인 돈의문박물관마을과 국토발전전시관,서울시립미술관과 ,덕수궁 돌담길까지 걸어 보았는데 무더운 여름철 집에만 있지말고 에어컨 빵빵한 박물관이나 미술관에서 색다른 나만의 피서를 즐겨도 좋을것이다.\n\n\n \n\n\n\n데이비드 호크니전 관람 안내관람료: 일반 15,000원 /청소년 13,000원 /어린이 10,000원특별할인: 문화가 있는날 현장 발권 50%할인주소: 서울 특별시 중구 덕수궁길 61\n\n\n\n\n\n\n\n\n\n\n서울시립미술관\n서울특별시 중구 덕수궁길 61 서울시립미술관\n\n \n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}