{"title": "서울아이와가볼만한곳 청정원 요리공방 가보셨어요?", "href": "https://blog.naver.com/PostView.nhn?blogId=yevley03&logNo=221597188135&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n아이들 모두 방학했나요?방학하고 첫 주말 어떻게 보내시고 계신지 궁금해지네요 지난주 율이와 함께 서울아이와가볼만한곳 중에 엄마와 함께 청정원 요리공방을 다녀왔는데요 매번 갈때마도 아이가 좋아해서 만족만족하며 다녀왔답니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​한두번도 온것도 아닌데 매번 요리공방 가자하면 너무 좋아하는 율이랍니다아빠와 동생들은 집에서 기다리고 엄마와 오랜만에 지하철을 타고 신촌에 위치해 있는 청정원 요리공방을 갔었죠엄마와 함께라면 언제든지 OK! 엄마 사랑은 언제나 ing 아이들에게 사랑을 듬뿍 줘야겠어요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​요리공방에서 만든 요리는 카오팟 꿍 , 초코번을 만들었는데요 어쩜 율이는 이번 서울아이와가볼만한곳 아니 여름방학 맞이해서다시 한번더 가기로 하고 재미있게 즐겼던 요리 수업 바로 들어갑니다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n청정원 요리공방\n서울특별시 서대문구 이화여대길 59 메르체쇼핑몰\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​​청정원 요리공방은 이화여디길 59 메르체쇼핑몰 6층에 위치하고 있고 대중교통을 이용하는것이 좋지만자가를 이용할경우 공영주차장에 주차하고 요리수업을 하시면 됩니다들어가는 입구에서 청정원제품을 볼수 있는데 눈여겨보며~ 입장합니다 ㅎ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​들어가자마자 확인을 하고 오늘 수업을 징행할 카오팟꿍, 초코번을 만들 레시피도 한장씩 챙겼답니다집에서 다시 만들어 보고 싶어서 였죠^^​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​대중교통을 이용해서 시작 10분전에 도착했는데도 미리 와서 자리를 잡고 즐거운 요리공방 수업을 기다리고 있으신분들이 많으시더라구요그래서 우리 율이도 서울아이와가볼만한곳 청정원 요리공방에서 수업을 임할거예요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​들어서자마자 사진을 찍어주었는데 엄마랑 함께 요리수업을 할수 있는 키즈클래스 너무좋아하더라구요​​​\n\n\n \n\n\n\n 초코번 만들기 \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n 01. 강력분, 박력분, 설탕, 소금, 생이스트, 물, 버터를 넣은 반죽을 치댄후 1차 발효를 해준후 5등분으로  나눠주세요\n\n\n\n\n\n\n\n반죽을 만지면서 만지작 만지작 느낌이 너무 좋다고 하더라구요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n 02. 나눠준 반죽안에 초코칩을 넣어주세요\n\n\n\n\n\n\n\n초코번안에 들어 가는 초코칩을 엄마가 도와준다고 하니깐 율이는 그냥 혼자 다하겠다고 하더라구요 ㅎㅎ 욕심쟁이청정원 요리공방 오면 꼭 혼자하려고해요 ㅎ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n 03. 초코칩을 넣은 반죽은 오븐에 넣기 전에 분무기로 물을 촉촉하게 뿌려주세요\n\n\n\n\n\n\n\n여름방학하면서 아이들과 어디를 갈까 찾아보고 있으시다면 서울아이와가볼만한곳 바로 이곳이예요 아이들이 맛난 요리도하고엄마와 함께 요리를 즐길수 있는 곳이거든요​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​오븐에 넣고 다시 2차 발효를 해줍니다오븐을 사용할때 선생님 설명에 알아서 척척하니 신기하더라구요 집중도 최상이구요​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​​\n\n\n \n\n\n\n 04. 계란 반개, 설탕2T, 버터 40g 박력분3T, 아몬드분말1T, 코코아가루1.5T를 넣어주세요\n\n\n\n\n\n\n\n계량수저를 이용해서 넣어주는데 흐트럼없이 알아서 척척 넣어주었는데요 이럴때 보면 야무지다는 생각이 들어요 ㅎㅎ ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​​​\n\n\n \n\n\n\n 05. 재료를 넣은후 골고루 섞어주세요\n\n\n\n\n\n\n\n초코번에 위에 초코크림을 올려줄껀데요 콕 찍어 맛보고 싶어하더라구요 ㅎㅎ 그만큼 서울아이와가볼만한곳 와서 아이가 즐기는 요리공방이랍니다​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n 06. 짤주머니에 초코크림을 넣고 반죽위에 크림을 동글동글 짜주세요\n\n\n\n\n\n\n\n짤주머니 짤대 엄마 도움이 필요하더라구요 아직 어려서 그런것 같아요 그래도 혼자 해보겠다고 하는 통에 애먹은 ;;; 청정원 요리공방 오면 정말 좋아하는 율이 예요​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n 07. 오븐에 180도 10-12분 구워주면 초코번이 완성이 됩니다\n\n\n\n\n\n\n\n아이들이 좋아하는 초코번 만들기 서울아이와가볼만한곳 요리공방에서 초코번을 만들었습니다 ㅎㅎ 이렇게 쉽게 만드니 율이는 또 그럽니다 집에서도 만들어 보자며 ㅎ 그래서 어린이 쿠킹클래스 초코번 레시피를 챙겨왔죠​​​​​​\n\n\n \n\n\n\n 카오팟 꿍 만들기\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​카오팟 꿍 재료는 미리 준비되어 있습니다재료손질만 바로 진행하면 되니깐 아이와 함꼐 태국 음식 카오팟 꿍 만들기 어렵지 않게 할수 있죠​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​​\n\n\n \n\n\n\n 01. 청경채를 뿌리부분을 자른후 씻어 줄기부분부터 잘라주고 잎은 따로 준비해 주세요\n\n\n\n\n\n\n\n카오팟 꿍 양념은 청정원 고메레시피 태국식 양념을 넣어서 만들어 주었답니다​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n 02. 맛살2개, 새우 대파, 파프리카를 잘라주세요\n\n\n\n\n\n\n\n재료를 손질하면서 어려워할것 같았지만 이건 따리에 착각이였습니다 율이가 좋아하는 청정원 요리공방은 아이와 와서 쿠킹클래스 수업도 듣지만나름 야무지게 수업을 임하며 재료손질도 잘하는 아이가 되는 ^^;;;​​주말 아이와 어떻게 보낼지 고민이시라면 맛있는 요리 할수 있는 서울아이와가볼만한곳 어떠실까요?​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​청정원 고메레시피 태국시 카오팟 꿍 양념을 준비하고 재료와 함께 볶아주면 끝!!근데 카오팟꿍은 우리나라 말로 하면 뭘까요? 선생님 질문에 다들 ?? 뭐지했다죠 간단하게 새우볶음밥이라고 생각하면 된다는꿍이 새우라고 했던것 같은데 맞을까요?ㅋㅋㅋ ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​불은 율이가 켜기 힘드니깐 엄마가 도와주고 재료 볶는것도 해보겠다고 하네요 ㅎㅎ 역시 요리가 우리 율이를 춤추게 하네요​​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n​​​\n\n\n \n\n\n\n 03. 팬에 기름을 두르고 청경채 줄기를 넣고 볶아준후 계란은 스크램블 하고 나머지 재료를 넣고 볶은후 밥을 넣고 볶다가 카오팟양념,청경채 잎을 넣고 볶아주세요 \n\n\n\n\n\n\n\n청경채잎은 빨리 익기 때문에 마지막에 넣어 주는게 좋다고 해요 다음번 청경채 넣을때 참고해서 저도 해야겠어요​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​서울아이와가볼만한곳 와서 태국음식 카오팟 꿍도 만들어 볼수 있어서 너무 재밋게 즐기다온 청정원 요리공방 아주 맛있게 새우볶음밥이 완성이 되었습니다​​ \n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​카오팟 꿍 만들고 나서 숟가락으로 바로 한입 먹어보는 율이 ㅎㅎ 완전 최고최고~ 빨리 먹어보고싶다고 하더라구요요리를 다 하고 나오면 먹을수 있는 테이블이 되어 있어서 ㅎ 바로 만들고 먹으셔도 좋아요어린이 쿠킹클래스 와서 아아와 함께 즐겁게 만들어본 요리수업 한번 가보시지 않았다면 한번 가보세요​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​요리공방에서 만들어본 음식을 세팅해 놓은것을 사진으로 담아보았는데요 어때요?맛있는 요리를 만들어 보았다는것에 율이는 흐뭇해 하고 이제 막 시작된 여름방학이라서 아이와 함꼐 다시 한번 요리수업하러 와야겠어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​율이와 함께  서울아이와가볼만한솟 청정원 요리공방 와서 요리수업도 듣고 엄마랑 더더 재미있는 시간을 보내고 온 날이였습니다카오팟꿍을 보니 고메레시피 사다가 집에서 한번 만들어 봐야겠는데요 쿠킹클래스 온가족이 함께 수업을 들으셔도 좋은 요리공방 한번 방학맞이한번 다녀오시지 않으시겠어요 다양한 요리를 즐길수 있는 청정원 요리공방 성인클래스, 외국인클래스도 있으니 참고하세요​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n청정원 요리공방\n청정원 운영 쿠킹 클래스. 키즈, 외국인, 프라이빗, 소상공인 요리공방 운영, 문의 안내. 구 라니라쉐프 요리학원\nme2.do\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}