{"title": "#16.서울가볼만한곳 - 국립중앙박물관 <로마 이전, 에트루리아>", "href": "https://blog.naver.com/PostView.nhn?blogId=rosa29810&logNo=221601451774&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n올 초에 #에트루리아 전이 열린다는 소식을 듣고 회사의 선생님들이 모두 흥분해서 들썩거렸습니다. 에트루리아가 들어오다니... 역시 #국립중앙박물관 이야~!7월 9일 바로 어제부터 열린 에트루리아전은 국내 최초입니다.  처음 다루어진 주제인 것이지요.국립 중앙도서관에 가서 살펴봐도 관련 도서조차 변변히 없습니다. 그럴 수밖에 없는 게 로마 이전의 선주민 문명으로 역사 책에는 한 줄 언급되면 많이 언급되니까요. 다만 사진 자료들만 우리는 보았어요. ​오늘 아침 문 열자마자 달려갔다 왔습니다. 무척 재미있었고 아름다웠답니다. 꼭 들러보시라고 소개하고 싶어 쓰는 글이랍니다.​에트루리아는 기원전 10세기경부터 기원전 2세기 경까지 지금의 #이탈리아 #토스카나 지방을 근거로 발전한 문명입니다. 선로마문명이지만 로마와 공존 시기도 길었고 로마의 왕정시대에는 에트루리아인이 왕으로 선정되기도 했습니다. 앞선 시간의 개념으로 '선'을 쓸 수도 있지만 #로마문명 에 미친 영향을 두고 '선'이라는 말을 사용할 수도 있을 것 같아요. 예를 들면 궁륭과 아치로 대표되는 건축기술, 검투 같은 유흥의 문화, #그리스 신화를 받아들인 종교관 등이 그것입니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n전시장 입구에 걸린 벽화입니다. 대부분의 유물이 부장품인 에트루리아 전에서는 벽화를 주의해서 보면 재미있습니다. 지중해를 주름잡은 그리스 문명처럼 에트루리아도 지배층들은 연회를 열어 사교의 시간을 가졌어요. 겉보기에는 비슷하지만 여자들이 남자들과 동등한 위치에서 참여했답니다. 사회에서 여자의 지위가 그리스보다는 많이 높다는 것을 알 수 있어요.​에트루리아의 기원은 이탈리아 선주민 설괴 #리디아 도래설이 있습니다. 그중 리디아인의 도래 전설은 상당히 재미있어요. 어느 해 리디아에 긴 가뭄이 들어 먹고살기가 힘들어지자 사람들은 추첨으로 뽑힌 사람들이 리디아를 더나 이주하기로 합니다. 입을 줄이자는 거지요. 그때 리디아를 떠난 사람을 티레노스와 사르도 부부가 이끌었답니다. 이들은 이탈리아의 비옥한 토스카나 지역에 정착했어요. 이 부부의 이름을 따서 티레니아 해와 사르데냐 섬이라는 지명이 생겼어요. 그리스인들은 이들 무리를 투스키라고 불렀고 그들이 사는 땅은 토스카나가 되었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n#지중해 를 둘러싼 나라들의 활발한 교류를 알 수 있는 역사와 문화답게 전시실의 입구는 지중해의 뱃길로 표현되어있어요. 고래가 선회하는 바다에 파도가 일고 인간의 배와 새가 지나면 숲에서는 동물들이 살짝 고개를 내민답니다. 아주 근사하고 기대감을 주는 도입부였어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n첫 번째 전시물은 저승으로 인도하는 신 반트입니다. 날개를 달고 저승 문의 열쇠와 횃불을 들고 죽은 혼을 저승으로 인도하는 반트는 유골함의 장식으로도 빈번히 나타나는 도상입니다. 때로는 저승의 뱃사공 카론과도 같이 등장해요​\n\n\n \n\n\n\n\n \n\n \n\n\n에트루리아의 유적이 있는 세베르티리와 타르퀴니아는 #세계문화유산 으로 지정되어 있습니다. 실제 유적과 유적 안의 벽화 사진 등을 볼 수 있도록 전시장에서 계속 화면이 운영됩니다. 상당히 잘 찍은 사진으로 볼만했습니다. 벽화의 면면은 우리의 고구려 벽화를 연상하게 하더군요.  \n\n\n \n\n\n\n\n \n\n \n\n\n유골함의 덮개는 망자의 모습으로 조작되어 있어요, 이집트의 관 뚜껑 모양과 같은 맥락입니다. 그중 가장 인상적인 것은 사진 속의 덮개입니다. 실제 보면 얼굴에 문신을 한 모습이라 범상치 않은 기운이 감돌고 있어요. 손에 들고 있는 것은 양의 간입니다. 에트루리아인들은 제물로 바친 양의 간을 꺼내 그 갈라진 형상을 보고 길흉을 점쳤습니다. #피아첸차의 간이라 불리는  청동 간에는 방향을 나누어 신의 이름들이 새겨져있어서 대략의 듯을 헤아릴 수도 있어요. 그러니 저 사람은 점술사겠지요. 전쟁이 잦은 신분제 사회에서는 점술과 의례가 반드시 필요합니다. 델피의 무녀들이 환각 속에서 중얼거린 말이듯, 피에 젖은 간의 갈라진 틈을 더듬든, 불에 구워진 뼈들의 갈라짐이든 무엇인가 신과 연결된 확신이 있어야 했습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n타르퀴니아의 고분군 사진입니다. 고대 로마의 왕정시대 거만한 타르퀴니우스라는 에트루리아 출신 왕이 있었어요. 그의 셋째 아들 섹스투스에게 강간당한 #루크레치아의 자살 사건은 로마의 왕정을 무너뜨리고 공화정으로 이행하는 계기가 됩니다. 아들 때문에 지지를 잃고 폐위된  타르퀴니우스는 아마 이 타르퀴니아 출신이 아니었을까요? \n\n\n \n\n\n\n\n \n\n \n\n\n이 조각상은 매우 독특했습니다. 신상도 유골함의 주인도 아닌 조각상은 히마티온으로 온몸을 감싼 어머니가 아기를 안고 있는 형상입니다. 자신만만한 신의 형상도 아니고 당당한 유골함의 주인도 아닌 어머니의 고요하면서도 애틋한 모습은 여러 사연을 추측하게 합니다. 활기차고 향기로운 디지털 벽화가 배경으로 펼쳐져 인생의 여러 측면들이 강하게 마음을 치더군요.\n\n\n \n\n\n\n\n \n\n \n\n\n그곳에서 신들은 인간의 삶을 내러다 보며 이토록 위압적이고 역동적인 자세를 취하고 있습니다. 삶의 불확실성 속에서 인간들은 작은 신전을 찾아 신의 엄중한 기세에 의탁하며 마음을 위로받았겠지요. 그리스의 대리석 신전들과는 달리 에트루리아의 건축물들은 거의 남지 않았어요. 이들은 나무와 벽돌로 신전을 세웠고 지각운동 등으로 빠르게 사라져갔습니다. ​전시의 전체 구성이 아름답고 충실하게 구성되어 시간 가는 줄 모르게 관람했습니다. 10월 27일까지 국립중앙박물관에서 볼 수 있는 <#로마이전 에트루리아>. 꼭 보셨으면 합니다. 특히 #세계사 를 공부하는 초, 중, 고등학생 등이 있는 가족이라면 놓치지 마시길요. #서울가볼만한곳 의 #가족나들이 로 추천합니다.\n\n\n "}