{"title": "서울근교 가볼만한곳, 미리 둘러본  여주도자기축제 장", "href": "https://blog.naver.com/PostView.nhn?blogId=yeojuhangul&logNo=221486431774&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 겨울잠을 자던 개구리가 깨어난다는 경칩이 지나니 제법 포근한 봄기운이 감도는 것 같아요.오늘 여주여성회관을 지나는 길에 노란 산수유 꽃봉오리를 보면서 곧 이곳에도 봄꽃이 예쁘게 피겠구나 하는 생각에 발걸음이 절로 가벼워지네요. 비오는 화요일 인사드립니다.이웃님들 행복한 3월을 보내고 계신가요?\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n미세먼지와 황사 때문에 봄날 나들이를 나서기가 꺼려지는 요즘이지만 가끔 쨍한 봄날이 주는 선물같은 하루가 허락된다면 아이들고 함께 떠나는 #서울근교_가볼만한곳 으로 추천하는 여주로  당일치기 여행이나 가까운 곳으로 봄나들이를 준비해 보면 어떨까요? 아이들에게 행복한 경험이자 즐거운 추억이 될 수 있겠죠.​​ 여주시에서 해마다 4월 말 또는 5월 초에 열리는 #여주도자기축제 가 열리고 있는데요.  올해도 변함없이 여주 신륵사관광단지 일원에서는 제31회 여주도자기축제가 열립니다.아직 축제가 열리려면 시간이 많이 남아 있기는 하지만 미리미리 계획을 준비해 놓고 어떤 일정과 행사가 진행되는지 미리 알아두면 좋겠죠.이번 봄축제 기간에는 '천년간 이어진 여주도자기와 그 명맥을 잇는 여주 도예인들의 만남' 이라는 주제로 국내 전통 도자기, 생활도자기들을 만나볼 수 있는데 2019년 여주도자기축제가 열리는 #신륵사관광단지 일원 여주도자세상에 가시면 다양한 공연과 풍부한 체험행사와 특별한 행사가 진행됩니다. 물론 맛있는 먹거리 장터에서 즐기는 맛있는 시간은 덤이랍니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n여주도자기가 유명한 이유는  울창한 소나무, 질 좋은 고령토,깨끗한 물로 도자기를 생산하기에 좋은 조건을 갖추고 있다는 것인데요.​잠시 여주 도자역사에 알아보고 갈까요?​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n여주도자기의 역사는 경기도 박물관에서 2차에 거쳐 발굴 조사한 중암리 고려백자 가마터를 통해 시되었음을 알 수 있습니다.이 가마터는 용인 서리 가마터와 함께 우리나라 도자기 발생의 초기상황과 변천과정은 물론 초기 백자의 편년연구에 있어 중요한 유적으로 평가받고 있습니다. 조선시대 때는 「세종실록지리지」에 ‘도기소 하나가 여주 관청의 북쪽 관산에 있다.’ 라고 기록되어있을 만큼 여주지역은 도자사적으로 중요한 곳이었습니다. 1884년에 광주분원이 없어지자 김현채를 비롯한 몇 사람의 도공이 여주에 정착해 요강과 막사발을 제작, 전국으로 보급했습니다.\n여주시자료 -\n\n\n\n\n\n\n\n여주 중암리 가마터에 대해서 들어보셨죠. 1999년 국립중앙박물관에서 발견한 가마터로, 조사결과 이 가마터는 여주 도자기의 역사를 일천년 끌어올렸다고 해요. 우리나라 초기 가마터 연구에 많은 자료를 제공한 중요한 유적으로 평가받고 있답니다.\n\n\n \n\n\n\n\n 도자체험 후 , 만든 작품들은  구워서 집으로 집적 배송해준다. \n\n\n \n\n\n\n\n \n\n \n\n\n3월에 미리 가본 여주도자기축제장, 신륵사관광지 일원~ 아직 축제가 열리지 않았지만 여주반달미술관에서는 유명 도예 작가들의 작품전시와 함께 예쁜 도자기 작품과 생활도자기를 판매하는 판매부스가 있어요.도자세상 들어가는 진입로 왼쪽으로는 여주특산물을 판매하는 농특산물 매장도 있어서 여주에서 생산되는 농산물도 만날 수 있답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 2019 여주도자기축제 / #서울근교가볼만한곳 \n\n\n \n\n\n4월 27일 (토)요일 부터 5월 12일까지 열리는 2019년 제31회 여주도자기축제에서는 어린이와 청소년을 위한 프로그램,  댄스공연,  나이드신 어르신들을 위한 트로트공연,향토음식경연대회, 난타공연,마술공연, 피아노합주, 팝과 락 및 가요 퍼포먼스, 여주의 우수한 명품 도자기 특별전시, 옹기장과 사기장 목각장의 무형문화재 전시전, 문인협회 미술협회 전시도 볼 수 있습니다.제31회 여주도자기축제2019. 4.27.(토) ~ 5.12.(일)여주 신륵사관광지 일원​\n\n\n \n\n\n\n\n 여주반달미술관 \n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n미술관 전시 - \n\n\n\n \n\n\n또  여주도자세상반달미술관에서는 상설 전시가 마련되어 있습니다.​미술관 내부는  깔끔하게 꾸며져 있고  각 공간마다 컨셉에 따라 도자기가 진열되어 그 보는 재미가 있는데요. 수수하지만 정갈한 멋을 더했습니다. 위치- 경기 여주시 신륵사길 7 #여주세계생활도자관​[주변 함께 가볼만한곳 ]누각과 자연의 조화가 아름다운 곳 -영월공원과 영월루와 여주박물관, 신륵사가 있습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​영월루는 경기도문화재자료 제37호로 지정되어 있으며, #영월루 누각 위에서 바라보면 여주 시가지가 한눈에 들어옵니다. ​글/사진 : 여주한글 기자단 남기화 하늘채 \n\n\n \n\n\n\n\n\n\n\n신륵사국민관광지\n경기도 여주시 천송동\n\n \n\n여주도자세상반달미술관\n경기도 여주시 신륵사길 7 여주세계생활도자관\n\n \n\n\n \n\n\n​​\n\n\n "}