{"title": "여름방학 가볼만한곳 키자니아 서울 만족스러워.", "href": "https://blog.naver.com/PostView.nhn?blogId=diacl82&logNo=221604018579&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n즐겁고 행복한 체험활동키자니아 서울 \n\n\n \n\n\n\n\n\n\n\n \n\n\n여름은 참 덥고 길다~라는 느낌?거기다가 여.름.방.학은더 길~~다는 느낌이 드는건 왜 일까요?​저희 딸도 역시나 40일간의 긴 방학 중이에요.그러다보니 아이랑 무얼하면 좋을까? 참 고민이 많은데그래도 저의 고민을 해결해주는 곳이 있어요.바로 여름방학 가볼만한곳 중 하나인 키.자.니.아 어린이 체험 시설이랍니다.​잠실에 자리잡고 있어서 대중교통으로 가기도 편하고무엇보다 매달 매달 가도 워낙에 다양한 체험활동들이있어서 갈때마다 새롭고 무엇보다 아이의 반응이 정말 좋거든요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​방학이라서 평일에도 사람이 많다고 들었기도 하고 평일에는 아직 학원을 가야 해서 빠지가 조금 곤란.저희는 일요일 1부로 선택해서 다녀왔답니다.\n\n\n \n\n\n\n\n\n\n\n키자니아\n서울특별시 송파구 올림픽로 240\n\n \n\n\n \n\n\n● 1부  오전 10시 ~ 오후 3시● 2부 오후 3시 ~ 저녁 7시 30분​그리고 종일권을 구매하시는 분들은오전 10시부터 저녁 7시30분까지 참고하세요.​비가 오는 날에도 더운 날에도 날씨에 상관없이실내에서 진행하는 곳이다보니 언제든지 갈 수 있다것이 장점이 아닐까 싶어요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​우선 방문하기 전에 해야 할일.먼저 현장에서보다는 미리 키.자.니.아 앱에서 예약을 하고 가는 것을 권해드려요.​특히 요새 성수기시즌(?)이라서 사람들이 많다고 하더라고요.인원이 한정으로 되어 있어서 미리 예매를 하지 않으면혹 표를 현장에서 구매할 수 없으니까  미리 예매 해놓고 가는게 훨씬 편리하답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​저희도 어른 1명 그리고 어린이1명으로미리 예약을 하고 갔어요.  도착 한 뒤에는 번호표 발급하는 곳에 가서 [예약자] 부분을 터치해서번호표를 발급 받으시면 된답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​​저는 일요일 1부타임이라 부랴부랴 조금 서둘러서 도착을 한다고 했는데그래도 사람이 진짜 많더라고요.  ​다행히 대기인원은 3명이라 금방 발권을 받을 수 있었답니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 발권을 하게 되면 비행기 티켓같은모양의 표를 받게 되는데 이때 입장 순서를 알려주어요. 먼저 온 순서대로 A 클래스를 시작으로 시작이 되는데저희는 J 클래스로 입장이 된다는것을 알 수가 있어요. ​​이게 무슨 상관이야 하고 의문이 들 수도 있겠지만우선 클래스로 나누다보니 한꺼번에 우르르 들어가지 않아서안전하게 입장이 가능하고 우선 A클래스로 들어가면 인기있는 체험시설을 먼저 들어가서 대기할 수 있다는 장점이 있죠. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​발권과 동시에 손목에 팔찌를 차게 되는데이건 잃어버리면 안된답니다.아이들이 사용하는 손보다는 잘 사용하지 않는 쪽에차는걸 권유드려요. 오른쪽에 찼더니 좀 불편하더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 같이 함께 받게 되는 50키조키조는 쉽게 말해서 돈이라고 생각하면 된답니다.이 안에서는 키조를 벌 수도 있고 사용해야지만체험을 할 수도 있기 때문에 키조는 정말 중요해요.​특히 도담이는 키조를 모아서 안에 있는 백화점에서 물건사는 재미를 느껴본 적이 있어서  안쓰고  열심히 모으려고 하고 있답니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​저희가 간 날에는 특별 이벤트가 있어서추가로 50키조를 더 받았다는 사실그래서 총 100키조로 기분 좋게 시작. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​원래는 티켓 및 50키조에서 끝나는데이번에는 삼다수 생수도 득템했어요.그것도 2개나 ~~ 안에 삼다수 광고체험이생겨서 그런지 이벤트식으로 이렇게 주더라고요.완전 짱짱 좋았던 생수 선물.  ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 발권을 마치고 나니 시간이 훅 남더라고요.아직 들어가려면 시간이 있기에 얼른 달려간 곳은 타임티켓을 구매하러 갔답니다.​바로 표 발권하는 같은 층에 있으니 사람 많은 성수기에는 이용해보시는걸 추천해요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​무조건 다 할 수 있는건 아니고 주말 기준 1부는 8시 45분부터 9시40분까지2부는 오후 1시30분부터 2시 30분까지이 시간안에서 타임티켓을 구매할 수 있어요. ​다행히 9시 40분안에 도착한지라 저도 얼른 타임티켓부터 구매했답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​무조건 구매할 수 있는건 아니고 발권을 하고 나서구매할 수 있어요.  구매할때 이렇게 아이의 팔찌로확인하니까 꼭 발권 후에 이동하세요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​인기있는 체험들 중 내가 원하는 시간을 선택하면 되는데무엇보다 타임티켓을 구매하면 대기 하지 않고 다른곳에서 활동하다가 바로 그 시간에 바로 이동하면 되니까 정말 편리해요. 한장당 3000원 돈을 내야 하지만그래도 저는 이 시스템이 편하더라고요.​이것저것 다 할 수는 없고 1인 2매까지 구매할 수 있다는 점 참고하세요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​인기있는 소방서는 역시나 구매할수가 없었네요.무얼해볼까 도담이랑 상의하다가 초콜릿공장이랑 쿠킹스쿨을 선택했답니다.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​여기서 잠깐 하나의 꿀팁이라면 꿀팁?타임티켓 구매시에는 마지막 타임을 선택하는게 좋아요.마지막 타임은 거의 다들 대기하고 기다리고 있어서인기있는 곳들은 할 수가 없는 경우가 대부분이거든요.그런데 타임티켓을 이용하면 마지막 체험까지대기없이 알차게 꽉 채워서 체험하다가 올 수 있답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 결제하고 나면 표가 나오거든요.잃어버리면 절대 안된답니다.그 시간이 되면 선택했던 체험시설로 이동해서타임티켓 표를 보여주면 바로 체험이 가능하니까절대로 잃어버리지 말고 잘 챙기시길 바래요.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 입장 하기 전에 알아두면 좋을 소식이 있어서 가지고 왔어요.  ​ 아이 스스로 썸머페스타​부모님 없이 아이 스스로  체험 할 수 있답니다.거기다가 추가 혜택까지 받을 수 있다는 사실.또한 아이 스스로 꿈 광고 보고 인증하면다양한 혜택들이 팡팡팡​\n\n\n \n\n\n\n\n \n\n \n\n\n아이 시원한 키자니아도 주목.시원한 패키지도 있어서 반일권 , 캐릭터선풍기, 마스크팩이 패키지로 판매되고 있어요.또한 멤버십 신규이벤트도 있으니 지금 가입 고고싱.그리고  부채 만드는 이벤트까지 하고 있으니하나 하나 챙겨서 모두 즐겨보도록 해요. ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​9시 45분부터 입장이 가능하게 시작되는데A클래스부터 입장 시작. 저희는 J클래스로 입장했어요.입장하면 이렇게 가이드맵이 있어서 처음이신 분들은하나 챙겨 다니셔도 많은 도움이 될 것 같아요.​저희는 이제 여러번 와 보았다고 대충 시설 위치를 알겠더라고요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​바로 빵을 만들 수 있는 베이커리로 이동이동!상대적으로 인기있는 곳이 입구쪽에 모여있다보니까오히려 조금 안쪽은 여유가 좀 있거든요.​거기다가 도담이가 아침을 너무 간단하게 먹고 와서빵 만들고 배 좀 채울 생각으로 이동했지요..히힛. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 체험시설마다 직업가이드도 적혀있고어떠한 체험활동들을 하는지 활동인원 / 활동시간 /권장연령 및 키조 (사용 하는지 벌 수 있는지)등이 있으니 참고하면 많은 도움이 되어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​지난번에도 체험을 해보았지만 도담이랑다시 체험을 선택한것은 만들 빵이 달라졌어요.그래서 새로운 느낌으로 활동을 할 수 있다는거죠.​개인적으로 키.자.니.아 인스타그램에서는새로운 이벤트, 소식들을 자주 업 해주시기때문에참고해서 직업체험활동을 선택한답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​역시나 이쪽은 조금은 한가한편이었어요.바로 자리에 앉을 수가 있는데이렇게 안쪽에서 아이들은 활동하고 부모님들은 밖에서 대기하고 있답니다. ​그래서인지 엄마 아빠의 체력도만만치 않게 필요하다는거죠...정말 후덜덜 할때가 많음...​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이들이 체험하는 곳이라서 이렇게 대기를 할 때에도 부모님이 해주는게 아니라스스로 앉아서 기다려야해요.​체험하는 어린이만 대기하는 곳으로 화장실을 갈 때에는 꼭 말하고 가야해요.안그럼 자리 빼앗겨서 활동 할 수가 없어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 자리에 대기하고 앉아있으면활동에 맞는 유니폼을 입고 준비를 해요.사진 한장 찍어줄라고 했더니 얼굴 가리고절대 안 보여주는... 뭐냐 딸랑구? 크크\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​복작시렵지 않아서 좋고 정해진 인원으로활동을 하는게  참 좋았어요.빵은 매번 먹기만 하지 반죽 굽기 꾸미기등등다양한 과정을 통해 빵 하나가 탄생하는걸 아이 스스로체험을 통해 느끼게 되는 시간이었던것 같아요.​호기심 어린 눈빛으로 열심히 그리고 최선을 다하는 도담이를 보면서 역시 오길 잘했다 싶더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​포장까지 완벽하게 하고 난 도담이표 빵완성하고 나서 어찌나 뿌듯해하던지요.사실 요리사 꿈도 가지고 있는 아이라서더욱 행복해하고 즐거워했던 활동이었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​만들었던 빵은 사이좋게 나누어 먹었는데진짜 너무 너무 맛있었어요.파리바게트가면 이거 꼭 사먹어야지 할 정돌입맛에 딱 이더라고요.  히힛.​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구에 들어오다보면 눈에 보이던게 하나가 있었는데바로 철강 신소재 연구소 및 광고회사가 오픈했다는 소식새롭게 오픈한 곳을 안 들려볼 수가 없겠죠?​\n\n\n \n\n\n\n\n \n\n \n\n\n​그 중 먼저 체험해 본 곳은 바로 광고회사였답니다. 사실 티비 광고는 너무나도 쉽게 접하는데왜 광고를 해야 하는거고 어떻게 제작되고 만들어지는지에 대해아이들이 직접 모델도 되어보고 과정을 알 수 있는 좋은 시간이었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​여름방학 가볼만한곳 중 하나인 키자니아 서울을 좋아하는 이유 중 하나..​이렇게 새로운 시설 체험이 오픈을 하니아이의 선택의 폭이 넓어질 수 밖에 없다는거죠. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​아.. 저 초록색 뒷배경뭔지 알 것 같은 느낌도 들고 말이죠..^^유니폼도 있고 소품도 있고 특히 삼다수를 광고하는 회사라서 김혜수씨의 광고 촬영 모습도 영상으로 계속 보여지더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​시간이 되어서 입장을 하면 저는 밖에 있어서 잘 모르지만 광고회사에 대한 설명을 듣는것 같았어요. 아무래도 이 곳이 무엇을 하는 곳인지에 대해서아이들이 알 수 있게 차분히 설명해주시는것 같더라고요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​그러한 뒤에 유니폼을 선택했는데도담이는 하늘색 셔츠를 선택하더라고요.옷이 조금 커보였는데 그걸 알아차린 선생님께서소매 하나 하나 접어주시는데 감동이었습니다. \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 그 와 어울리는 소품을 정했는데도담이는 꽃모양의 머리띠를 고르더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​3명씩 나뉘어서 단체 사진촬영을 했는데긴장 팍팍팍한 티가 나서 저도 모르게 웃음이 나더라고요.그래도 처음 보는 친구들하고도 사이좋게 찰칵 찰칵​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그렇게 단체 촬영 후에는 개인촬영을 하는데와... 엄청나게 얼어버리더라고요..안그래도 부끄러움이 많은 아이인데이렇게 촬영을 하니 긴장 팍팍 되었나봐요.평소에 보던 모습이 아니라서 완전 빵터짐..​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 친구들하고 위치를 바뀌어서 다른친구가 모델을 할때에는 도담이는 반사판(?)을 들어주는 역할도 해보았어요.그런 모습들이 너무 귀여운거있죠.​아마 새로운 경험을 해보아서 도담이도 좋았을것 같다는 생각이 드네요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 잠시 대기를 하고 있으면아이들의 모습이 바로 바로 삼다수 광고로 탄생이 되어요.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​어색함이 한가득한 도담이가 삼다수 모델로 탄생.이렇게 사진으로 인화 및 액자로 끼워서 선물로 준답니다.그리고 삼다수 미니생수랑 비타젤리까지여기 뭐 이렇게 많이 주냐며 ... 히히히힛.​​도담이도 처음에는 사진 촬영하는게 너무 쑥스러웠다면서도 체험 후에는 뿌듯해하더군요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​바로 광고회사 맞은편에 있는마술학교.. 지난번에도 와서 해보았지만또 해보고 싶다는 아이의 말에 얼른 자리를 잡았어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​일요일임에도 불구하고 진짜 운이 좋았던것 같아요.시간이 어찌나 딱딱 맞던지요..요기도 딱 한자리 남아있던 상황이었는데아주 운이 좋았다죠. 지난번에는 아빠에게 보여주었다면서이번에는 엄마를 위해서 마술을 보여주고 싶다고..^^​안에 들어가서 마술공연 연습을 하고 마지막에는 부모님 앞에서 공연을 한답니다.어색해보이지만 어찌나 귀엽던지..열심히 박수쳐주고 호응해주는건 우리 엄마아빠의 역할!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​2층 뿐만 아니라 3층에도 다양하게 활동할 곳이 많아요.특히 여자친구들이라면 관심을 보이는 곳 중 하나가바로 여기 뷰티살롱이 아닐까 싶네요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​이곳은 타임별로 활동이 달라지는데네일아티스트와 헤어디자이너 이렇게 시간별로 나누어져  체험이 가능해요.​저희가 갔을때에는 네일아티스트 활동체험을 하는 시간이었답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​도담이도 워낙에 꾸미는것을 좋아하는 아이라엄마가 하는 것에 관심을 많이 보여요.특히 요새는 손톱에 관심이 많아서 집에서도 종종 아이 전용 매니큐어로 칠해보곤 했답니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​여기서는 전문적으로 직업에 대해 이해할 수 있는 시간이 참 의미있게 느껴졌어요. ​ 이렇게 직업의 종류는 정말 다양하고 많다는것도 알고아이의 꿈이 한정적인게 아니라 다양하게 퍼졌으면 하는 바람도 생기더군요.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​정말 진지하게 그리고 차분하게 매니큐어를 바르는 모습을 볼 수가 있었어요. 아이 스스로 색깔도 선택하고무엇보다 아이 전용 매니큐어니까 안심해도 되겠죠?​체험 후에 나와서는 반짝반짝 손톱 이쁘냐면서자랑을 하는데 나중에는 엄마도 칠해주겠다는 약속도 함께 해주었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이가 체험하는 동안 부모님들은 외부에서 기다려야 하는데사실 너무 힘들어서 저는 카페인이 필요했어요.3층에는 달콤커피가 있는데 바로 그곳에서 커피를 항상 사먹는답니다.​그리고 요건 또 하니의 팁인데키.자.니.아 앱을 살펴보면 다양한 쿠폰을 받을수가 있어요.저는 그 중 달콤커피 20%할인쿠폰을 사용했지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​아이스아메리카노 사이즈 업해서 20% 할인까지 받아서 먹으니 더 기분좋구 말이죠.하도 서있었더니 다리도 아프고 손도 덜덜 떨리고잠시 커피와 함께 체력 충전 좀 시켜줍니다. \n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 꼭 한번 해보고 싶었던 동화 콘텐츠 창작소요새 아이들 크리에이터 직업으로 유명하잖아요. 항상 볼때마다 아이 보다 제가 경험 시켜주고 싶어했던 곳 중 하나랍니다. 특히 도담이가 관심을 보이는 분야이기도 하거든요..^^\n\n\n \n\n\n\n\n \n\n \n\n\n​자리에 대기 하고 있으면 분홍색 예쁜 자켓을 입고 변신을 합니다.분홍분홍한게 참 예쁘네!​\n\n\n \n\n\n\n\n \n\n \n\n\n​안에 들어가서 설명을 듣더니또 안을 들어가더라고요. 무언가를 하는데 오오 자세히 보니 마이크를 들고 방송 촬영을 하고 있어요.\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​외부에서도 아이가 하는 모습을 지켜볼 수 있고나중에는 본인이 촬영한 영상을 관람하는 시간을 가지는데부끄러워하면서도 너무 재미있어 하더라고요.​요새 도담이가 스스로 스마트폰으로 동영상 촬영을 하는데편집만 잘해도 재미있겠다라는 생각이 들기도 하거든요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​또 그 외에도 동화컨텐츠를 만드는 체험을 하는데본인이 색칠한 주인공이 동화속에서 움직이는데이것도 정말 신기하더군요. 기대 이상으로 참 재미있는 곳이었어요.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n​마지막으로는 스티커사진 촬영도 하고 색연필과 동화 주인공이 그려진 북까지 선물로 받아서 나오니 아이들에게는 최고일 수 밖에요.​오늘 활동 중 제일 재미있던 곳으로 뽑을 만큼도담이가 너무 좋아했던 곳이랍니다.(집에 와서 일기를 쓰는데 이 활동을 그리더라고요.)​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이번에는 타임티켓을 사용했어요.처음에 들어올때 구매했던 초콜릿공장 타임티켓대기없이 바로 타임티켓 제출했더니 제일 첫번째자리에 앉을 수가 있답니다. 너무 편리해 좋아 좋아요.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​초콜릿이 어떠한 과정으로 만들어지는지차분하게 아이들 개개인이 활동을 하는데매번 먹기만 했지 이렇게 만들 기회가 흔치가 않았죠.마지막에는 포장까지 해서 완벽해진 초콜릿.​\n\n\n \n\n\n\n\n \n\n \n\n\n​그렇게 완성 된 초콜릿은당충전을 위해서 열심히 먹어줘야죠.날이 더우니까 내비두면 금방 녹아요.달달하게 먹으면서 다음 활동하러 이동 이동.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​어떤것을 해볼까? 하고 보다가 새로운 곳이 여기에도 두둥철강 신소재 연구소가 눈에 보이더라고요.사실 도담이가 어려워할까? 해서 지진에 대한 설명을 해주고 왜 건물들이 쉽게 무너지지 않은지에 대해 이야기를 해주었더니관심을 보였어요. 그럼 한번 해볼까?​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​깔끔한 내부에 조명도 화사해서 그런지눈길을 사로 잡더라고요. ​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​사실 지진이라는건 우리나라에서는 먼 일이라고 생각했지만 이제는 절대 아닌거 아시죠?그렇기에 지진이 일어났을때 무너지지 않고 잘 버틸 수 있는 건물을 만드는게 중요해진거죠. 바로 그 중요한 역할 \"철\"에 대해 배우게 된답니다.  초등학생이 되니 보다 이러한 체험들을 이해하고 받아들이는게 폭 넓어지는것 같아요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​그리고 직접 지진에 안전한 건물을설계해보는 시간을 가지는데 진짜 진지하게 임하더라고요.마지막에는 눈을 확 사로잡는 프로젝트 맵핑​​여름방학 가볼만한곳 키자니아 서울이외에도 정말 다양하게 체험할 곳이 많으니어디로 갈지 고민이 생긴다면 여기 여기 바로 여기에요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이번에는 다시 3층으로 이동 이동아까 하려다가 못한 체험이 있어서 다시 가보았더니운 좋게 자리가 있었어요. 바로 플라워 아틀리에랍니다. ​​플로리스트 역할에 대해도 알고 부케도 직접 만들어 보는 시간을 가졌었어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구에 보니 이렇게 글이 있네요.아이들이 만든 꽃은 사진촬영을 할 수 있게시간을 주시나봐요. 그러니까 아이들 체험하는 동안다른곳 가지 마시고 대기해주시는게 좋아요.​만약에 사진 촬영하는데 엄마 아빠 없으면서운할 것 같더라고요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​안에는 화사하게 예쁜 꽃들을만날 수가 있네요 .진짜 생화는 아니었지만그래도 꽃은 사람을 기분 좋게 해주는 매력이 있네요.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​선생님의 설명을 충분히 들어가면서여러가지 종류의 꽃을 가지고 구성하고 만드는 모습을 볼 수가 있었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n​아아들이 다 완성을 하면 이때 사진 촬영을 하는 시간을 가진답니다.문을 오픈해주시고 안에 직접 들어가서 예쁘게 만든 꽃과함께 사진 촬영을 해요. 예쁘다 꽃도 너도.​​\n\n\n \n\n\n\n\n \n\n \n\n\n​직접 집에 가지 못하지만 사진으로 아이가 정성껏 만든 꽃을 남겨봅니다.가끔 이 사진들을 보곤 하는데 도담이도 보면서 너무 이뻤다며 즐거운 체험이었다고 해요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​오전 10시부터 시작된 체험활동들이 이제 슬슬 막바지로 다가가네요.마지막으로는 쿠킹스쿨 체험을 했어요.​이것 역시 타임티켓을 사용했던지라기다리지 않고 바로 입장. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​진짜 도담이의 꿈 중 하나인 요리사바로 요리사가 되어서 오늘의 요리인미트칠리 감자튀김을 만들어 보는 시간이었어요. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​요리 과정이 어렵지 않아서 어린 친구들부터함께 할 수 있었고 무엇보다 이러한 과정을 통해음식이 만들어진다는걸 스스로가 느끼게 된답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​완성된 요리는 비닐포장과 함께가지고 갈 수 있다는 사실.​저희는 중간에 너무 배가 고파서 점심을 먹었는데 원래 평소에는 이렇게만든 음식들이나 간식들 덕분에 배가 채워지더라고요. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​완성된 미트칠리 감자튀김은 만든지 한시간 안에 꼭 먹는걸로요.요새는 날이 더우니까 상온에 오랜시간 보관하면안되니까요!! 이왕이면 바로 먹는게 좋겠죠?​\n\n\n \n\n\n\n\n \n\n \n\n\n​이렇게 1부 체험을 다 하고 나니 2부 체험하는 분들이우르를 몰려 들어오더라고요.  정말 1부에 들어와서총 9가지 직업 체험을 했는데 끝나고 나니 다리가 후덜덜..​나가려고 하자 아쉽다는 도담이..학교 가려면 아직 멀었으니 평일에 다시 또오기로 약속하고 퇴장을 했답니다. ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​참고로 주차는 3시간은 무료에요.처음에 받은 보딩패스는 버리면 안되어요.바로 그걸로 무료주차 3시간이 인정이 되거든요.그렇다면 나머지는? 1층에서 주차권을 구매하면 된답니다.평일은 3시간 추가 3000원에 구매 할 수 있고요주말 공휴일은 3시간에 11,200원에 구매할 수 있어요.​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​이렇게 하루를 즐겁고 알차게 보내고 나니정말 여름방학 가볼만한곳으로 키자니아 서울만족도가 높았던 곳으로 방학이 끝나기 전에 또 다녀와야겠어요.​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}