{"title": "서울 가볼만한곳 남산골한옥마을 볼거리가 가득", "href": "https://blog.naver.com/PostView.nhn?blogId=hp0210&logNo=221421324095&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n한옥마을 성애자 공주의아빠입니다. 전날 익선동 한옥마을에선 먹방을 제대로 즐기고 다음날은 남산골 한옥마을을 방문했는데요. 그러고보니 서울 곳곳에는 가볼만한 한옥마을이 꽤 있더라고요. 북촌, 서촌 익선동 그리고 남산골 한옥마을까지 한옥마을만 둘러봐도 하루가 모자랄 것 같은데요. 남산골 한옥마을도 예전부터 서울 가볼만한곳으로 참 가보고 싶었던 곳인데요. 공주오빠의 일 때문에 근처에 왔다가 잠시 시간을 내서 둘러 볼 수 있었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n남산골이라는 이름때문인지 생각에는 도심에서 꽤 먼 곳에 있는 것 같은 느낌이 들었는데요. 지하철 3호선 4호선 충무로역 3번출구로 나와 뒤돌아보니 빌딩 사이로 남산골 한옥마을로 가는 골목길이 보이더라고요. 물론 찾기 쉽게 이정표도 골목 입구에 크게 보였습니다. 골목 입구에서 보니 커다랗게 남산골 한옥마을 정문이 보이고 그 너머로는 공주아빠가 사랑하는 서울의 랜드마크 남산타워가 함께 보였습니다. 찾아가는 길도 쉬워서 서울 가볼만한곳으로 참 좋은 남산골 한옥마을이라는 생각이 들더군요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n맑은 날씨가 아닌 것이 많이 아쉬울 정도로 남산과 남산타워 그리고 한옥의 조화가 아름다운 곳이었습니다.  방문객들도 생각외로 많았고요. 외국인들 반 우리나라 사람들 반 정도인 것 같았습니다. 입장료가 무료라서 더 좋았고요. 물론 정문 바로 앞 주차장은 유료고요. 우선 관광안내소를 들려 안내 팜플렛부터 한 장 챙겼습니다. 처음 와보는 곳이라서 정보를 좀 읽어봐야겠더라고요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n서울 가볼만한곳 남산골 한옥마을은 다섯 채의 한옥과 서울남산국악당, 전통정원, 서울천년타임캡슐광장으로 구성되어 있었습니다. 옛말에 남산골 샌님이라는 말이 있듯이 남산에는 선비들이 많이 살았던 것 같은데요. 아마도 남산의 청정한 기운과 계곡의 흐르던 곳이라서 선비들이 선호했던 것은 아닐까 싶었습니다. 이곳에 있는 한옥 다섯 채는 서울시에 산재되어 있는 이전 복원한 것이라고 하더군요. 그래서 자연스런 마을의 느낌보다는 한옥을 전시해 놓은 정원 박물관같은 느낌이 들었던 것 같습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n남산골 한옥마을에 들어서면 제일 먼저 왼쪽의 천우각과 청학지가 눈에 띄는데요. 조선시대에는 계곡에 옆에 위치해 있어서 여름철 피서를 겸한 놀이터로 사용되었다고 합니다. 잔잔한 호수 빛친 누각의 모습이 꽤 운치가 있었는데요. 남산에서 불어오는 시원한 산바람을 제대로 즐길 수 있는 누각이었던 것같습니다. 아마도 예전에도 이곳은 많은 사람들이 가보고 싶어했던 서울 가볼만한곳이 분명했을 것 같더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n청학지를 돌아 한옥 다섯 채가 있는 쪽으로 걸어가면 제일 먼저 옥인동 윤씨 가옥으로 들어가는 계단이 나옵니다. 우선 이곳을 시작으로 천천히 둘러보면 되겠더라고요. 1910년대에 지어졌다고 하는데요. 부재가 낡아 이전하지 못하고 형태만 복원했다고 합니다. ㅁ자 구조가 참 아늑하고 소박한 느낌이 들었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n남산골 한옥마을 관람에서 가장 좋은 점은 한옥의 곳곳을 직접 체험하고 둘러볼 수 있다는 점이었습니다. 밖에서만 보는 것이 아니라 직접 부엌에도 들어가보고 안채나 사랑채에 들어가 한옥을 직접체험해 볼 수 있었습니다. 공주아빠가 어렸을 때보다 더 오래전의 부엌 모습이었지만 향수를 불러일으키는 장면들을 직접 만나보니 감회가 새롭더라고요. 어린 시절 아궁이 앞에서 불을 지피시던 아버지 어머니의 모습도 떠올랐습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n옥인동 윤씨가옥은 남산골 한옥마을에서 처음 방문한 한옥이라서 자세하게 둘러보았는데요. 직접 마루에도 올라가보고 방안에도 들어가 보았습니다. 전시되어 있는 소품들만 만지지 않으면 시간 제한없이 한옥을 즐길 수 있어서 훨씬 여유롭게 둘러볼 수 있었습니다. 외국인 친구들에게 소개해주면 더좋은 서울 가볼만한곳인 것 같습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n공주아빠가 한옥에서 가장 사랑하는 풍경은 창문으로 보이는 밖의 풍경인데요. 굳이 벽에 그림을 걸지 않아도 창문만 열면 바로 창문이 액자가 되고밖의 풍경은 풍경화가 되는 장면이 참 편안하고 좋습니다. 특별한 풍경이 아니더라도 힐링이 되는 풍경이 펼쳐지는 것 같습니다. 담장의 규칙적인 문양 혹은 불규칙한 문양들이 어느샌가 넋을 빼앗가 갑니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n한옥 대청마루에는 한옥한옥한 소품들을 전시해 놓았는데요. 곳곳에 한옥의 정취를 제대로 느낄 수 있는 볼거리들이  참 많아서 더 좋은 남산골 한옥마을이었습니다. 단순히 한옥의 외관만 보고 마는 곳이 아니었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n안채를 나와 바로 맞은편의 사랑채에도 올라가 보았습니다. 창문 너머로 남산의 풍경과 방금 전 지나왔던 천우각과 청학지가 그림처럼 보였습니다. 이곳에서 차 한 잔 마시면서 창 밖 풍경을 바라다보면 시간 가는 줄 모르겠다 싶었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n소박해 보이지만 자연을 즐기고자 했던 욕심은 작지 않은 우리 선조들의 지혜를 엿볼 수 있었던 옥인동 윤씨 가옥이었습니다. 마치 옛날 어느 시대로 돌아간 듯 한참을 앉아있었는데 가이드를 따라 들어온 단체관광객들이 시간을 되돌려 놓았습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n윤씨가옥을 나오면 바로 관훈동 민씨가옥으로 이어지는데요. 민씨가옥 앞엔 옛날 우물도 복원되어 있었습니다. 실제 사용을 하고 있는 지는 알 수가 없었습니다. 남산골 한옥마을 같은 공간에 있는데도 각 한옥마다 동이름이 다른 것이 재미있기도 합니다. 관훈동 민씨가옥은 관훈동에서 옮겨 온 것이겠지요. 1870년대에 지어진 민영휘의 저택 일부를 옮겨왔다고 합니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n커다란 장독대가 당시의 권력을 짐작할 수 있었습니다. 장독대 바로 옆엔 완전 전통식 김치냉장고가 있어서 공주아빠의 추억을 돋우었습니다. 김치광이라고 해서 움막 안엔 김치독이 땅에 뭍혀져 있었습니다. 겨울이면 살얼음이 살짝 낀 김치를 꺼내 저녁메뉴로 올려주시던 어머니의 밥상도 떠올랐습니다.  추수가 끝난 날씨 좋은 가을이면 문창호지를 새로 바르던 그 모습을 정말 오랜만에 운좋게 만나 보았습니다. 쉽게 볼 수 없는 귀한 장면이라서 쉽게 눈을 뗄 수가 없었습니다. 서울 가볼만한곳에 와서 옛추억의 장면을 보게 될 줄은 꿈에도 몰랐습니다. 아마도 최근 들어 가장 인상 깊었던 추억소환이 아닐까 싶었습니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n다섯 채의 한옥의 모습들은 닮은 듯 다른 모습들이었습니다. 기본은 같지만 저마다의 취향을 담아 개성적인 모습으로 꾸몄던 한옥이라는 것을 남산골 한옥마을에서 다시한번 느낄 수 있었습니다. 한옥마을 관람을 마치고 조금 뒤쪽의 서울천년타임캡슐 쪽으로 가보았습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n남산타워가 더 가깝게 보였고 전망이 좋은 망북루가 자리잡고 있었습니다. 망북루는 임금님을 그리워하며 북쪽 기슭 경복궁 안 근정전을 바라본다는 의미라고 하더군요. 시간이 많지안 올라가 보진 않고 서울천년타임캡슐광장을 빙돌아 반대편쪽을 내려왔는데요.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n스트리트뮤지엄 몇 곳이 잠시 발길을 머물게 만들었습니다. 골목길의 작은 미술관이었는데요. 골목에서 만나는 예술작품이라서 그런지 더욱 정감이 가는 작품들이었습니다. 누구나 발길만 살짝 돌려서 잠깐의 시간이면 만날 수 있는 작품들이니까 이보다 더 친근한 예술작품들이 또 있을까요? \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n많이 걸었더니 살짝 다리가 피곤해졌습니다. 목도 좀 마르고 화장실도 가고 싶었고요. 그 때 바로 앞에 남산골 한옥마을의 유일의 편의시설인 카페 달강이 나타났습니다. 커피(양탕국)과 전통차 뿐만 아니라 다양한 주전부리도 준비되어 있었는데요. 비록 인공 잔디밭이었지만 초록이 주는 비타민같은 기운이 참 좋더라고요.\n\n\n \n\n\n\n\n \n\n \n\n\n시원한 오미자차 한 잔 들고 야외 테라스에 앉아서 공주오빠와 만날 시간을 기다렸습니다. 날이 흐리긴 했지만 실내보다는 야외가 더 좋은 날이었습니다. 더구나 어디선가 들리는 가야금 소리가 남산골 한옥마을의 정취에 흠뻑 취하게 만들어 주더라고요. 이 시간이 좀더 길었으면 좋겠다는 생각이 들정도로 힐링의 시간을 보냈습니다. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n카페 달강 맞은편에는 1890~1900년대 초반, 한옥에 세워진 사진을 재현한 남산골 촬영국 사진관과 전시관이 있었습니다. 이곳에선 엔틱한 사진도 찍어주는 것 같았는데 이 때는 담당자가 자리를 비워서 이용해 보지는 못했습니다. 사진관을 둘러보는데 공주오빠의 전화가 와서 서둘러 자리를 떠날 수 밖에 없었습니다. 남산골 한옥마을을 시간 맞춰서 한바퀴 잘 돌아보았습니다. 일부러 그렇게 한 것도 아닌데 말이죠.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n짧은 시간이었지만 볼거리가 참 많았던 남산골     한옥마을이었습니다. 겨울이 아닌 따뜻한 날에 왔다면 더많은 볼거리와 체험거리들을 만날 수 있었을텐데요. 내년 봄에는 공주랑 꼭 다시 와야겠다는 생각이 들었습니다. \n\n\n \n\n\n\n공연프로그램 - 태권도공연체험프로그램 - 한복입기, 한국전통체험의 모든것, 남산골바캉스상설프로그램 - 남산골촬영국, 짚공예 시연, 한옥한글 전시세시 절기행사 - 설날, 입춘, 정월대보름, 추석, 동지\n남산골한옥마을 홈페이지\n\n\n\n\n\n\n\n\n\n\n남산골한옥마을+서울남산국악당 통합홈페이지\n알리는 말씀 [안내] 12월 16일 전통체험프로그램 떡만들기, 천연염색체험 미운영 안내 [대관결과]2019년 서울남산국악당 상반기 대관 심사 결과 [안내] 남산x돈화문국악당 연말기념 선물이벤트! [알림]2018년도 제 1회 젊은국악오디션 <단장|丹粧>  결선경연 결과 발표 [마감]2019년 서울남산국악당 상반기 대관공고 상설 공연 및 행사 동지첨치 冬至添齒 '동짓날 팥죽을 먹어야 비로소 한 살 더 먹는다'\n작은설 동지, 따뜻한 동지팥죽 드시러 오세요! 서울남산국악당 12월 겨울축제 멋진 공연들과 함께 따뜻한 연말을 맞이하세요~ 특별...\nwww.hanokmaeul.or.kr\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n \n\n\n남산골 한옥마을에서 또 빼놓을 수 없는 이벤트 중에 하나는 바로 1890 남산골야시장이라고 합니다. 조선말 개화기 한양의 저잣거리를 재현한 장터 야시장이라고 하는데요. 5월부터 11월 3일까지 매주 토요일 16시부터 21시까지 남산골한옥마을 천우각 광장에서 열린다고 합니다. 특히 봄날에 꼭 가봐야할 서울 가볼만한곳이 바로 남산골 한옥마을입니다.\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n남산골한옥마을\n서울특별시 중구 퇴계로34길 28 남산한옥마을\n\n \n\n\n "}