{"title": "석파정 서울미술관 부암동가볼만한곳 안가봐도 사는데 지장없는 미술관", "href": "https://blog.naver.com/PostView.nhn?blogId=cafeinfofam&logNo=221532413071&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n부암동가볼만한곳 석파정서울미술관\n\n\n \n\n\n부암동 석파정 서울미술관미술에 대한 문외한이 작품에 대해 뭘 알까만은 그냥 둘러보는 것만으로도 작은 위로가 되고 힐링이 되더라고요.어쩌면 그게 선물이지 않을까 싶기도 합니다.\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n안봐도사는데 지장없는전시안 가봐도 사는데 지장 없는 미술관너무 역석적인 표현일까요?살기도 바쁜데 웬 전시? 하긴 맞는 말입니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n바삐 살아가는 현대인.그 현대인들을 위한 전시이지 않을까 싶기도 한 것이 전시 제목이 참 멋집니다.요즘 세상에 유튜브를 봐야 하고 드라마나 예능을 안보면 이야기가 안 되는 세상이긴 하지만 전시는 안 봐도 사는데 지장 없다?하지만 예술이란 것과 전시라는 게 보는 만큼 보이고, 아는 만큼 알게 되지 않을까요?​\n\n\n \n\n\n\n\n \n\n \n\n\n며칠 전 찾은 부암동 석파정 서울미술관이만큼 멋진 곳이 있을까 싶을 만큼 서울 부암동 산자락 흥선 대원군의 별장 석파정을 품고 있습니다.그동안 몇 번 미술관을 찾았지만 조용하고 고즈넉해서 분위기에 흠뻑 반하게 됩니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n미술관을 통해서 입장이 가능한 대원군의 별장 석파정 이야기는 지난 포스팅에 올렸었고, 오늘은 미술관 전시이야기를 해보렵니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n미술에 대한 문외한이 작품에 대해 뭘 알까만은 그래도 그냥 둘러보는 것만으로도 작은 위로가 되고 힐링이 되더라고요.어쩌면 그게 미술이나 예술이 주는 선물이지 않을까 싶기도 합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n어떻게 이런 곳에 이런 미술관이 자리잡고 있을까 생각도 됩니다만 부암동이란 동네가 아담한 동네치고 예술공간이 많은 곳으로 소문난 곳이니까 그러려니 생각도 들더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n안 봐도 사는데 지장 없는 전시.분명 역설의 미학입니다.석파랑 서울미술관을 찾아 전시되어 있는 작품을 몰라도 먹고 사는데 지장 없는 예술이지만 예술이 우리의 삶을 얼마나 풍요롭게 할 수 있는지는 분명 보면 알게 될 거란 확신.어쩌면 그 표현은 자신감의 발로이지 않을까 생각되기도 합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n꽤 넓은 공간에 꽤 많은 작품들.말 그대로 현대인의 일상을 소재로 한 작품들이어서 어떤 그림은 고개를 갸웃 할 정도로 난해(?)하기도 하지만 그러나 대부분의 작품들은 쉽게 고개를 끄떡이게 됩니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n작품들은 아침과 낮, 그리고 저녁과 다시 새벽으로 모두 4개의 섹션으로 구성되어 있더라고요.관객들은 시간의 흐름에 따라 전시장을 이동하며 작품들을 만나볼수 있습니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n출근에서부터 낮과 저녁, 새벽까지 이어지는 작품들은 우리의 생활이 곧 예술임을 자연스럽게 알려줍니다.이런 것도 작품이 되는구나!​\n\n\n \n\n\n\n\n \n\n \n\n\n우리가 무심하게 흘려보냈던 24시간 속에 우리가 어떤 예술 현상을 마주하고 있었는지, 또 우리의 일상은 어떻게 예술로 재탄생 되는지 발견할 수 있게 해주는 시간들.물끄러미 어느 작품 앞에선 한참 멈춰 서 있었습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n작품뿐만 아니라 마치 에세이 같은 글들이 써 있는 포스트잇도 색다른 느낌이더라고요.그렇게 에세이 형식의 설명문이 곁들여지고 댓글 관람평 등이 기존 전시와 사뭇 다른 보다 친근하고 편안한 감상을 할 수 있었던 것도 괜찮았습니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n전시의 주제?안 봐도 되는 전시라니깐,작품에 대해서 몰라도 먹고살고 있는 우리의 삶 속에 예술을 표현하여 그 가치를 발견하고자 하는 의도로 제작된 전시가 맞을 듯합니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n나른한 봄날 오후입니다.5월의 어느 좋은 봄날,분위기에 있게 이번 주말 미술관 여행은 어떨까요?​\n\n\n \n\n\n\n\n \n\n \n\n\n어느 좋은 봄날에 분위기 있게 봐도 좋은 안 봐도 사는데 지장 없는 전시.하지만 보고나니 봐도 좋은 전시라는 생각이 절로 듭니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n\n석파정서울미술관\n서울특별시 종로구 창의문로11길 4-1\n\n \n\n\n "}