{"title": "서울 6월 가볼만한곳｜코엑스 롤링나잇 2019 (무료 롤러스케이트장)", "href": "https://blog.naver.com/PostView.nhn?blogId=celinicious&logNo=221558662271&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n서울 6월 가볼만한곳｜코엑스 롤링나잇 2019 (무료 롤러스케이트장)COEX Holds Rolling Night 2019: Retro Style Roller Skating Rink @ Samseong-dong, Seoul, Korea​    오늘 가져온 포스팅은 서울 6월 데이트 코스로 추천하기 좋은 삼성동 무료 롤러스케이트장, 코엑스 롤링나잇 소식입니다. 지난 주 롤링나잇 2019 행사장이 삼성역 6번출구에 마련되었다고 해서 스을쩍 다녀왔어요. 낮에도 가고 저녁에도 다녀왔는데, 낮과 밤의 느낌이 굉장히 달라서 사진찍기 참 좋을 것 같더라고요.​   저는 이 날 컨디션이 좋지 않아서 직접 롤러스케이트장에서 롤러를 타지는 못했지만, 곧 남자친구와 함께 하루 날을 잡아서 다녀오려고 해요. 6월 대학 종강하고 가볼만한 곳이나, 서울 6월 야외데이트 장소로 고민하시는 분들이 가 보면 좋을 것 같은 분위기입니다. 자세한 서울 6월 가볼만한곳 내용은 아래에서 사진과 함께 풀어볼게요!​​\n\n\n \n\n\n\n\n \n\n \n\n\n저를 이웃으로 추가하시면포스팅을 바로 받아볼 수 있어요~​​작년에 다녀왔던 코엑스 롤링나잇후기는 아래 링크 참고하세요 ▼\n\n\n \n\n\n\n\n\n\n\n\n서울 가볼만한곳 / 데이트장소｜CUP 롤링나잇 @ 코엑스광장 (~8월 12일)\nSeoul COEX Presents CUP (Coex Urban Park) with Rolling Night, An Outdoor Roller ska...\nblog.naver.com\n\n\n\n\n\n\n \n\n\n​ \n\n\n \n\n\n\n\n\n\n\n \n\n\n6월 서울 축제, 코엑스 롤링나잇 2019of COEX URBAN FESTIVAL행사 개요 및 상세 내용\n\n\n \n\n\n\n\n \n\n \n\n\n서울 6월 가볼만한곳 2019 롤링나잇 @ 코엑스 어반 파크 페스티벌​장소코엑스 K-POP 광장(삼성역 6번출구로 바로 앞)​행사 일시2019.06.05(수) ~ 06.30(일)​운영시간15:00 ~ 21:00​프로그램롤러장, 푸드트럭, 오락실​롤러장 이용료 / 입장권 가격2,000원(롤러스케이트 대여료 1,000원 포함)​비고매주 월/화요일 휴무 (운영 없음)롤러스케이트 대여시 양말 필수 착용​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n   이번 코엑스 롤링나잇 2019는, 작년보다 더 다채롭고 다양한 놀거리로 돌아왔습니다. 먼저 레트로 게임 존인데요, 실제로 오락기가 있어서 게임을 즐길 수 있어요.​   또 하나는 푸드트럭입니다. 코엑스에서 매년마다 열리는 잇더서울 푸드페스티벌보다는 훨씬 규모가 작기는 하지만, 롤러를 타다가 지칠 때 쯤 허기를 달래 줄 소규모의 푸드트럭들이 입점되어 있어요. 한 곳에서 시간을 보내기에 딱 좋은 구성이기도 하고 바로 옆에 코엑스몰과 영화관이 있어, 6월 종강 후 가볼만한 곳이나 서울 6월 데이트 장소로 강력 추천할 만 한 곳입니다.​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n6월 서울 가볼만한 곳, COEX 롤링나잇구석구석 둘러보기\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n 서울 6월 가볼만한 곳, 코엑스 롤링나잇 장소는 삼성역 6번출구에서 나오면 바로 있는 K-POP 광장에 마련되었어요. 6번출구로 나가면 있는 커다란 잔디밭 위에 바로 화려한 조명과 함께 커다란 롤러장이 마련되어 있어, 처음 코엑스에 오시는 분들도 쉽게 찾을 수 있는 위치입니다.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n 서울 6월 가볼만한곳 코엑스 롤링나잇에 가셨다면 먼저 들러야 할 곳, 바로 파란색 컨테이너 부스입니다. 이 곳에서 코엑스 롤링나잇 티켓 구입과 롤러스케이트 대여가 진행되어요.​   롤링니잇 입장료(롤러스케이트장 이용료) 는 1타임 이용에 1인당 1천원이며, 롤러스케이트 대여료로 1천원이 추가되어 총 2천원입니다. 롤러스케이트를 직접 가져오시는 분들은 따로 대여료 없이 1천원에 1타임을 이용할 수 있으니 참고하세요!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n   티켓을 구입 후 바로 옆칸에서 롤러스케이트를 빌릴 수 있어요. 롤러스케이트는 컬러볼이라는 브랜드의 롤러를 대여할 수 있는데, 디자인도 컬러감도 굉장히 예뻐서 사진 찍기 좋은 롤러스케이트입니다. 롤러 사이즈는 210부터 290까지 5밀리 / 10밀리 단위로 마련되어 있으니 참고하세요. 구비되어 있는 사이즈가 다양해서, 발이 큰 남자도 발이 작은 어린이도 함께 탈 수 있어 서울 6월 가볼만한곳, 서울 6월 가족 나들이 장소로도 좋을 것 같아요.​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n 롤러장 앞쪽으로는 연두색 잔디밭 위에 알록달록한 트럭들이 마련되어 있어요. 음료와 간단한 간식 등을 판매하는 푸드트럭인데요, 현금과 카드 결제 모두 가능합니다. ​   앞쪽에는 나무로 된 테이블이 있어서 앉아서 식사와 간식을 먹을 수도 있고, 롤러스케이트를 타다가 지쳤을 때 잠시 쉬어가는 것이 가능해요. 푸르른 잔디밭 위에 마련되어 있어 사진 찍으면 쟁하게 잘 나오는 것은 덤 +_+ 서울 6월 가볼만한곳 이자 도심 속에서 잠시 피크닉을 하는 것 같은 기분을 들게 만드는 공간이에요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n 노란색 컨테이너 안에는 레트로 게임기가 준비되어 있는데요, 제가 낮에 방문을 했을 떈 아직 구동이 되지 않는 상태라 사진만 살짝 찍고 있어요. 1인당 이용시간은 30분으로 한정되어 있으니 이용 예정이신 분들은 참고하세요. 전 남자친구가 게임을 좋아하기도 하고 아케이드 게임기와 고전게임에 굉장한 애착을 가지고 있기도 해서, 굳이 롤러가 아니더라도 게임기를 하러 오려고 합니다 ㅎㅎㅎ 레트로 게임 존 이용은 모두 무료에요!​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n   퇴근하고 롤러장이 시작할 때쯤 다시 케이팝 광장에 다녀왔어요. 오후 7시가 다 되어가는 시간이었는데, 아직 좀 덥기는 했지만 그래도 해가 져서 낮의 무더위가 한풀 꺾인 터라 롤러장을 이용하기엔 훨씬 수월하겠더라고요 :) 롤러장 이용시간이 오후 9시까지라, 아무래도 가장 선선할 타임인 오후 7~8시 시간대가 가장 붐비지 않을까 싶어요. 연인과 함께 여름 저녁. 서울 6월 데이트를 할 예정이지만 더위를 많이 탄다 하시는 분들은 참고하세요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n   사진에서 보다시피 코엑스 롤러스케이트장 입구, 그리고 롤러장 가운데에 안전요원분들이 한 분씩 배치되어 있어요. 작년에는 롤러장이 고무 같은 바닥이라 미끄러지면 왠지 피부에 마찰이 어마어마하게 올 것 같아서 좀 불안했었는데, 2019 코엑스 롤링나잇의 롤러자 바닥은 코팅이 되어 있는 나무로 설계가 되어 있더라고요~ 바닥도 정말 옛날 롤러장 온 느낌이라 실제로 롤러 타는 느낌이 어떨기 궁금해요.​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n   저녁에 다시 가 본 서울 6월 가볼만한곳, 코엑스 롤링나잇 2019 행사장은 롤러를 타는 가족단위, 친구들, 연인들이 골고루 보이는 곳이었어요. 삼성역과 바로 연결되어 있어서 접근성이 좋기도 하고, 롤러스케이트를 탄 뒤에 가 볼 만한 코엑스몰과 영화관이 있어 여름방학 즐거운 시간을 보낼 수 있는 장소가 될 것 같아요. 다가오는 주말 가볼만한 곳을 찾으시는 분이라면 방문해보셔도 좋을 것 같습니다 :) ​​\n\n\n \n\n\n\n\n\n\n\n삼성역(무역센터)6번출구\n서울특별시 강남구 삼성동\n\n \n\n\n \n\n\n​​​​\n\n\n "}