{"title": "경기도 가볼만한곳 베어스타운 가족 모두 즐긴 서울 근교 1박2일 여행", "href": "https://blog.naver.com/PostView.nhn?blogId=suheeryu&logNo=221516457115&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n여행하기 좋은 계절 봄이 왔지요. 저희 가족 구성원은 한 명도 빠짐없이 모두 여행을 좋아해요.그래서 틈만 나면 국외여행, 국내여행을 많이 다니는 편인데요.어릴 때부터 데리고 다녀서 그런지 얼짱, 몸짱이도 어디 갈까? 하면 무조건 예 ~ 하면서 나서는 편이랍니다.부모님도 아이들도 좋아할 만한 경기도 가볼만한곳이 어딘가 찾아보다가 서울 근교라 가깝고 다양한 즐길 거리와 먹거리가 있는 베어스타운에서 1박 2일 여행을 하기로 하고 출발했답니다.일찍 출발하기로 했는데 우리 얼짱군이 오전 스케줄이 있어서 조금 늦게 출발을 했어요. 어째 가족 중에 가장 바쁜 아이라지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n베어스타운은 겨울에 스키 타기 좋은 곳이라 겨울에만 가는 걸로 생각을 했는데 이번에 가봤더니 즐길 거리가 너무 잘 되어 있더라고요. 조카님 스케줄을 마치고 출발했더니 차가 좀 막혀서 시간이 걸리긴 했어도 워낙에 서울에서 가까운 곳이다 보니 금세 도착을 했답니다.저희는 타워콘도 29평형을 예약했기 때문에 우선 체크인부터 하기로 했어요. \n\n\n \n\n\n\n서울에서 가까워 서울 근교 1박2일 여행으로 오기 좋은 리조트\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n타워콘도 로비는 아주 깔끔하고도 세련된 분위기였는데요. 보통 리조트나 콘도의 로비는 조금 썰렁한 느낌도 드는데 여긴 마치 호텔 같은 분위기였어요.로비층에 카페테리아도 있어서 언니랑 조여사님이랑 오붓하게 커피 한잔하러 나가자 그랬는데 결국 아이들과 마법학교까지 하고 오니 너무 늦어 저서 못했네요. 시간이 많은 것 같았는데 프로그램들이 알차다 보니 시간 가는 줄 몰랐던 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n로비에서 체크인을 하는 동안 아이들은 곰돌이와 함께 놀고 있더라고요. 베어스타운은 곳곳에 이렇게 곰이 있으니  우리 몸짱군은 가는 곳마다 사진 찍어달라고 하더라고요.아이들이 참 좋아했던 것 같아요. 곰돌이 인형 옆에서 어떤 꼬맹이들은 신발 벗고 같이 놀기도 하더라고요.우리 조여사님께서는 귀찮다며 그냥 앉아 계시고.. 두 조카님들은 곰 동상 앞에서 이모한테 사진 찍어달라고 포즈를 잡고 있네요.. 네네 ~ 찍어 드려야지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n천장에 달려 있었던 목공예품? 이것 때문인지 웅장한 느낌마저 들었답니다. 체크인을 했으니 어서 객실로 올라가야지요. \n\n\n \n\n\n\n리뉴얼된 객실이라 깨끗하고 넓어서 가족여행으로 오기 좋다.\n\n\n\n\n\n\n\n서울 근교 1박2일 여행으로 저희 가족이 묵었던 곳은 타워콘도 빅베어 29평형이었어요.빌라콘도, 유스호스텔, 타워콘도 형식으로 객실이 있지만 객실이 리뉴얼되었고 편의시설도 타워콘도에 다 있기 때문에 빅베어를 선택했던 거죠.29평형은 침실, 거실 겸 주방, 욕실로 구성되어 있었답니다.​​\n\n\n \n\n\n\n\n \n\n \n\n\n리뉴얼되어서인지 객실 분위기도 좋고 아주 깔끔하더라고요.벽과 소파의 컬러를 어두운 갈색 톤으로 해서 통일 감을 주었고요. 바닥의 재질 또한 결이 살아 있는 원목 느낌이 들어서 편안한 느낌이더라고요.우리 두 꼬맹이들은 이모가 사진을 찍든 말든 소파에 뛰어 들어가 앉아 있었는데요.둘이 뭔 대화를 저렇게 하는지.. 사뭇 진지한데요? ​\n\n\n \n\n\n\n\n \n\n \n\n\n객실 내에는 벽걸이형 TV와 소파, 에어컨이 구비되어 있었어요.딱 필요한 것만 깔끔하게 인테리어 되어 있었고요. 벽걸이 티브이 아래에 선반이 있어서 우리 얼짱군은 자기 소지품인 핸드폰과 팔찌 등을 딱 놓아두더라고요. 보통 땐 아무 데나 던져 놓던 놈이었는데 딱 정리해서 올려두다니 제가 우리 조카님 맞나? 그랬어요.  \n\n\n \n\n\n\n\n \n\n \n\n\n리조트라 간단히 음식을 해먹을 수 있는 주방도 있었어요. 4인용 테이블과 함께 냉장고, 전기밥솥, 전기쿡탑 등이 있었고요. 식기류도 다 준비되어 있었기 때문에 간단히 해먹어도 되겠더라고요. 저희는 가면서 먹으려고 김밥을 사갖고 갔었는데 점심 먹기 일러서 숙소에 도착해서 먹기로 했답니다.도착하자마자 먹거리를 준비하시는 우리 어무니 ! 그 앞에서 사진 찍으라며 포즈를 취하는 우리 조카님!​\n\n\n \n\n\n\n\n \n\n \n\n\n그 사이 저는 객실을 둘러보았답니다. 방에는 더블침대가 있었는데요. 헤드 부분이 넓어서 그런지 아주 고급스러워 보이더라고요. 침대의 폭신함이야 말할 것도 없고 침구가 아주 깨끗하고 좋더라고요. 저랑 언니님이랑 둘이서 침대에서 잤는데 둘 다 아침에 알람이 울리기까지 아주 꿀잠을 잤다지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n붙박이장 안에는 여분의 이불도 준비되어 있었어요. 언니님이 거실은 남자들이, 방은 여자들이 자면 되겠다고 거실에다가 이불을 깔아 주었는데요.넉넉하게 있어서 1인 1이불을 만들어 주었답니다. 그랬거나 저랬거나 아침에 나와서 보니 두 똥강아지는 붙어서 자더라고요 ㅎㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n아무리 거실이나 방이 깨끗해도 욕실이 지저분하면 이미지가 나빠지기 마련인데요. 리모델링 되어 있는 객실만큼 아주 깔끔했어요. 욕실이 넓거나 욕조까지 준비되어 있지는 않았지만 쓰기에 불편함도 전혀 없었고 아주 청결하게 관리되고 있더라고요.우리 얼짱군은 이모 사진 찍는데 졸졸 따라다니고 있네요~​\n\n\n \n\n\n\n\n \n\n \n\n\n호텔이 아니기에 어메니티가 따로 준비되어 있지 않을 거라 생각했는 데 있더라고요 ~ 기본이 되는 샴푸, 린스, 바디워시 그리고 비누까지 준비되어 있더라고요. 저희는 가족이 많았기에 여분을 챙겨가기도 했답니다. 따로 칫솔, 치약, 폼클렌징은 챙겨가셔야 할 것 같아요. 드라이기도 욕실에 구비되어 있었답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n29평형이라 거실이 꽤 넓지요. 벽걸이형 티브이가 놓인 곳은 잘 못 봤는데 공간 확보도 되고 훨씬 더 깔끔해 보이고 좋더라고요.센스 있는 인테리어 덕분인지 친구 집에 놀러 간 것 같은 거실 분위기라 좋았던 것 같아요. 조카님들은 어디로 갔는지 대빵님께서 혼자 폰 삼매경에 빠지셨네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n조여사님과 언니님은 사온 김밥과 과일 꺼내고 있고 저랑 얼짱이는 둘이 놀고 있었네요. 몸짱군은 외할아버지랑 뭐가 재미있는지 둘이 붙어 맨날 싸우면서도 잘 붙어 논답니다. 할아버지의 몸으로 놀아주는 걸 싫다고 하면서 항상 붙어 있는 우리 둘째 조카님!​\n\n\n \n\n\n\n\n \n\n \n\n\n저녁에 바베큐 파티할 거라며 점심은 간단히 김밥으로 때우자는 게 제 생각이었어요. 사실은 가면서 먹고 가자마자 놀자 이런 계획이었는데 아무도 배가 고프지 않다고 해서 숙소에서 먹게 되었네요. 어딜 가든 과일은 꼭 챙겨가는 엄마 덕분에 여행 와서도 과일은 부족함 없이 먹고 있어요. 저는 항상 커피를 챙기고요. 이래서 쿵짝이 맞는 가족이지요.저처럼 예쁘게 데코레이션 하는 거랑은 전혀 1도 관계가 없는 우리 엄니! 센스 있는 언니님이 보기 싫다며 이렇게 놓아주네요~​\n\n\n \n\n\n\n\n \n\n \n\n\n발코니에 나가서 보니 탁 트인 뷰가 좋더라고요. 이러니 다들 경기도 가볼만한곳으로 이 곳을 찾으시는구나 싶었어요.겨울에는 저곳에 눈이 쌓여 스키 타는 걸 볼 수 있을 것 같더라고요. 반대쪽으로 보니 아직 벚꽃도 남아 있는 걸 볼 수 있었답니다.\n\n\n \n\n\n\n편의시설을 갖추고 있어서 편하게 즐길 수 있다.\n\n\n\n\n\n\n\n포천 베어스타운은 리조트 내에 편의시설을 다 갖추고 있어서 이곳에 들어오면 나갈 필요가 없겠더라고요. 카페테리아에서는 커피와 함께 브런치를 즐기기에도 괜찮을 것 같았고요. 조용히 담소를 나눌 수 있는 테이블도 준비가 되어 있어서 다니다가보고 깜짝 놀라기도 했네요.야외에는 식당도 따로 있더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\nCU 마트(07:00~24:00)와 치킨집이 있어서 먹거리나 필요한 물품이 있을 땐 바로 가서 살 수 있어서 편했고요.  저녁에 심심하다 싶을 땐 코인노래방(24시간 운영) 서 노래를 부르며 즐길 수도 있었어요.  탁구장은 (10:00~22:00) 이용금액이 단식 7,000원, 복식 10,000원로 따로 있으니 참고하시고요. 의무실은 유스호스텔 앞에 있다고 하니 혹시나 아프면 바로 달려갈 수 있겠더라고요. 놀거리와 함께 편리함까지 갖추고 있어서 좋았는데요.특히나 의무실이 있다는 게 참 마음에 들었던 것 같아요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n로비 한쪽에는 현금지급기는 물론 각종 특산물 등을 판매하는 코너도 있어서 집에 갈 때 선물 같은 걸 사기에도 좋겠더라고요. 과일까지 따로 있는 거 보니 일부러 갖고 오지 않았어도 될뻔했네 그랬었어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n아이들과 함께 많이 찾는 경기도 가볼만한곳이라서 그런지 젤리나 초콜릿도 있더라고요. 가는 날부터 우리 몸짱이는 딱 봐놓은지라 금색 초콜릿 3개를 사달라는 주문을 하기도 했지요. 결국 체크아웃을 할 때 둘이 젤리랑 초콜릿을 사서 오는 길에 먹었네요. 뭐든 이제 시키면 잘하는 우리 얼짱군이 담고 무게 달고 계산까지 하는 거 보니 다 컸다 그랬어요. \n\n\n \n\n\n\n동물농장 체험, 짚라인 어드벤처, 주말 마법학교 등 아이들이 즐길 거리가 많다.\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n객실에 짐을 풀고 점심도 간단히 먹었으니 이제 놀러 나가야죠. 이번에 가족들이랑 서울 근교 1박2일 여행으로 오게 된 이유가 아이들이 놀만한 놀거리가 많더라고요. 스키장으로 유명한 곳이라 사실 겨울 외에는 가볼 생각을 안 했는데 이번에 가보고 놀랐다니깐요.이렇게 외부에도 스키 장비를 해놓은 게 센스 있다고 언니님이 그러더라고요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n포토존도 곳곳에 이렇게 설치를 해놓으셨더라고요.우리 집 조카님들 사진 좀 찍어드려야죠 ~ 둘이 나란히 앉길래 친한척해봐 그랬더니 급 친한척하는 아이들! 평소 사진 찍을 때 협조를 잘 안 하는 1춘기 우리 얼짱군도 이날은 야외 나오니 기분이 좋았는지 포즈를 잘 취하더라고요.저 그네는 우리 큰 조카님이 아주 마음에 들어 하는 장소였어요. 바베큐 하기 전까지 저기에서 놀더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n이날 날씨가 열일 했어요. 오후부터 비 소식이 있어서 걱정도 되었고 다음날은 우박이 쏟아질 거라고 해서 가는 당일날 실컷 놀아야겠다 그랬거든요. 근데 당일은 날씨가 아주 좋았어요. 오랜만에 야외로 나온 부모님도 아주 기분 좋아하시는 거 보니 제가 다 흐뭇한 거 있죠. 사실 이런 곳에 오면 산책만 해도 좋다지요. 걷고! 벤치에 앉아서 음악도 듣고 책도 좀 보고요. 커피 한잔 들고 그렇게 햇볕만 쐐도 좋을 것 같더라고요.어른들은 .... 저는 그렇지만 우리 똥강아지들은 아니겠지요?그리하야... 아이들이 좋아하는 동물농장부터 가보았지요. \n\n\n \n\n\n\n동물농장\n운영 기간 : 상시 운영 운영시간 : 매일 10:00~18:30동물 먹이주기 체험 : 1,000원\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n동물을 좋아하는 우리 두 꼬맹이들은 가기 전부터 동물농장이 있다는 걸 알고 아주 기대를 했었어요. 동물농장 먹이주기 체험은 입구에서 당근 한 컵에 1000원에 구매할 수 있답니다.겁이라곤 1도 없는 우리 얼짱군은 당근을 받자마자 양과 돼지들에게 먹이를 주기 시작하고요. 겁이 많은 우리 몸짱군은 멀리서 형아 하는 걸 지켜보더니 조심조심 다가가더라고요. 당나귀 한 마리도 있었는데 이빨이 너무 크다며 무서워하는 걸 할아버지가 옆에서 지켜서 있어주니 용기를 내어 먹이를 주기도 했어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n그 사이 우리 엄마는 앵무새에 관심을 가지시더라고요. 먹이를 파시는 분이랑 함께 앵무새에 관한 이야기도 나누시고요. 새가 날아가지도 않고 당근을 주니 맛을 보더니 먹지는 않더라고요. 먹이를 향해 다가오는 양과 당나귀만 있는 줄 알았더니 안쪽에 토끼랑 돼지 등 다른 동물도 있긴 했어요. 생각만큼 다양한 동물들이 있는 게 아니라 아이들이 조금은 실망하는듯해 보였으나 지금 확장 공사를 하고 있는 중이라고 하시니 다음에 오면 조금 더 큰 규모에서 다양한 동물 친구들을 만날 수 있을 것 같더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n어머나! 옆에 보니 토끼 한 마리가 나와 있더라고요. 우리에서 탈출을 한 건지 원래 밖을 돌아다니는 놈인지 모르겠으나 아이들이 다가가도 도망가지는 않더라고요.서로 먹이를 주니 이쪽 먹었다가 저쪽 먹었다가 하는 모습이 귀엽더라고요. 얼짱군이 집에 강아지 한 마리만 키우게 해주면 핸드폰도 안 하겠다고 할 정도로 동물을 좋아하는 아이들이다 보니 겁도 없이 잘 다가가더라고요. 짚라인을 타러 가자고 했더니 우리 몸짱이는 조금만 더 있겠다고 할 만큼 재미있었나 봅니다.\n\n\n \n\n\n\n짚라인 & 어드벤처 \n운영시간 :  매주 화~ 일요일 09:00~18:00이용요금 :  어드벤처 18,000원 / 짚라인 18,000원\n\n\n\n\n\n\n\n우리 큰 조카가 가기 전부터 기대하고 있었던 짚라인과 어드벤처를 체험하러 가보기로 했어요. 짚라인은 왕복 약 300m의 거리로 총 2코스가 있는데요. 먼저 이름과 몸무게 등 적어주어야겠지요. 몸무게 30kg 이하는 체험할 수가 없답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n우리 집식구를 대표하여 큰 조카님께서 작성 중이랍니다.이제 컸다고 제가 무슨 일만 있으면 시키고 있는데 예전에 좀 부끄러워하거나 소심해서 안 한다고 하는 것들도 이젠 씩씩하게 다 잘하더라고요.하긴 이제 5학년인데 잘 해야 할 나이이긴 하지만요. 제 눈에는 항상 아기 같으니 문제지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n프로그램별 가격은 어드벤처와 짚라인 각각 18,000원이고요. 단체나 회원, 지역 그리고 베어스타운 투숙객에는 할인 혜택이 있으니 참고하시면 될 것 같아요.​\n\n\n \n\n\n\n\n \n\n \n\n\n출발 전 인증샷은 필수지요. 겁이 많은 저랑 언니님은 슬그머니 뒤로 빠졌고요. 저희만큼 겁이 많은 우리 둘째 조카님도 안 하겠다고 해서 대표로 대빵님, 조여사님 그리고 얼짱군 세명만 하기로 했어요. 큰 조카는 뭐 할래? 응!!! 뭐 먹을래? 응!! 어디 갈래? 응!!! 아주 뭐든 예스맨이에요. 그래서 더 이쁜 것 같아요. 외할머니가 업어 키웠는데 언제 이렇게 컸는지 이제 조금 있으면 지가 외할머니 보호자가 되어야 할 판이네요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n어드벤처는 숲 챌린지 연속 10코스로 진행이 된답니다. 출발 전 안전 규칙에 대한 설명은 필수지요. 아주 진지하게 설명을 듣고 있는 세 사람! 그 뒤에서 더 열심히 듣고 있는 한 사람 우리 몸짱군 ! 겁이 많아서 난 안 해 ~ 하더니 설명은 더 열심히 듣고 있는 거 보니 너무 귀여운 거 있죠. ​\n\n\n \n\n\n\n\n \n\n \n\n\n코스는 생각보다 길지 않다고 생각했는데 처음인 사람들은 아무래도 빨리 넘어갈 수 없기에 시간은 좀 걸리더라고요. 사실 우리 조여사님이 그랬거든요. ㅋ말로는 한 열 번은 왕복했을듯한데 실제로는 처음 해보시는 거라 어찌나 천천히 하시는지 ㅋㅋ 그래도 저랑 언니님은 무섭다고 안 한다고 하는 걸 바로 도전해보는 우리 어무니 !! ​\n\n\n \n\n\n\n\n \n\n \n\n\n멀티 바인 코스부터 시작했는데요. 얼짱이가 먼저 출발하고 외할머니가 두 번째, 그리고 마지막으로 외할아버지가 출발하는 순서로 정해서 시작을 했어요. 겁 없이 성큼성큼 걸어나가는 쭌 ! 건너와서는 여유롭게 손도 흔들어주는 여유도 있고요. 조여사님은 처음 코스는 어렵다며 좀 시간이 걸렸지만 뒤로 갈수록 아주 잘하셨어요. 역시나 군대 다녀오신 우리 아부지는 쉽게 쉽게 건너가시더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n스윙 로그 코스도 망설임 1도 없이 바로 직진하는 아이! 씩씩하게 잘 한다고 교육해주시는 분이 칭찬을 많이 해주시더라고요. 아이와 어른들인데도 각각 눈높이에 잘 맞추어 아주 재미있게 진행을 해주시더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\nU 브리지인 그물망을 지나 짚라인을 짧게 체험해 볼 수 있는 미니 타잔 코스까지 무난하게 넘어갑니다. 엄마가 살짝 걱정이 되기도 했는데 너무 잘 하시더라고요. 이날 밤에 몸살 나는 거 아닌가 했는데 거뜬하셨어요. 역시 여장부이십니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n지그재그 코스에서도 여유롭게 손을 흔들어 주시는 아버지! 사진 찍으라는 신호지요. 암요! 찍어 드려야지요. 아마도 저의 여행의 피는 아버지 쪽을 더 닮은 것도 같아요. 사진 찍는 것도 좋아하시고요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n암벽 횡단은 누워서 떡 먹기! 몇 번 해 봤거든요. 무난하게 통과 ~ ​\n\n\n \n\n\n\n\n \n\n \n\n\n혼자 성큼성큼 다음 코스로 가길래 외할아버지, 외할머니 올 때까지 기다리라고 했더니 위에서 저러고 장난치고 있네요. 모처럼 야외로 나오니 마냥 신이 나는가 봅니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n인디아나 브리지 코스는 뛰어가도 된다고 했더니 정말 뛰어 가버리는 얼짱군 ! 덕분에 사진 찍을 타이밍도 놓쳤네요. 아래에서 동생이 형아 멋지다고 난리가 났네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n어드벤처 코스가 끝나고 하이라이트 짚라인을 타러 가기로 했지요. 라오스가 계속 가보고 싶다는 조여사님께 라오스 가려면 이런 거 잘해야 한다고 말씀드렸더니 바로 도전해보십니다. 라오스에 짚라인이 엄청 긴 게 있잖아요.역시나 출발은 얼짱군 먼저! 망설임 없이 줄을 잡고 슝 ~ 날아갑니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n뒤를 이어 조여사님과 대빵님께서도 무난하게 왕복 코스를 다 타셨어요. 엄마는 짚라인이 엄청 재미있으셨대요. 어드벤처는 처음 해보는 거라 힘들기도 했지만 이 두 코스 다 처음 해보시는 거라 이번 여행이 참 기억에 많이 남을 것 같다고 하시더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n아래에서 구경만 하던 둘째 조카가 형아가 너무 잘하니 자기도 해보고 싶었나 봅니다. 형아가 하면 저도 따라 한번 해보고 싶다고 해서 둘만 한 번씩 더 시켜주기로 했어요. 둘째 조카는 아직 어리기에 안전 교육 요원이신 분이 같이 해주시기로 하셨어요. 아이들 자신감을 팍팍 실어서 재미있게 진행해주셔서 몸짱이가 무난하게 다 소화하더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n워낙 처음 하는 거에 대해 겁이 많은 스타일이라 잘 해낼 수 있을까 걱정스러운 마음으로 봤는데 오마나? 너무 씩씩하게 잘 하는 거예요. 암벽 횡단에서는 나름 발 디디고 손잡는 요령을 터득하면서 보니 다 컸다고 아래에서 여자 세명이 쑥덕쑥덕! 확실히 초등학교 들어가니 다 컸다고 나름 우리끼리 칭찬 삼매경에 빠졌네요.역시 고슴도치 엄마, 이모, 외할머니인 것 같아요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n어드벤처하고 자신감이 붙은 우리 몸짱군 ! 짚라인도 도전해보겠답니다. 출발하기 전에 인증샷도 남겨줍니다 ~ 너무 친절하셔서 그랬는지 선생님이라고 잘 따르는 우리 조카! 아이들에게 설명도 잘해주시고 자신감도 상승시켜 주시니 너무 친절하셔서 감사했어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n두 번째 짚라인을 타니 아주 그냥 자신감 뿜뿜 ! 양손을 놓는 스킬 ~나중에 내려서 정말 하나도 안 무서웠냐고 물어봤더니 처음 탈 땐 살짝 긴장이 되었는데 그 뒤로는 아주 재미있었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n둘째 조카는 몸무게가 30kg이 안 되어 안전요원이랑 같이 탔어요. 저희가 붐비기 전에 일찍 가서 그런지 아이들끼리 무전도 시켜주고 아주 재미있게 진행시켜주더라고요. 우리 집 두 꼬맹이들 다 너무 재미있었다고 또 가자고 하더라고요. 아이들 데리고 가기에는 너무 괜찮은 경기도 가볼만한곳이 아닐까 싶어요.\n\n\n \n\n\n\n마법학교\n운영시간 매주 토요일 19:00~20:20가격 : 대인 5,000원 / 소인 15,000원\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n야외에서 바베큐를 실컷 먹고 다시 숙소로 들어왔어요. 보통 다른 리조트나 호텔 같으면 저녁에 아이들이 놀거리가 없어서 심심해하거나 핸드폰 게임을 하게 되잖아요. 여긴 저녁 식사 후 7시부터 마법학교를 운영하고 있더라고요. 잠깐 쉬다가 마법학교가 열리는 장소로 갔는데요. 저희가 시간을 맞춰서 갔더니 이미 많은 분들로 가득 차 있더라고요.아이들에게 마법 옷과 함께 모자를 함께 씌워주고 시작합니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n1교시 입학 축하 기념 매직쇼가 시작되었는데요. 저 두 아이 눈이 초롱초롱한 거 보세요! 아주 호기심이 장난 아니더라고요. 우리 아이들뿐 아니라 집중하는 다른 아이들도 보니 어찌나 귀엽던지요.사실 보는 내내 어른인 저도 집중해서 보게 되긴 했어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n마술학교 입학 선서를 하는 모습이에요. 5학년이라 이런 거에 느긋하고 여유로운 첫 조카에 비해 이제 1학년 입학한 둘째 조카는 어찌나 열심히 하던지요.둘이 나란히 세워놓으니 역시 하나보다는 둘이라는 말이 맞는 것 같더라고요. 저야 뭐 ... 하나도 없지만요~조카들이 잘하겠죠? ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n드디어 마술 공연이 시작되었는데요. 뭔가 트릭이 있을 것 같아 옆에서 저도 집중해서 봐도 잘 모르겠더라고요. 마술의 세계는 참 신기한 것 같긴 해요.​\n\n\n \n\n\n\n\n \n\n \n\n\n그렇게 시끌시끌하던 아이들이 아무 소리 안 하고 집중해서 보더라고요. 약 80분간 진행되었는데 아이들의 집중력이 이 정도였나 싶을 정도였어요. 중간에 배워보는 시간, 체험해보는 시간도 갖기도 했지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n2교시 마술 도구 배워 보는 시간이었는데요. 간단히 책을 넘기는 마법의 책과 함께 마술 봉이 저절로 위로 올라가는 마술이었어요. 알고 나니 엄청 쉽더라고요.팀을 나누어 교대로 체험도 해보았지요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n배웠으니 체험을 해보아야지요. 나눠주는 마술 도구를 가지고 각자 해봅니다. 아직 어린 몸짱이에게 가르쳐 주면서 우리 얼짱군은 이모 앞에서 신이 나서 자랑하기도 하더라고요. 숙소에 들어가자마자 외할머니 앞에서 마술을 보여주고 집에 가서는 지네 아빠한테 마술 실력을 뽐냈다고 하더라고요.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n마지막 3교시에는 마법 발표회도 가져보고 졸업식과 함께 수료증을 나눠주는 수료식도 했답니다. 마술사 선생님이랑 기념촬영도 했고요.우리 얼짱군 제법 그럴듯하죠?​\n\n\n \n\n\n\n\n \n\n \n\n\n마술 학교가 끝나고 포토존에 기념촬영도 했어요. 사진 따라 포즈도 취해보고요. 모든 것에 적극적인 큰 조카님이라 항상 이뻐요. ​그 외에도 야외수영장이나 에어바운스 슬라이드도 있더라고요. 수영장은 하절기(6월 ~8월)에 운영이 된대요. 수영이 하고 싶었던 둘째 조카가 왜 수영복 안 챙겨왔냐고 지 엄마한테 뭐라고 하더라고요. 수영이 하고 싶었나 봅니다.아무래도 여름에 다시 와야 할 것 같지요. 하이슬라이드, 유아용 풀, 성인용풀까지 있으니 서울 근교 1박 2일 가족여행으로 와도 딱이겠지요. 에어바운스 슬라이드는 봄, 가을에 개장을 한다고 하는데 저희가 갔을 땐 개장을 안 해서 좀 아쉬웠네요. ​\n\n\n \n\n\n\n야외에서 즐기는 푸짐한 BBQ 세트\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n야외 나들이 왔으니 바비큐는 기본으로 해줘야지요. 가족 인원에 따라 BBQ A~C 세트까지 준비되어 있더라고요.준비를 하나도 해오지 않아도 미리 예약을 하면 편하게 바비큐를 즐길 수 있고요. 셀프바베큐도 신청 가능하니 집에서 먹거리를 싸오고 이곳에서는 숯 등 장비만 대여를 해도 되겠더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n저희는 식구가 많았으므로 BBQ C 세트로 미리 예약을 해두었지요. 돈목살 800g, 양념 주꾸미 500g, 모둠 소시지 1팩, 훈제 닭 다리 6개, 폭립 1팩, 소떡꼬치 4개, 미니 닭꼬치 8개, 조미노가리 4개, 새송이버섯 2개, 옥수수 200g, 쌈 야채세트 2개, 소스 2세트 무엇보다 구성이 아주 다양해서 마음에 들었어요.보통은 고기와 야채, 소시지 정도의 구성으로 많이 되어 있는데 엄청 골고루 있어서 식성에 따라 먹으면 되겠더라고요.이 정도면 집에서 따로 준비해올 필요가 없겠다 싶었어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n어른들이 식사 준비를 하는 동안 아이들은 잔디밭에서 실컷 뛰어놀 수 있다는 점이 참 좋았는데요. 아이들이 야외에서 놀 수 있는 놀거리를 준비해서 가시는 게 좋을 것 같더라고요. 저희는 킥보드랑 축구공을 챙긴다고 하는 거 언니가 못 갖고 가게 했다더니 후회되더라고요. 혹시나 편의점에서 공을 팔면 하나 사줘야겠다 싶었는데 없었어요. 아이들 데리고 가족여행으로 가신다면 꼭 챙기시라고 말씀드리고 싶네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n숯을 넣고 어느 정도 달궈진 뒤에 고기를 올려야 하는데 성격 급하신 우리 조여사님 냉큼 올리셨어요 ~ 실컷 뛰어놀았던 아이들이 배고프다고 난리였거든요. 엄마가 마음이 급해지신 거죠. 1차로 고기랑 소시지부터 올려주었지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n사실 저희가 처음에 도착했을 땐 사람이 별로 없어서 조용하다 그랬거든요. 근데 다들 오후 늦게 도착을 하신 건지 숙소에 있다가 나오신 건지 저녁에 보니 바비큐 하러 나오신 분들이 엄청 많으시더라고요. 테이블이 모자랄 정도였어요.BBQ는 미리 예약을 하시는 게 좋을 것 같았어요. ​\n\n\n \n\n\n\n\n \n\n \n\n\n삼겹살이 아닌 목살이라 기름이 많지가 않아서 먹기가 좋더라고요. 우리 조여사님이 손주들 먹일 고기를 정성껏 굽고 계십니다. 역시 고기는 숯에 구워줘야 한다는 걸 이날 알게 되었어요. 기름기가 쏙 빠지고 숯 향이 베이니 맛있두만요. 꼬맹이들의 소시지 요청이 들어오니 바로 불판 위에 올려주었지요.​\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 밖에 나와서는 남자가 해야 하는 법이지만! 이 날의 셰프님은 조여사님이셨지요. 보조 셰프는 사당동 큰손 언니님이셨고요. ~ 남자 세명은 맛있게 먹어주기. 저는 왔다 갔다 훈수 두기! ㅋ​\n\n\n \n\n\n\n\n \n\n \n\n\n점점 열기가 오르는 바비큐장이지요. 여기저기 맛있는 냄새가 퍼져 나가고! 언니님은 연기가 자기만 따라온다면서 이리저리 왔다 갔다 ~ 꼬맹이들 먹거리 챙기느라 바쁘고 ~조여사님 입에 고기 넣어주느라 바쁘네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n외할아버지와 손주의 고기 먹기 대회! 둘 다 자기 스타일대로 크게 한 쌈 쌉니다.고기를 먹을 줄 아는 우리 얼짱군은 항상 고기와 함께 밥도 같이 먹더라고요. 이날은 평소 야채 싫어하는 놈이 버섯도 잘 먹고요. 할아버지 쌈보다 더 크게 싼 것 같아요.일부러 더 크게 리액션을 하는 거 보고 빵 터졌네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n우리 집 VIP 님인 조카들 앞으로 고기를 계속 날랐네요.자꾸 소시지만 먹는 동생한테 고기 하나에 소세지 하나만 먹으라고 규칙을 정하는  형아 ! 이럴 땐 듬직하다니깐요 ~ 5학년이 되니 부쩍 큰 느낌이에요.​\n\n\n \n\n\n\n\n \n\n \n\n\n목살에 소세지로 1차를 달리고 ~ 2차는 훈제 닭다리와 소떡소떡으로 달려봅니다.훈제 닭고기에 숯 향이 더해지니 맛있더라고요. 이건 닭고기를 좋아하는 언니님에게 많이 양보해주었네요.​\n\n\n \n\n\n\n\n \n\n \n\n\n3차전은 노가리와 함께 주꾸미를 올려주었어요. 그 외에도 닭꼬치와 폭립, 옥수수까지 야무지게 먹어주었네요. 어찌나 구성이 알차던지 입맛대로 골라 먹는 재미가 있더라고요.양도 푸짐해서 6명인 우리 가족이 아주 실컷 먹었네요.따로 이것 저것 챙길땐 엄마와 언니가 고생했는데 이번엔 아주 편하게 줄길 수 있어서 좋았다고 하시니 제가 경기도 가볼만한곳으로 선택을 잘한것 같더라고요.​​\n\n\n \n\n\n\n\n \n\n \n\n\n저희는 아이들 마술 공연 때문에 조금 일찍 준비해서 먹기 시작해서인지 빨리 마무리할 수 있었어요. 나오는 길에 보니 다들 즐겁게 드시고 계시더라고요.야외에서 먹으면 뭐든 맛있는데 말입니다. 이 날은 우리 엄니가 너무 만족을 하셔서 모시고 온 제가 다 흐뭇했어요.자주 모시고 나와야겠다는 생각이 들더라고요.저는 엄마가 고기 굽느라 힘들어 다음엔 사 먹자 하실 줄 알았더니 너무 좋으셨대요.그런 게 엄마 마음인가 봅니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n주말엔 조식 뷔페를 평일엔 단품 식사로 아침까지 편하게 즐길 수 있다.\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n평소에도 늘 어떤 종류든 아침을 챙겨 먹는데 여행을 가면 더더욱 먹어줘야지요. 주말엔 조식 뷔페가 운영되고 있으니 놀러 가면 일찍부터 눈을 딱 뜨는 꼬맹이들 데리고 아침을 먹으러 내려왔어요. 아침부터 신난 꼬맹이!\n\n\n \n\n\n\n이용 시간 : 매주 일요일, 공휴일 08:00~10:00 (마지막 입장 09:30)이용 요금 : 성인 15,900원                                                                                         어린이 (13세 이하 ) 9,900원 /(7세 이하) 5,900원\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n생각보다 카페테리아 규모가 크더라고요. 가운데에도 좌석이 엄청 많았는데 사이드로 약간 칸막이가 되어 있는 룸 같은 좌석들도 있어서 가족들끼리 식사하기 편하게끔 해놓으셨더라고요.주말엔 조식 뷔페를 이용하면 되고 주 중엔 단품 메뉴로 식사가 가능했는데 한식 위주의 식사와 돈가스, 스파게티 같은 음식들도 있더라고요.분위기가 괜찮아서 레스토랑에 온 느낌으로 먹을 수 있겠더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n제가 여행을 많이 다니는 편이라 리조트나 콘도에서 나오는 조식 스타일을 알기에 간단히 나올 거라고 예상을 했었어요.근데 종류가 엄청 다양하더라고요. 가성비 꽤 괜찮다는 생각이 들었어요.\n\n\n \n\n\n\n\n \n\n \n\n\n샐러드 종류도 굉장히 많고 한식으로 밥과 국, 수프, 죽은 물론 반찬도 다양하게 준비돼 있더라고요. 종류만 많은 게 아니라 음식의 퀄리티도 상당히 높았어요.과일 종류가 파인애플 한 가지만 있어서 살짝 아쉽긴 했지만 샐러드 종류에 방울토마토가 들어있어서 보완을 해주더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n조식 뷔페에서 빠질 수 없는 게 계란 요리인데요.삶은 계란, 오믈렛, 계란 프라이뿐 아니라 두부 부침까지 있더라고요. 두부 부침은 아이들 반찬으로 주기 딱일 것 같더라고요. 아이들과 함께 오시는 분들이 많은 이유를 알 것 같았어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n항상 집에서 요구르트를 만들어 먹기에 이 날도 어김없이 요구르트 하나 먹어주었는데요. 그런데도 왜.... 화장실은 힘들지 모르겠어요 ㅋ우리 현성이도 야무지게 하나 먹어주었답니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n샐러드랑 한식반찬 코너 외에 따뜻한 음식이 있는 코너였는데요. 흰쌀밥도 있었지만 볶음밥도 있더라고요.남녀노소 누구나 즐기는 반찬 종류인 불고기, 베이컨, 소시지 등등과 함께 감자튀김도 있었어요. 얼짱군은 감자튀김이 맛있는지 연신 먹어대더라고요.​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n아메리칸 식으로 드시고 싶으신 분들은 빵도 종류대로 있고요. 따끈한 와플도 준비되어 있으니 식성에 따라 즐기시면 될 것 같지요.평소에는 빵을 참 좋아하는데 왜 조식 뷔페 먹을 땐 빵을 잘 안 먹게 되는지 모르겠어요.​\n\n\n \n\n\n\n\n \n\n \n\n\n각자의 스타일대로 담아온 조식 한 접시!감자튀김을 수북히 담아온 우리 얼짱군 , 이것저것 골고루 담아오신 우리 대빵님 접시첫 접시는 아주 소박하게 담아온 내 접시와 함께 벌써 먹고 계신 우리 조여사님것 까지...사실 이 날은 우리 현성이가 아주 야무지게 담아와서 한 접시를 다 먹더라고요. 지 입에 맞았나 봅니다.​\n\n\n \n\n\n\n\n \n\n \n\n\n저는 커피만 4잔! 우리 얼짱군은 우유에 시리얼 부어서 한 그릇 뚝딱해주었지요. 이번에 다녀온 베어스타운은 먹거리, 즐길 거리를 모두 갖추고 있었던 경기도 가볼만한곳이었던것 같아요. 따로 뭘 준비해 가지 않아도 몸만 가도 되니 얼마나 편하고 좋았던지요.아이들을 위한 프로그램들이 다양해서 언니는 서울 근교 1박 2일 여행으로 오기 너무 괜찮다고 몸짱이의 요청에 따라 수영장이 개장하면 한 번 더 오고 싶다고 하더라고요.짚라인, 어드벤처 체험으로 특별한 경험을 해보았다는 우리 조여사님은 야외에서 즐기는 바비큐 파티까지 완벽했다며 오래오래 추억에 남을 것 같다고 하니 제가 다 뿌듯했답니다.아무런 준비도 계획도 없이도 가족여행으로 모두가 만족할 수 있었으니 다음에 또 오자! ​https://tv.naver.com/v/8054626\n\n\n \n\n\n\n\n\n\n\n\n\n\n​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n베어스타운\n경기도 포천시 내촌면 금강로2536번길 27\n\n \n\n\n \n\n\n경기도 포천시 내촌면 금강로 2356번길 27031) 540-5151카페테리아 / BBQ 예약 031) 540-5085​#경기도 가볼만한곳#서울근교1박2일여행#서울근교여행#가족여행#베어스타운\n\n\n "}