{"title": "서울 가볼만한곳 송파 잠실나루 헌책방 서울책보고", "href": "https://blog.naver.com/PostView.nhn?blogId=gomtangmama&logNo=221508315150&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n서울 가볼만한곳 송파 잠실나루 헌책방 서울책보고\n\n\n\n\n\n\n\n집 앞에 좋은 곳이 생겼다.나만 공유하고 싶은 곳이지만, 곧 서울 가볼만한곳으로 많은 사람들이 찾을 것 같은 송파 잠실나루 헌책방.​\n\n\n \n\n\n\n서울 가볼만한곳 송파 잠실나루 헌책방 서울책보고평일 10:30 ~ 20:30주말 및 공휴일 10:00 ~ 21:00매주 월요일/1월 1일/설날 및 추석 연휴 휴관\n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​입구에서부터 눈길을 끌던 책 데코가 있어 가까이 가보니 책 가운데를 뚫어버렸다.책이 좀 아깝긴 하지만, 이렇게 하지 않음 바로 무너져 버렸겠지.주말이라 아이들이 많아서인지 다들 이 책 데코에 매달려 있더라는.​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​이곳 서울책보고가 오픈하기 전부터 독특한 인테리어로 궁금증을 갖게 했다.기존에 일반 창고 같은 건물이었는데, 여기에 도대체 어떤 책방이 들어온다는 건가.헌책방이라고 하지만 무지 궁금해서 오픈날만을 기다렸던 것 같다.기존 창고였던 곳이어서 높은 천장까지 책을 진열해 놓았고 진열대 앞에는 높은 곳까지 올라갈 수 있는 사다리도 준비되어 있다.다만, 저 높은 곳에 책을 직접 보면서 찾을 수 있을는지는 나도 모르겠다.책 구입 시 계산대 쪽에 책을 검색할 수 있는 컴퓨터가 두 대 놓여 있는데, 여기 서울책보고 방문 시는 필히 찾는 책을 알아와야 검색해서 어디에 있는지 확인하고 구입할 수 있다.그냥 서울 가볼만한곳 이니까 이러고 방문하게 된다면 그냥 독특한 인테리어와 헌책방 구경 삼아 오면 좋을 것 같다.​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​컴퓨터에서 검색하기가 번거롭다면 휴대폰으로 서울책보고 홈페이지에서 찾는 책이 어디에 있는지 검색 가능하다.또 여기 서울책보고 곳곳에 와이파이 비번도 적혀 있어서 데이터 걱정 없이 인터넷 사용 가능하니까 개인적으로 휴대폰에서 검색하는 게 훨씬 좋을 듯하다.홈페이지에서 우리 아들이 찾는 why 책 컴퓨터를 찾아보니 총 44권이나 준비되어 있다.가격도 2,000원~3,000원 다양하게 준비되어 있으니 선택할 수 있다.책의 위치는 가격 위에 글벗 서점 / 서적 백화점이라고 씐 부분이 책이 꽂혀있는 위치니까 이것만 확인하면 쉽게 찾을 수 있다.​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​이렇게 책이 꽂혀 있는 부분마다 서점 이름이 등록되어 있어서 내가 찾는 책은 어느 서점인지 확인하면 쉽게 찾을 수 있다.송파 잠실나루 헌책방 서울책보고는 일반 대형 서점이 아니라 바로 오래된 헌책방들이 한곳에 모여 있는 공간이라고 할 수 있다.인식이 많이 바뀌어서 중고책도 많이 찾게 되는데, 이렇게 한곳에서 큰 헌책방을 만나니 조금 신기하기도 하다.1969년부터 헌책방을 운영했다는 행운 서점, 이곳엔 오래된 만화책도 있어서 괜히 반가웠다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​어린이 도서를 찾아 독서 중인 아들 녀석.요즘 마법천자문에 꽂혀 한자 공부 중이다.며칠 전부터 알라딘 가서 마법천자문을 사달라고 졸랐는데, 이제 알라딘보다 더 가까운 서울책보고가 오픈했으니 매일 오자고 할지도 모르겠다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​어느새 마법천자문 책 찾아들고 자리 잡고 앉았다.차 한잔 마시면서 독서를 할까 했는데, 3월 27일에 오픈해서 서울책보고 내의 카페는 5월 오픈 예정이라고 붙어있네.굉장히 큰 창고였던지라 한쪽 헌책방 서점들의 책이 진열되어 있고 다른 한쪽은 이렇게 테이블이 있어서 책을 읽을 수 있는 공간이 있다.​\n\n\n \n\n\n\n\n \n\n \n\n\n​서울 가볼만한곳으로 추천하는 건 바로 이곳, 마루 공간이 있어서 아이들과 엎드려서 앉아서 책 읽는 모습이 너무나 좋아 보인다.헌책방이라서 인지 책 맘대로 읽는 것은 눈치 보지 않아 좋다.그리고 이런 헌책방에서 보물 같은 책을 찾게 된다면 더 행복하겠지. 지금은 책을 읽으러 오는 사람들보다는 독특한 인테리어의 헌책방이라니 많은 사람들이 찾아오고 있다.이제 곧 서울 가볼만한 곳으로 송파 잠실나루 헌책방이 소문이 날지도 모르겠다.​\n\n\n \n\n\n\n\n\n\n\n서울책보고\n서울특별시 송파구 신천동 14\n\n \n\n\n \n\n\n지하철 잠실나루역에서 내리면 1분 거리??? 지금은 헌책방으로 책을 판매하는 곳이지만, 앞으로 다양한 문화 프로그램도 준비한다고 하니 더 기대되는 곳.서울 가볼만한 곳으로 헌책방 구경 송파 잠실나루 헌책방 데이트 어떠신가요.\n\n\n "}