{"title": "여름방학 가볼만한곳 1순위 키자니아 서울!", "href": "https://blog.naver.com/PostView.nhn?blogId=pinkcbh&logNo=221596500118&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n\n우리 아이가 꼽은 여름방학 가볼만한곳 1순위는 키자니아!  \n\n\n\n\n\n\n\n유치원 여름방학이 시작되었어요.7살이 되니 방학에 대한 개념도 알게 되고, 그 시간동안 무엇을 할지 계획도 세우더라고요. 그래서 물어보았지요. \"여름방학에 어디 가보고 싶니?\" 사실 물어보나마 뻔한 대답이긴 했어요. 매일 매일 말하고 있는 곳이 있거든요. \"당연히, 키자니아!!\"  \n\n\n \n\n\n\n\n \n\n \n\n\n7살인 지니가 여름방학을 알차게 보내기 위해서 세운 계획 중의 하나는 키자니아 서울점 방문인데요. 5살 때도 가보았지만, 7살이 되어서 유치원 견학으로 다녀오고는 다시금 푹 빠져버려서 2달 사이에 4번이나 방문을 하는 아주 애정하는 곳이 되었답니다. ​이곳을 간단히 소개해보자면, 어린이들의 직업체험 테마파크 정도로 정의할 수 있겠는데요, 사실 조금더 관심을 갖고 들여다보면 그 섬세함과 정교함 그리고 여러가지 연동되는 프로그램들을 보면 어른인 저도 푹 빠질 만큼 매력적인 곳이랍니다. \n\n\n \n\n\n\n\n \n\n \n\n\n키자니아는 서울, 부산 지점이 있는데 여기 뿐만 아니라 뉴욕, 토론토, 런던, 싱가포르, 자카르타, 모스크바 등 세계 주요 도시에도 있는 글로벌한 테마파크에요. 어린이들이 주도적으로 90여개의 직업을 체험하고 여러가지 활동을 하면서 이끌어 가는 어린이도시라서 시설물들도 실제 크기의 2/3로 축소해서 만들어져서 아이들의 눈높이에 하나의 커다란 나라이자 도시랍니다.  실제로 파크 안으로 들어가보면 건축물들 구경하는 재미도 있답니다. ​\n\n\n \n\n\n\n키자니아 쉽게 예약하기 \n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n예약을 할 때 가장 편하게 사용 할 수 있는건, 키자니아 앱이랍니다. 앱을 다운 받아서 날짜 지정하면 그날 예매 가능인원이 아래쪽에 표시 되어 있어요. 최적의 여름방학 체험이 가능 할 수 있게 어린이 인원이 제한되어 있어서 요즘 같은 성수기에는 예매인원 초과로 예약을 못 할 수도 있으니 미리 미리 예약하시는 것도 팁 중 하나에요. 역으로 생각하면 예매가능인원이 많을 수록 체험하는 어린이가 적다는 뜻도 되니인기 있는 체험을 조금 더 편하게 할 수 있답니다.   ​홈페이지나 앱에서 회원가입만 하면 예매가 가능한데, 멤버쉽까지 가입하게 되면 할인 혜택 및 적립이 이루어지니깐 이것도 놓치지 마세요! ​예약 할 때 가장 기억해야 할 부분은\"어린이 1명 + 성인 1명\"의 2인 가족부터 예매를 할 수 있다는 점입니다. 어린이1명+성인2명 이상이나, 어린이 2명 이상 + 성인1명은 가능하지만, 어린이 단독이나, 성인 단독으로는 예약 자체가 불가합니다. 단, 11세 이상의 어린이는 단독 예매 및 체험이 가능하다는거 참고하세요.  ​기타 할인정보 등도 앱에서 확인 가능한데요, 통신사 할인(20%) 및 카드 할인, 해피포인트(30%) 할인 이벤트도 있으니 예매 전에 해당하는 할인 조건도 참고하시길 바래요. ​<운영시간과 이용요금>\n\n\n \n\n\n\n\n운영시간 1부2부종일시간10:00~15:0015:00~19:3010:00~19\"30\n\n\n\n\n\n \n\n\n\n\n입장 요금어린이 (36m~16세)보호자 (17세 이상)반일권1부42,000원19,000원2부38,000원17,000원종일권61,000원20,000원\n\n\n\n\n\n \n\n\n\n여름방학 맞이 7~8월 할인 프로모션 참고하세요!\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n키자니아 할인 이벤트가 다양하게 있지만, 여름방학 기간동안 하는 특별 프로모션을 이용하면 더 좋겠지요?지금은 \"i 시원한 zidzania\" & \" i  스스로 썸머페스타\"를 하고 있어요. 시원한 패키지는 2인 가족 이용권을 30% 할인된 가격에 캐릭터 선풍기와 마스크팩 1BOX를 주는 행사인데요, 사은품이 어마어마한 만큼 일 30개 한정이라니깐 미리 챙겨서 혜택 받으시길 바래요. ​아이스스로썸머페스타는 2010년 이전 출생 어린이 단독 체험이 가능한 프로모션인데요, 반일권 30% 할인 뿐 아니라 10키조를 더해주고 지금 행사하고 있는 키어로 북에 스탬프 1회를 찍어주는걸 한대요. 단독체험 어린이 2명이상이면 팝콘 교환권도 추가로 준다고 하니 형제나 친구들끼리 이용하는 것도 좋을 것 같아요. ​\n\n\n \n\n\n\n\n\n\n\n\n진행중인이벤트 - KidZania (서울)\nHOME > 이벤트 > 진행중인이벤트 진행중인이벤트 당첨자발표 페이스북 트위터 카카오스토리 카카오옐로우ID 프린트 i-스스로 SUMMER FESTA 조회수 6249 목록 i-시원한 키자니아 치카 생일파티에 초대합니다. \nj.mp\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n진행중인이벤트 - KidZania (서울)\nHOME > 이벤트 > 진행중인이벤트 진행중인이벤트 당첨자발표 페이스북 트위터 카카오스토리 카카오옐로우ID 프린트 i-시원한 키자니아 조회수 6359 목록 이전 글이 없습니다. i-스스로 SUMMER FESTA \nj.mp\n\n\n\n\n\n\n \n\n\n\n입장 전 알아두면 좋은 팁 대방출!! \n\n\n\n\n\n\n\n\n\n \n\n \n\n\n여름방학 아이랑 가볼만한곳을 앱으로 예약 했다고, 방심하면 안되요! 파크 내부에는 90여개의 직업체험 시설이 있는데, 각 체험 시설마다 보통 20~25분씩 정도 소요 시간이 걸리고, 체험 인원은 1타임당 4명에서 10명 정도까지 가능한 곳도 있어요.다시 계산해보면 1부는 5시간, 2부는 4시간 30분의 시간이 주어지니깐최대한 많이 체험을 한다면 1부에는 10개정도, 2부는 9개정도 할 수 있다는 계산이 나온답니다.    그런데, 인기 있는 체험들은 먼저 입장한 친구들이 대기하고 있다면 다음 타임을 기다려야 하기 때문에 일찍 입장 할수록 좋답니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n일찍 입장하는 방법은 발권을 빨리하는 겁니다. 로비에 도착을 하면 마치 공항에 놀러온 듯한 느낌이 들어요. +_+구경은 조금 있다 하시고, 번호표 뽑는 곳에서 번호부터 뽑습니다. 번호표는 비예약자와 예약자로 나눠서 뽑을 수 있는데, 앱으로 예약 하셨다면 예약자로 번호표를 뽑고 기다리면 됩니다. 참고로 1부는 10시부터 시작하는데, 발권 가능한 시간은 8시 30분입니다. ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n발권을 할 때는 입장할 사람 모두가 함께 가야합니다. 공항에서 탑승수속하는 것과 마찬가지이지요? 어린이는 물론이고 보호자도 손목에 팔찌를 채워주고비행기 티켓처럼 생긴 탑승권도 발부해준답니다.여기서 중요한게 발권 순서대로 클래스가 정해지는데, A~Z까지의 클래스는 입장 순서랍니다!A클래스로 입장하면 인기있는 체험시설을 첫번째로 이용 할 수 있다는 점이 매력적이에요. ​(아, 저는 토요일 오전 8시 30분에 가서 번호표를 뽑았는데 K클래스로 입장했고, 평일 오후 2시 30분에 번호표 뽑았을 때는 H클래스로 입장을 했습니다. )  \n\n\n \n\n\n\n발권시 입장권과 함께 여행자 수표 50키조를 준답니다. 키자니아에 체험시설에서 사용하는 화폐단위인 키조인데요, 수표이지만 일반 키조와 동일하게 사용 할 수 있답니다. 잃어버리지 말고 꼭 가지고 계세요. ​일반적인 직업체험 시설 이용하면 8키조 이상을 벌 수도 있지만, 식음료 직업체험 시설을 이용하면 15키조를 내야하는 곳도 있고, 교육대학원도 키조를 내야 하는 체험이랍니다. 체험 마무리 할 때쯤 키자니아 내 은행에 저금을 할 수도 있고,키조로 백화점에서 기념품을 살 수도 있답니다.    \n\n\n\n\n\n\n\n​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n발권을 한 후에 두번째로 할 일은 타임티켓을 구매하는 겁니다. 처음 방문하시는 분들은 어리둥절 할 수도 있겠지만, 시설 이용에 인원 제한이 있는 만큼 인기있는 체험들은 2타임정도 (1시간가량)을 기다리는 경우도 있답니다.그런 체험들을 기다리지 않고 정해진 시간에 이용할 수 있는 타임티켓은 소방서, 초콜렛만들기, 치과 등의 인기 있는 몇가지 시설에서 타임마다 2명씩 타임티켓으로 이용할 수 있게 만들어 놓은 건데요, 사실 이 타임티켓이 1타임당 3천원의 비용이 들지만, 아이가 하고 싶은 체험이 타임티켓이 가능하다면 꼭 하시라고 추천드리고 싶어요. 타임티켓은 발권후에만 이용이 가능하며, 이 또한 선착순으로 이루어지기 때문에 발권하자마자 타임티켓 무인발권기 앞으로 가서 줄을 서야해요. ​평상시엔 엄두도 못냈던 소방서 타임티켓을 끊을 수 있었어요. 그 날도 타임티켓을 구하지 못한 친구들은 소방서를 거의 1시간씩 기다렸다가 체험하더라고요. 저희는 다른 체험을 하다가 시간에 맞춰서 부스로 가니 대기시간이 없어서 좋았어요.  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n발권까지 끝났다면 입장시간까지 기다리면 됩니다. (체험 뭘 할지 아이랑 계획해보는 것도 좋겠죠?)넉넉하게 의자도 구비되어 있고, 수화물이 나오는 벨트처럼 생긴 의자들도 있어서 공항 분위기가 물씬 나는 로비에는 물품보관함도 있어요. 짐이 많다면 보관함에 넣어두고 입장해도 좋을 것 같아요. 물론 내부에도 물품보관함이 있습니다. 그리고 아이의 체험이 늘어날 수록 각종 자격증 및 기념품들이 생기니깐, 에코백 하나쯤은 챙기시는 것도 좋아요. (기념품샵에서 판매하기도 합니다. ^_^)외부 음식물은 반입불가이지만, 물이나 음료수는 괜찮다고 해요. 내부에서 다양한 먹거리도 판매하고 있고, 식음료 체험부스에서 아이가 만들어 오는 것만으로충분한 간식이 되기도 하니깐 물 한병 정도만 챙기시는 게 좋을 것 같아요. 아, 3층 부모라운지와 2층 스낵바에서 정수기를 이용 할 수도 있답니다. \n\n\n \n\n\n\n\n \n\n \n\n\n입장 시간이 가까워지면 안내방송을 해줍니다. A클래스부터 입장을 하는데 시작 시간 15분 전부터 입장이 가능한 것 같았어요. 줄을 서있어도 클래스별로 입장하니깐, 안내방송이나 안내 모니터를 잘 주시하고 있다가순서가 되면 바로 입장을 하세요. ​여기서 또 중요한건 처음 방문이라면 첫타임에 그냥 헤매다가 아무것도 못하고 시간을 보낼 수도 있어요. 미리 가이드맵이나 앱을 통해서 아이랑 체험하고 싶은걸 의논해서 몇가지 리스트를 생각해보는 것도 좋아요. 그 부스 위치를 미리 알아두면 헤매는 시간이 적어지겠죠?입장을 하면 가이드맵을 참고해서 체험을 하고 싶은 부스쪽으로 아이랑 손을 잡고 가야해요. 왜냐하면 체험시설의 대기는 반드시 체험 할 아이가 직접 해야하거든요. \n\n\n \n\n\n\n\n \n\n \n\n\n앞에 말씀드렸던 것처럼 각 부스 앞마다 체험 시설의 간단한 소개와 함께 1타임당 가능한 인원수가 체크되어 있어요. 그리고 대기의자에는 이렇게 번호표가 써있는데, 체험가능한 숫자만큼만 붙어 있답니다. 어린이만 대기 가능하니깐 숫자가 써진 의자가 보이면 바로 앉아야해요. 우물쭈물하다가 다른 친구가 앉아버려서 인원이 다 채워지면 체험을 못하는 수도 있어요. 번호표가 없는 의자들은 보호자들이 대기 할 때 사용해도 됩답니다. ​\n\n\n \n\n\n\n\n \n\n \n\n\n​잠시 화장실을 갈 때도 각 부스의 슈퍼바이저에거 미리 말하고 화장실 다녀오겠다는 고깔을 반드시 세워놔야해요. 그렇지 않으면 원하는 시간에 체험을 할 수 없게 된답니다. 실제로 고깔 없이 아이가 화장실을 가고 보호자가 대신 의자에서 기다렸는데,다른 친구가 와서 체험을 원하자 화장실 간 친구의 대기 순서가 밀려서 시작되는 타임에 체험을 할 수 없게 된 것을 목격했었어요. 화장실 다녀온 아이가 정말 속상해 하던데, 이런건 보호자들이 미리 숙지하고 있는게 좋겠지요?​주어진 시간 내에 최대한 많은 체험을 하고 싶다면, 아이가 하고 싶어하는 체험 리스트를 여유있게 미리 계획해보고, 아이가 체험하는 동안 보호자가 다음 체험할 부스의 대기 상황을 파악해서 현 체험이 끝나자마자 다음 부스로 이동해서 대기번호 자리 착석 후에 화장실을 간다거나(미리 슈퍼바이저에게 말하기), 간식을 먹는 등의 쉬는 시간을 갖는 것이 좋아요. ​상황에 따라 다르겠지만, 여유있게 아이 스스로 다음 체험을 찾아서 천천히 이동하길 원한다면1부동안 4~5개 정도의 체험을 할 수 있게 되더라고요. ​\n\n\n \n\n\n\n7살 지니가 체험 했던 체험관들! - 소방서, 광고회사(삼다수) 외\n\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n \n\n\n현재 진행 중인 이벤트로 키어로북이라는 빙고게임 미션을 하고 있는데요, 체험 1개를 할 때마다 도장 하나씩 받는 거랍니다. 빙고를 완성함에 따라 주어지는 뱃지 및 선물도 있고요.6월부터 지금까지 4번 방문 1개 빼고 다 채운 키어로북입니다. 냐하핫~저의 노고가 보이시나요? ;; 8월에는 나머지 1개를 더 찍기 위해 또 방문 할 예정입니다. 그리고 그 옆에 각종 자격증과 인증서, 임명장등 이런 기념품들인데요, 이러한 결과물들이 있으니 아이들이 해냈다는 성취감을  더 느낄 수 있는 것 같더라고요. ​7살 지니가 올해 했던 체험들은요, 치과, 소방서, 호텔, 경찰서, CSI과학수사대, 백화점, 은행, 양궁국가대표훈련센터, 관세청, 국세청, 승무원교육센터, 동물병원, 피트스탑, 바른먹거리스쿨, 응급의학센터, 스포츠플렉스, 유제품 개발센터, 스낵개발센터, 연기학교, 수면과학연구소, 동물복지센터, 비타민연구소, 환경위생연구센터, AI에이전시, 광고회사 등을 체험 했답니다. ​5살때 방문했을 때는 스낵연구센터(새우깡), 씨리얼카페(첵스), 쿠킹스쿨, 초콜릿공장(가나), 동물병원을 했었는데요, 어렸을 땐 무조건 먹는거 위주로 체험을 하더니 요즘은 키조를 버는 쪽으로 더 치중하여 체험 중이랍니다. 키조를 더 많이 모아서 백화점 쇼핑을 할거라네요. ㅎ​\n\n\n \n\n\n\n\n \n\n \n\n\n여름방학에 아이랑 서울 가볼만한곳인 이곳에서 손에 꼽히는 가장 인기 있는 체험시설인 소방서는 3층에 위치해있습니다. 인기가 많은 만큼 대기시간도 길어요. 타임티켓이 정말 유용하답니다! 소방서는 권장연령 4세 이상이고, 참가인원은 8명, 소요시간은 25분, 체험 끝난 후에 8키조의 수입이 생긴답니다.  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n소방서 체험 중 불을 끄지 않고 명령하면서 대원을 이끄는 대장도 있는데, 지원한 어린이 중 가위바위보로 정해지고 대장 임무를 수행하고 나면 +2키조를 더 준답니다. 어린 친구들은 불을 끄는 소방체험을 더 선호하는 것 같고좀 큰 친구들이 대장을 하고 싶어 하는 것 같았어요. 소방서는 3층에서 시작하지만, 출동을 할 때는 아래층으로 내려와 2층에서 출동을 한답니다. 보호자들은 2층에서 기다리면 화재현장에 출동하는 모습을 지켜볼 수 있어요. \n\n\n \n\n\n\n\n \n\n \n\n\n아이가 체험 부스 안으로 입장을 하면 보호자는 2층 소방서 출구에서 대기하면 됩니다. 소방차가 주차 되어 있고요, 화재 소식이 전해지면 출동 준비를 마친 소방대원들이 신속히 출동을 해요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n차례차례 소방차에 타는 소방대원들, 실제로 테마파크 내부를 싸이렌소리를 울리며 소방차가 움직입니다. \n\n\n \n\n\n\n\n \n\n \n\n\n도착한 화재현장에는 실제로 연기가 스물스물 올라오면서 조명으로 만든 불꽃이 보여요. 교육을 받은 대원들은 소방 대장의 명령에 따라 3층부터 2층, 1층 차례로 진화작업을 합니다.  \n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 불을 끄고 나서 기념촬영을 마치고, 소방서로 복귀하는 과정까지가 소방서 체험입니다. 아이들에게 화재 위험과 연출상황이지만 불을 끄는 체험을 해봄으로써 소방관이라는 직업에 대한 이해도가 높아졌겠지요?​\n\n\n \n\n\n\n\n\n\n\n \n\n\n국가대표 양궁선수 훈련센터는 입장하면 아이 인바디를 해서 키와 몸무게, 근육량을 측정하는 인바디를 해요.그리고 차례로 스크린 양궁체험을 하는데요.순서대로 총 5번의 활을 쏠수있는 기회가 있더라고요. 체험이 끝나면 국가대표 양궁선수증을 주는데뒷면에 1번 체험시 동메달, 2번 체험시 은메달, 3번 체험하면 금메달과 선물을 준다고 해서 2번회 방문 체험도 했어요ㅋ(하루에 1번만 체험 가능해요.)다음번 포스팅에는 양궁 금메달 도전기도 함께 전햐드릴것 같아요.^^ ​​\n\n\n \n\n\n\n새로 오픈한 철강 신소재 연구소 & 광고회사 \n\n\n\n\n\n\n\n지난달에 놀러갔을때 가림막 안쪽으로 공사를 진행한다고 했던 곳인데, 이번에 여름방학 체험으로 갔더니 오픈을 했더라고요!\"철강신소재연구소\" 와 \"광고회사\"였어요. \n\n\n \n\n\n\n\n \n\n \n\n\n철강 신소재 연구소는 2층 신문사옆에 있답니다. 철강 연구원이 되어서 지진에 안전한 구조물을 만들어보고 테스트를 진행한다고 하는데요. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n파트너사는 현대제철이고, 철강 연구원은 권장연령이 6세 이상입니다. 참여인원은 6명, 소요시간은 25분, 체험 후에는 8키조를 받습니다. 새로 생긴만큼 지니도 꼭 체험 하고 싶다고 했었는데, 인기가 많았던지라 결국엔 못하고 왔어요. ㅠ_ㅠ​8월 방문할 때 다시한번 도전해봐야겠어요. \n\n\n \n\n\n\n\n \n\n \n\n\n밖에서 지나가다 잠시 지켜봤는데, 안전 구조물을 설치하는 직업이라 하늘색 보호모도 쓰고, 연구소이니깐 하얀 가운도 입고 하더라고요. 구조물을 설치해보면서 지진이 일어났을때를 가장하여 테스트를 해보기도 하던데 재미있어 보였어요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 철강 신소재 연구소이니깐, 철광석을 용광로에 넣어 보기도 하고요, 용광로에서 녹여진 철로 만들어지는 여러가지 물건들을 살펴보기도 해요. ​새로운 것을 만드는 일에 흥미가 잇는 어린이들이나 호기심 많고 실험 정신이 강한 어린이에게 좋은 체험이 되겠지요?!\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n철강신소재연구소와 함께 이번에 새로 오픈한 곳은 광고회사입니다. 광고회사의 파트너사가 제주 삼다수네요. ^_^아이들이 제주 삼다수의 모델이 되어서 광고 촬영을 해보기도 하고, 친구가 촬영 할 때 반사판을 들어주는 등의 촬영에 참여해보기도 하는거랍니다. 권장연령은 4세 이상이고, 동시에 6명이 참여 가능하네요. 소요 시간은 25분이고, 체험을 마치고 나면 8키조의 수입이 생깁니다.  \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n광고 회사의 스튜디오인데, 제주 삼다수의 실제 광고를 함께 보면서 어떻게 만들었는지 먼저 보면서 광고 모델이 되어봅니다. 마련되어 있는 유니폼, 가디건 등을 입어도 되는데, 선택 사항이라 우리 지니는 유니폼을 입지 않았네요. 이왕이면 예쁜 하늘색의 유니폼을 입었으면 좋았을텐데 하는 아쉬움이 있었어요. 헤헷그리고 광고 촬영시 사용할 수 있는 여러가지 소품을 하나씩 골라서 들고 찍어요. 여자친구는 예쁜 화관도 머리에 쓸 수 있고, 멋진 형아는 기타도 들었네요. \n\n\n \n\n\n\n\n \n\n \n\n\n단체 촬영 후에는 단독 모델이 되어서 촬영을 해보는데요, 촬영 사진을 실시간으로 모니터링 하면서 촬영을 하니깐 여러번 찍어볼 수록 표정도 더 좋아지고, 표현력도 좋아지더라고요. 다른 친구가 모델을 하는 동안에 나머지 친구들은 반사판을 들고 촬영 보조를 하기도 합니다. \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n키조를 은행에 저금하면 이자가 생겨요. \n\n\n\n\n\n\n\n만들어진 광고는 즉석에서 모니터를 통해서 결과물을 볼 수도 있고, 이렇게 인화해서 주시기도 하셨답니다. 귀여운 제주 삼다수 한병과 함께 비타500젤리까지 기념품으로 주셔서 다음 체험하는 동안 간식으로 냠냠~ 맛있게 먹었답니다. 이런 간식들을 주는 체험을 진행하면 따로 간식을 사 먹을 필요가 없어요. ㅎㅎ4차례정도 연달아 방문했던 지니는 매일 매일 키조를 방에 한가득 펼쳐놓고 세어보는 일을 하루의 중요한 일과로 생각했었어요. 돈의 개념을 차츰 알아가는 7살 아이에게 돈을 모으는 것을 알려주는 것도 중요한 일 중 하나이지요. \n\n\n \n\n\n\n\n \n\n \n\n\n매번 집에서 키조를 펼쳐서 세어보던 지니는 이번에는 큰 결심을 하여서 은행에 저금을 하기로 했답니다!그 이유는?!!!!키조를 저금하면 1달에 한번씩 이자가 붙기 때문인데요. 키조 이자는 1% 정도인데요. 매달 1일 복리로 계산된대요.더구나 올림으로 이자를 주는 아주 착한 은행이네요. 1~100키조를 저금 해놓으면 다음달 1일에 1키조의 이자가 생긴답니다. ​은행을 직업체험으로 은행원이 되어서 통장 발급도 해보고 카드 발급도 해보기도 하는데요, 이렇게 손님이 되어서 이용할 수도 있답니다.  ​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n4번의 방문에 두둑한 뭉칫돈을 들고 있던 현금부자가 은행에 입금하는 뒷모습입니다. 키조 양이 많아서 지폐 세는 기계로 체크하면서 입금을 해주실 정도였어요. 짜쟌~우리 지니 키조 통장입니다. 유치원 견학으로 갔던 5월 22일에 은행 체험을 하면서 통장 발급을 했고 6월 1일, 7월 1일에 각각 1키조씩 이자가 들어왔어요. 이번에 451키조를 저금했는데 8월 1일엔 5키조의 이자가 붙겠지요?  ^_^ 이자 개념도 이번에 확실히 배워서 갑니다. ​늘 올때마다 신나게 놀면서 새롭게 배워가는 키자니아!서울 여름방학 가볼만한곳, 여름방학 체험 1순위 맞지요?! ^_^ ​아이가 좋아하는 서울 직업체험 테마파크 위치는요! \n\n\n \n\n\n\n\n\n\n\n키자니아\n서울특별시 송파구 올림픽로 240\n\n \n\n\n \n\n\n* 주차는 입장 티켓으로 3시간 무료 주차 가능하며주차 주차권은 1층 안내데스크에서 미리 구매하시면 조금 더 저렴하게 이용할 수 있어요. ​* 전용앱을 다운 받으면 좀 더 편하게 예약 및 가이드맵을 볼 수 있고요, 인스타그램이나 페이스북, 카카오스토리등으로 팔로우 하면 이용 꿀팁이나 이벤트 소식을 편하게 알 수 있어요.@kidzania_kor​​*위 포스팅은 키자니아 서포터즈 스마트맘 활동으로 입장권을 제공받아 실제 체험 후 작성되었습니다 *​​#여름방학가볼만한곳#키자니아#키자니아서울#7살키자니아#키자니아이용팁#키자니아키조이자 #키자니아꿀팁#여름방학체험​\n\n\n "}