{"title": "부산 여행지 다이어트와 여행의 메카 감천문화마을", "href": "https://blog.naver.com/PostView.nhn?blogId=junsnet&logNo=221603583911&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n안녕하세요 부산 여행 혹은 부산 여행지 하면 전국에서 가장 많은 젊은이들이 가고 싶어 하는 곳이 부산 감천 문화마을이라고 하는 곳이에요. 이곳은 한마디로 이야기하면 달동네에 속하는 곳으로, 힘없고 가난한 사람들이 모여살던 곳으로 한때는 이곳을 헐어 버리고 아파트를 지으려고 하다 2009년부터 마을 사람들 스스로 이곳을 헐으면 안 된다는 주장을 하면서 이곳에 '꿈꾸는 부산의 마추픽추'라는 슬로건으로 이곳에 미술 프로젝트를 시작한 곳이에요.​ 2010년 콘텐츠 융합을 한 '미로미로 골목길 프로젝트'사업을 시작해 마을에 있는 가파른 골목길과 좁은 골목길을 새롭게 수선을 하고 단장을 하면서 요즘 우리나라 젊은이들의 아파트 문화에 길들여졌던 세대에게 신비한 모습으로 보이는 등산을 하듯 오르는 가파른 골목길과, 한 사람이 지나가면 골목이 가득 차는 길의 모습뿐만 아니라 키가 커진 젊은이들이 들어가면 바로 설 수도 없을 정도의 작은 집들이 관광자원으로 변모를 하고, 그곳에 다닥다닥 붙어있는 집들 중 많은 집들이 젊은 사람들이 좋아하는 카페와 각종 식당 주전부리들로 변형되면서 지금과 같은 명소가 된 곳이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n저는 이곳 맞은편에 천마산 조각 공원이라는 멋진 곳이 있는 줄 몰랐어요. 부산항의 아름다운 야경이 한눈에 내려다보이는 천마산 꼭대기에 만든 조각 공원으로 이곳에는 옛날부터 말을 키우던 평평한 목마장이 있었는데 그곳에는 하늘에서 말이 내려왔다는 전설을 안고 있기 때문에, 많은 사람들이 신성시하던 곳에 공원을 만들면서 부산은 물론이고 이곳으로 놀러 오는 많은 분들이 이곳에서, 부산항은 물론이고 송도 해수욕장 등이 공원으로 올라가는 길을 걸어서 올라가면서 펼쳐지는 모습이 멋진 곳에 '천마산 조각 공원'을 5,000평이 조금 넘는 부지에 만들어, 그곳에는 옛날부터 전해 내려오는 전설의 천마 바위와 유명 조각가들의 작품 44점이 전시되어 있는 곳이기 때문에, 많은 분들이 이곳으로 야경을 즐기러 가시는 곳이고 야경을 찍으려는 진사님들의 방문이 이어지는 곳이에요.\n\n\n \n\n\n\n\n \n\n \n\n\n부산시 서구에서는 감천 문화마을 건너편에 있는 천마산 정상에 복합전망대를 만들어 이곳으로 부산 최초의 관광모노레일을 만든다고 하는데, 이 복합 전망대는 전망은 물론이고 남산타워처럼 식당, 커피숍 등 각종 편의 시설이 들어갈 예정으로 2023년 준공을 시킨다고 하는 데 아무 걸리는 것 없는 해발 260m에 설치되는 전망대는 앞으로 이곳 감천문화마을과 함께 많은 시너지를 발휘할 것 같아요. \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n저는 이곳에 가서 제가 어린 시절로 돌아가는 줄 알았어요. 그래서 더 재미가 있던 곳이지요 정말 등산을 하는듯한 가파르고 좁은 골목길이 수없이 하염없이 뻗어있는 이곳이 신앙촌이라고 하는 마을이었기 때문이에요 우리나라에 신앙촌이라고 하는 곳이 두 곳이 있은 것 같아요. 저는 서울에 살고 있었기 때문에 박태선 씨가 혹세무민을 하던 박태선 장로교회도 이렇게 집단 마을을 형성해 많은 물건을 생산해 팔면서 자급자족을 하던 마을이 있었기 때문에 저는 기소에서 제가 어린 시적에 가 보았던 신앙촌과는 또 다른 모습으로 펼쳐진 신앙촌을 보았기 때문이에요 신앙촌이라는 마을은 같은 신앙의 대상을 가지고 있는 신앙인들이 함께 모여 사는 곳을 말하는 것이고요. 그렇기 때문에 저는 이곳을 관광하시는 다른 사람들과는 다른 감흥을 느끼면서 가파른 골목의 이면을 보면서 즐거웠던 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n마을이 생긴 유래\n\n\n\n\n\n\n\n여러분 증산도라고 하는 종교를 알고 계시는지요. 저도 그런 종교가 있다는 것을 알고 있었지만 이번에 부산 여행을 하면서 자세히 알아보았더니 증산도는 국조 단군사상을 기초로 하는 곳으로 세상은 머지않아 가을철의 절기로 들어가 대개벽이 일어나기 때문에 이런 어려운 세상을 바로잡으려면 인류를 구원할 사상이 필요한데 그것이 바로 증산 사상이고 그 사상을 신봉하는 것이 증산도라고 하면서 1918년 일정 시대에 만들어진 종교로 충청남도 안면도를 근거지로 포교를 시작했던 종교입니다.​그 후 이름을 무극도라는 종교로 이름을  바꾸어 이곳 부산 보수동에 일부의 사람들이 자리를 잡아 활동을 하면서 무극도를 태극도라 이름을 바꾼 후 이곳에 본부를 두고 포교를 하다, 김정은의 할아버지인 민족의 원수 김일성이 소련과 중국의 사주를 받아 극동지역을 공산화하기 위한 동족을 살상하는 6. 25 전쟁인 남침을 강행하자 모든 신도들을 데리고 당시 산이었던 이곳 감천동에 신도들이 집을 지으라고 하면서 앞집이 뒷집의 조망권을  가리지 않게 집을 지으라는 교시를 내려 저녁 시간이면 모든 집들에게 부산의 야경을 볼 수 있도록 지어진 동내가 바로 이곳 부산 여행지 감천동 문화마을이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n감천동 문화마을이 지금과 같이 관광지로 발전한 것에 힘입어 이곳 마을 주민들의 주채로 '감천문화마을 골목축제'가 열리는데 이때는 많은 문화공연을 열어 각종 체험 활동과 경연 대회를 열면서 그때부터 이곳을 미로처럼 연결되어 있는 골목이 이곳을 찾은 젊은 사람들과 외국인들에게 어필을 하면서 반응이 좋자 그때부터 매년 4월에서 5월 사이 열리고 있는 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이곳 감천문화마을에 가면 모든 사람들이 공통적으로 좋아하는 곳이 몇 군데 정해져 있고 그곳에서는 모든 사람들이 인증 사진을 찍으려고 줄을 서는 곳이 있는데 입구에 있는 찹쌀 씨앗 호떡집은 항산 사람들의 줄이 너무 길게 서 있어서 먹으려면 많은 시간을 허비해야 하는 곳이라 이곳에 자주 올 수 있는 분들이 줄을 서는 곳이기 때문에 여러분들이 만약 이곳에 줄이 없다고 느끼시면 바로 줄을 서시기를 추천드려요.​다름으로 이곳에는 생떽쥐베리의 어린 왕자 켈리 그 터로 사용되었던 어린 왕자의 작고 귀여운 동상이 멀리 감천항을 바라보면서 누구를 기다리는듯한 모습으로 낭간에 앉아 있는데 이곳도 항상 많은 분들이 사진을 찍기 위해서 줄을 서는 곳이에요. 저의 생각으로는 학생분들이라고 하면 혹은 부모님과 함께 하는 가족이라고 하면 이곳에서 줄을 서서 기다리신 후 인증 사진 찍으시는 것을 추천드립니다. 저는 사진을 이곳에서 찍은 것은 없지만 많은 사람들의 사진을 찍어서 매일로 보내주기는 했어요. 누가 어떻게 찍어도 멋진 모습으로 나오기 때문에 무조건 사진을 찍으시면 인생 샷 건지시는 것입니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n그리고 또 많은 사람들로부터 사랑을 받는 장소는 골목길을 내려가면서 보면 2층이지만 위에서 보면 집이 없는 것 같이 옥상을 개방한 곳에 있는 사랑하는 두 남녀가 뽀뽀를 하고 있는 벽화가 있는 곳으로 많은 사람들은 이고에서 감천항을 바라보면서 사진을 많이 찍기도 하는 곳이에요. 연인들끼리 오신 분들은 같은 포즈를 취하고 사진을 찍으시는 분들도 많으신데 제가 보아도 참 보기 좋은 그림이 만들어지는 곳으로 이곳에서 찍는 사진도 여러분들이 두고두고 간직할 가치가 있는 멋진 사진입니다.​그리고 아래 사진 새로로 있는 사진들은 천덕수 우물이라고 부르는 곳이에요. 이 우물은 실지로 있었던 이야기가 전해지고 있는 곳인데 이렇게 높은 곳에 우물이 있다는 것이 신비할 따름이고 그 우물이 옛날 이곳에 수도가 없던 시절에 얼마나 소중한 절체절명의 장소였는지 아는 사람들이 많아서 그런지 이곳에서 인증 사진을 찍으시는 분들도 무척 많은 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이곳에 전해 내려오는 천덕 수예 대한 전설은 옛날 이곳에 어린 동생과 어머니를 모시고 사는 아주 착한 청년이 있었다고 해요. 그 청년은 마음이 착하고 너그러워 마을 사람들이 모두 효자라고 부르는 사람으로 자신도 어려운 처지에 살면서 이웃의 어려운 사람들을 도와주는 것을 아주 즐겨 했다고 해요.​그러다 이곳에 심한 가뭄이 닥치자 가뜩이나 물이 부족하던 높은 산꼭대기에 있던 마을은 물 한 방울 나지 않는 불모지대로 변해 땅바닥이 갈라지기 시작을 했고, 그때만 해도 자급자족 농예 많아 많은 사람들이 허기와 갈증으로 이곳에서 연명을 하는 것이 어려운 시절이 돌아오자 청년은 오로지 하나의 일념으로 이곳에 우물을 파기 시작을 했다고 해요.​그렇게 착한 일을 좋아하던 청년이 이곳에 우물을 파자 마을 사람들은 그를 도와주지는 않고 돌아서서는 부질없는 짓을 한다고 하면서, 흉을 보고 손가락질을 했는데 그럼에도 청년은 오로지 마을 사람들을 위한 우물을 파는 것을 계속했다고 해요.​그렇게 많은 날들을 우물을 파도 물이 나오지 않자 청년은 마지막 숨을 걷우기 직전 하늘에 기도를 올렸는데 \"하나님 제발 저에게 배고품의 고통을 주되 마을 사람에게는 배고품의 고통을 주지 마시고, 저에게 목마름으로 인한 고통을 주시되 마을 사람들에게는 그런 고통을 주지 말아 달라\"라는 지극한 마음의 기도를 하고 그곳에 쓰러져 죽음을 맞이했는데, 다음날 이곳에 물이 흘렀고 그곳에는 착한 청년이 숨져 있었다고 하는데 이 우물은 가뭄이 와도 마르지 않았다고 해요. 그래서 사람들은 이 우물의 이름을 그 착한 청년의 기도에 하늘이 응답해 하늘의 덕이 가득한 물이라는 '천덕수天德水'로 이름을 지어 불렀다고 해요.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 또 한 군데의 명소는 등대의 모형을 떠서 만들어 놓은 곳이 있고, 그 밑에는 작은방이 만들어져 있어요. 많은 사람들은 그곳에도 줄을 서서 순번을 기다렸다가 사진을 찍는데 그곳 작은방 창틀에 앉아 사진을 찍는 분들이 많아요. 이 방에서 사진을 찍으면 옛날 우리나라가 아주 어려운 시절에 외항선을 타는 사람들이 많이 모여살던 이곳에서 멀리 남천항을 바라보면서 나의 남편이 혹은 결혼을 약속한 한 사람이 혹은 우리 아빠가 언제 들어올까를 생각하는 모습을 연출할 수 있는 기다림의 사진을 아주 멋지게 만들 수 있는 곳이라 그런지 많은 사람들이 사진을 찍는 곳이에요. \n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n인형을 좋아하는 마니아들이 많이 찾고 어린아이들이 많이 찾는 곳도 있는데 부다페스트 인형 박물관 일명 그랜드 부다페스트 돌 호텔이라고 하는 이곳을 들어가는 입장료는 4,000원으로 3층으로 만들어져 있는데 각층마다 전시돼 있는 인형이 콘셉트를 달리하고 있는 곳으로 장난감이라고 하는데 사람도 탈 수 있는 벤츠 자동차가 있는데 그곳에는 바비인형이 앉아 있는데, 지금도 움직일 수 있다고 하고 이곳에 옥상에 올라가면 경치가 좋아 이곳만 올라가려고 하시는 분들은 입장료 1,000원을 내고 들어가 사진을 찍는 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n여러분들이 이곳을 가시려고 하시면 자동차를 가지고 가시면 입구에 있는 주차장에 주차를 하시고 길을 건너 들어가면 되지만 기차를 타시고 부산역에 내리시는 분들은 그곳에서 감천으로 가는 17번 버스를 타고 가시면서 피곤하신 분들은 주무시면서 가셔도 되는 곳이에요. 물론 그렇기 때문에 시간도 많이 걸리는 단점이 있기는 하지만 종점이기 때문에 여행으로 인한 피로를 풀면서 가실 수 있는 곳이에요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n마지막으로 이곳 부산 여행지 감천문화마을에서 가셔야 할 곳을 추천드리면 옛날 이 마을에서 사용하던 일용품 등과 마을이 생기는 시점부터 시작해 어떤 일이 생겼을 때마다 변천을 일으키면서 발전을 하던 그런 모습들이 무척 자세하게 사진으로 진열돼 있는 곳이에요. 그곳에서 하나하나 진열된 사진을 읽어보고 지금과 비교해 보는 것도 재미난 곳이었어요.\n\n\n \n\n\n\n\n\n \n\n \n\n \n\n\n \n\n\n제가 글의 제목을 부산여행지 다이어트와 여행의 메카 감천 문화마을이라고 한 것은 나름 그럴만한 이유가 있는 것이에요. 이곳에 도착하시면 모든 사람들이 손에는 핸드폰이 되었던 카메라가 되었던 사진을 찍을 준비를 하시고 다니시는 분들이 거의 다라고 해도 과언이 아닌 곳이에요 골목 초입부터 예사롭지 않은 분위기에 마음이 설레기도 하기 때문에 우리들의 몸에서 모르핀보다 그 성능이 몇십 배가 강하다는 엔도르핀이 솟아나기 때문에 파스텔톤의 지붕을 보면 나도 모르게 가파를 언덕을 오르내리게 되는데 그렇게 하다 보면 다리는 뻐근해지고 숨이 턱에 차오르면서 몸에서 에너지를 많이 태우는 열기로 몸에서는 땀이 흐르기 시작을 하면서 자동으로 다이어트가 되는 곳이에요. 만약 부산에 사시는 분이 이곳 골목을 매일 거르지 않고 가셔서 사진을 찍어 소장을 하신다고 하시면 다이어트는 자동으로 될 것이라고 생각을 했고 그렇게 오르고 내린 수 먹는 한 잔의 시원한 아이스커피나 혹은 음료수는 아주 시원한 감로수를 아이스커피를 한 번에 다 먹을 정도로 시원한 여행도 되실 겁니다.\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n\n\n감천문화마을\n부산광역시 사하구 감내2로 203 감천문화마을안내센터\n\n \n\n\n \n\n\n​\n\n\n "}