{"title": "대한항공과 델타항공 직항 후기 ! 미니애폴리스와 보스턴 미국 여행 일정 정리", "href": "https://blog.naver.com/PostView.nhn?blogId=banana1734&logNo=221624608637&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​Minneapolis  Boston 6박 8일 미국 여행 with Korean air  Delta 20190617  20190624 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​6박 8일간의 미국 여행 일정을 소개해요  미국 여행 일정 중에 3일간은 미국 중북부의 미네소타주 ​미니애폴리스 여행 했고 3일간은 미국 동부의 매사추세츠주 ​보스턴 여행 했어요 이미 여행기를 쓰며 많이 보여드린 도시 모습인데 다시 전체 일정 소개할게요 ​제가 한국에서 미니애폴리스 갈때는 델타항공 직항타고 인천공항에서 바로 갔고 미니애폴리스  보스턴 구간 미국 국내선도 델타항공 이용했고 보스턴에서 인천 올때는 대한항공 직항타고 왔어요 대한항공과 델타항공이 조인트벤처한지 1년이 넘었는데 직항과 환승편 연결 부분에서 너무 편하고 좋아졌어요  조인트벤처 이전 단계의 협력은 일부 구간만 공유하고 혜택도 일부분만 가능했는데 지금은 조인트벤처로 두 항공사가 하나의 항공사처럼 운항되어 전 좌석 오픈과 혜택 부분도 공동 사용으로 대폭 확대 됐어요 코드쉐어보다 높은 단계의 조인트벤처에 대해 그로인한 혜택을 다시 한 번 상세히 소개하고 저의 6박 8일 미국 여행 일정 전체를 다시 소개할게요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n  Minneapolis Minnesota USA\n\n\n \n\n\n​​여유롭고 매력적인 미네소타주 미니애폴리스는 델타항공 직항 이용  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n  Boston Massachusetts USA\n\n\n \n\n\n​​기품있고 역사 깊은 매사추세츠주 보스턴은 대한항공 직항 이용  ​미니애폴리스와 보스턴 두 도시의 매력은 정말 많이 달라요 미니애폴리스는 호수도 많고 자연자연하고 느긋한 여유로움이 있는 곳이었고 보스턴은 세련되고 기품있는 느낌이었어요 두 도시 모두 아름다워서 살고 싶다는 생각이 들었던 도시였어요 ​제가 미국 여행 일정에 이용했던 항공사 대한항공과 델타항공이 미국내에서 빠른 환승도 가능하고 항공편 예약 변경이 쉬워져 미니애폴리스에서 보스턴 이동시에도 편했어요 미국 내에서는 델타항공이 정말 노선 많은데 미국 대도시부터 소도시까지 델타항공으로 이동이 편했어요 그리고 대한항공과 델타항공 라운지 사용도 공동으로 가능  조인트벤처로 고객 이용 편의도 더 확대 됐어요 ​​​​\n\n\n \n\n\n\n\n\n\n\n보스턴\n미국 매사추세츠 보스턴\n\n \n\n미니애폴리스\n미국 미네소타 미니애폴리스\n\n \n\n\n \n\n\n​​두 도시 직항이 2019년 4월 취항해서 미국 중부와 동부 이동이 더 편해졌고 두 항공사의 조인트벤처 협력으로 미국 내에서 도시 이동 역시 빠르고 쉽게 가능해졌어요 아시아미주 노선 확대 되어 여행객과 출장자는 모든 클래스의 좌석을 어느 도시에서든 자유롭게 선택할 수 있어요 ​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​▲ 미국 동부의 매사추세츠주 보스턴 여행 코스와 맛집 정리한 여행 영상 ​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​▲ 미국 중북부의 미네소타주 미니애폴리스 여행 코스와 맛집 정리한 여행 영상 ​​제가 다녀온 미네아폴리스와 보스턴  전체 여행 코스와 맛집 소개한 브이로그예요 생생한 미국 여행 일정은 브이로그로 볼 수 있어요 ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​대한항공 x 델타항공 조인트벤처정보와 혜택에 대해 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​2018년 5월부터 시행한 대한항공 x 델타항공 조인트벤처 ​제가 이번 미국 여행에 이용한 항공 노선은 2019년 4월에 신규 취항한 미니애폴리스 노선의 델타항공 직항 2019년 4월에 신규 취항한 보스턴 노선의 대한항공 직항  ​델타항공사는 비즈니스 트래블 뉴스에서 실시한 설문조사에서 7년 연속 최우수 항공사로 선정된 기업으로 총 800여대 여객기 보유 6대륙 57개국을 운항하는 노선을 많이 보유한 항공사예요 대한항공은 국내 대표 1등 항공사로 아시아 노선을 많이 보유하고 있는 항공사예요 각국의 대표적인 두 항공사의 조인트벤처 협력이라 태평양 최대 노선  아시아 80여개 도시와 미주 290여개 도시를 잇는 최대 노선 이 특징  ​조인트벤처란 코드쉐어보다 더 높은 수준의 협력으로 두 개의 항공사가 하나의 항공사처럼 예약 항공편 변경 등이 쉽고 편하게 가능  미국 290여개 도시 접근이 쉽게 가능할 뿐만 아니라 인천공항 제 2터미널에서 바로 대항항공델타항공 연결편 환승 가능해 환승 시간과 수하물 처리 시간 단축 그리고 공동 이용 시설 서비스와 마일리지 혜택 확대  ​보스턴 미니애폴리스 항공 취항으로 기존의 미주 항공 직항 노선수가 대한항공 10개 → 11개 델타항공 3개 → 4개로 노선 확대 되었고 탑승 승객수도 증가 두 항공사가 공동 운항으로 환승 가능한 항공편이 많아져 미주 노선이 확대되서 더 다양한 스케줄 선택 가능해요  라운지 공동 이용과 마일리지 동일한 적립 등이 최대 장점이에요 현재 북미 지역에서 앞으로 중남미 지역까지 확대될 계획이라고 해요 ​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​▲ 미니애폴리스 보스턴 소식과 조인트벤처 협력으로 인한 혜택 내용 확인하실 수 있는 유튜브 영상 ​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n​▲ 조인트벤처 상세한 소개 영상 ​​​위 영상들로 짧게 조인트벤처 이해할 수 있어요 대한항공과 델타항공이 하나로 비행합니다  ​국내 최초로 조인트벤처를 실시한 대한항공 코드쉐어보다 더 높은 단계의 협력인 조인트벤처는 두 항공사가 같이 하나로 운영된다고 보시면 돼요 두 항공사가 하나로 되어 고객 이용 가능한 혜택이 폭넓어지고 전 좌석 항공 스케줄 예약이 다 가능해요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​▲ 대한항공 사이트에서도 조회 가능한 델타항공 스케줄 ​​일부 클래스만 조회되고 예약이 가능했던 이전과 달리 지금은 모든 좌석 공동 판매  미주 구간 내에서 마일리지 적립도 동일한 적립율로 가능하고 두 항공사 라운지 이용도 동일하게  일부만 공유했던 기존 항공 동맹과는 완전히 다른 조인트벤처예요 대한항공 스카이패스 회원과 델타항공 스카이마일스 회원 둘 다 어느 항공사를 이용하든 동일하게 적립 ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​델타항공 직항 타고 미니애폴리스 여행 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  인천공항 제 2터미널\n\n\n \n\n\n​​2019년 4월에 신규 취항한 델타항공 직항 타고 인천공항 제 2터미널에서 바로 미니애폴리스 갔어요 4월에 직항 신규 취항하고 미니애폴리스에서 한국으로 오는 항공편 이용이 미국한국 노선 중에 예약 높은 것 중에 하나라고 해요 출발편 기준 미니애폴리스 직항은 주 7회 운항  델타는 미국 내에서 노선도 많고 이용도 많이 하는 항공사예요 ​스카이팀인 대한항공과 델타항공 둘 다 인천공항 제 2터미널에서 탑승하는 항공사예요 같은 터미널이다보니 연결편 환승 시간도 단축 되고 수하물 처리 시간도 단축돼요 뿐만 아니라 다른 나라 다른 도시에서도 두 항공사의 환승이 쉽게 가능해 부산에서 미국 가시는 분들이 굳이 인천까지 오지 않으셔도 부산에서 다른 나라 다른 도시로 이동 후 미국 가는 노선 환승하시는 것도 편하고 빠르게 가능해요  대한항공x델타항공 두 항공사가 하나의 항공사처럼 운영하다보니 노선 확대도 되고 연결편 환승이 수월하고 편해졌다는 점이 특징이에요 환승 대기 시간이 좀 길면 라운지 이용할 경우도 있는데 항공사 라운지 공동 이용 가능해요  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n 델타항공 서비스와 좌석\n\n\n \n\n\n​​미국 여행도 처음이고 델타 항공 처음 타봤는데 다양한 언어 서비스와 무료 Wifi  문자 서비스 제공  비행 중에 문자도 되고 카톡도 가능해요 좌석도 넓고 좋았어요 한국어 서비스는 미국한국 노선 뿐만 아니라 미국 국내선에도 모니터에 있더라구요 보통은 한국 노선만 한국어 서비스 있고 그런데 이런 세심한 부분이 너무 편하고 좋았어요 미국한국 노선은 한국어 가능한 승무원 분이 계셔서 불편한 점도 없었어요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 델타항공 기내식\n\n\n \n\n\n​​한국미국 노선이라 한식도 제공하고 승객 1인당 에비앙 생수 1병 제공 스타벅스 커피와 하겐다즈 아이스크림 디저트도 제공 서비스 친절함 기내식 맛 너무 좋았어요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​인천  미니애폴리스 델타 항공 직항 12시간 5분 정도 타니 미니애폴리스 세인트 폴 국제 공항 MSP 도착  미니애폴리스와 세인트폴은 쌍둥이 도시로 미시시피 강 사이에 두고 두 도시가 마주하고 있어요 그래서 공항 이름도 같이  ​​​​​\n\n\n \n\n\n\n\n  미니애폴리스 세인트 폴 국제 공항 MSP\n\n\n \n\n\n​​미니애폴리스 입국 심사는 정말 빨리 끝났어요  저는 첫 미국 여행이라 입국 심사를 다른 일행 분들에 비해 오래 받았는데 생각보다 질문도 많지 않았고 공항도 작아 수하물도 금방 찾고 미국 내에서 입국 심사 빠르기로 유명한 공항이라고 하더라구요 시간이 생명인 여행자와 출장자들에게는 너무 좋은 공항 같아요 그리고 미국 중부까지 오는 인천공항 직항이라 환승 없이 미국 중부 지역을 빨리 편하게 올 수 있다는 장점이 있으니 델타 항공 추천해요 입국 심사도 빠른 공항이니 미니애폴리스 세인트폴 공항 추천  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n  Bloomington Minnesota\n\n\n \n\n\n​​인천공항에서 직항타고 갔던 미네소타주 미니애폴리스 공항으로 들어가 가장 처음 공항에서 가까운 근교 도시 블루밍턴부터 갔어요 블루밍턴의 래디슨 블루 호텔에서 1박 했는데 호텔 바로 옆에 붙어 있는 미국 최대 규모의 쇼핑몰몰 오브 아메리카는 이틀내내 구경해도 끝이 없더라구요 쇼핑몰 안에 쇼핑 상점 레스토랑 뿐만 아니라 4D 상영관 아쿠아리움 놀이공원 시설 다 있어요  미국 중부 미네소타 여행하면 꼭 한 번 방문해봐야 하는 곳 세일즈 택스 없거나 낮아서 미네소타가 쇼핑하기 좋아요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  Minneapolis Minnesota\n\n\n \n\n\n​​만 개 넘는 호수가 있고 예술 조각과 건축이 돋보이는 미니애폴리스 도시 미국에서 가장 많이 방문하는 현대 미술 박물관 Walker Art Center도 있고 미국 최대 곡물 집산지 중에 하나인 도시예요 자전거 타기 좋고 러너를 위한 도시라 살기 좋은 도시로 꼽혀요 호수가 많고 여유로운 도시라 정말 기억에 많이 남는 도시예요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n  Eagan Minnesota\n\n\n \n\n\n​​힐링이었던 미네소타주의 이건 여행 관광객 거의 없는 여행지인데 평온한 곳이었어요 번잡한 여행지 싫어하는 분들에게 미네소타 여행 추천해요 제가 갔던 도시들 이건 미니애폴리스 세인트 폴 모두 아름답고 여유로웠어요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n  Saint Paul Minnesota\n\n\n \n\n\n​​미시시피 강을 사이에 두고 세인트폴과 미니애폴리스 도시가 나뉘는데 두 도시의 매력이 완전히 달라요 다른 대도시에 비해 인구 밀집도가 높지 않다보니 번잡하지 않아서 여행하는 내내 정말 힐링이었고 평온했어요 미국 대도시 여행을 많이 해보신 분들이라면이런 잔잔하고 생소한 여행지 추천해요  저는 관광객 너무 붐비는 여행지보다 이런 현지인만 더 많은 소소한 여행지를 더 선호해서 제 취향의 미국 도시였어요 ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​델타항공 타고 미니애폴리스에서 보스턴으로 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  미니애폴리스 세인트 폴 국제 공항 MSP\n\n\n \n\n\n​​3일간 미네소타주 여행을 마치고 델타항공 타고 보스턴으로 갔어요 미니애폴리스 공항에 새벽 일찍 가서 델타 항공 카운터 가는데 수많은 항공사 중에 델타 카운터가 제일 많더라구요 미국 현지 내에서 델타를 얼마나 많이 이용하고 얼마나 노선이 많은지 알 수 있었어요  대한항공과 델타항공 조인트벤처로 미국 내에서 이동 지역이 확대된 게 특징  미국 내에서 중도시 소도시까지 도달하기 편해진 델타항공 이번 조인트벤처 협력으로 290여개 도시로 빠른 환승을 통해 이동할 수 있어요  ​​​​​\n\n\n \n\n\n\n\n 연결편 환승 시간 단축  연계 공항 확대 출처  대한항공 블로그\n\n\n \n\n\n​​대한항공 타고 미국 도착해서 델타로 환승하면 이용할 수 있는 노선 스케줄도 많고 공항 내에서 환승도 쉽고 빨리 돼요 아시아 노선을 많이 보유한 대한항공과 미주 노선을 많이 보유한 델타항공이라 이용 노선 범위가 더 확대 됐음  ​​​​​\n\n\n \n\n\n\n\n 마일리지 동일 수준으로 적립 가능 출처  대한항공 블로그\n\n\n \n\n\n​​심지어 모든 탑승 클래스가 다 조회 예약 변경이 가능하기 때문에 두 항공사 어느 사이트를 이용해 예약해도 동일한 스케줄과 좌석 마일리지 적립 혜택을 이용할 수 있어요 일부 구간 좌석만 제공하는게 아니라 선택의 폭이 넓어졌고 각각 두 항공사의 신형 항공기를 또 이용할 수 있다는 점도 장점이에요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  Fly Delta\n\n\n \n\n\n​​미국 미니애폴리스에서 보스턴 갈때 2시간 46분 정도 소요 됐는데 단시간 비행도 모니터 서비스 제공되고 가벼운 스낵과 음료도 제공해줘요 ​​​​​\n\n\n \n\n\n\n\n  보스턴 로건 국제 공항 BOS\n\n\n \n\n\n​​델타항공 타고 보스턴 도착  ​저는 3일 미니애폴리스  3일 보스턴 여행을 끊어서 해서 항공 환승을 하진 않았는데 바로바로 환승해서 도시 이동하는 분들이라면 조인트벤처를 더 확실히 체감하실거예요  ​라운지도 공동 이용 가능하다는 점도 좋고 모든 항공기 모든 좌석을 동일하게 예약할 수 있어 두 항공사 이용해 미주 여행시 다양한 스케줄 선택으로 시간을 많이 절약할 수 있으실거예요 직항 없는 아시아 도시와 미국 도시도 두 항공사 연결 환승으로 빨리 이동 가능 저처럼 미국 중부 미니애폴리스로 들어왔다가 미국 동부 서부 이동할때 델타항공으로 자유롭게 한국올때도 제주 부산 등의 도시는 인천공항이나 중국 일본까지 온 뒤에 대한항공으로 환승 탑승하면 도달할 수 있는 도시가 더 많구요 비지니스 이코노미 모든 좌석이 두 항공사 서로 오픈되어 있으니 같은 클래스 그대로 한 번에 두 항공사 스케줄 예약할 수 있어요 마일리지 적립율도 같으니 혜택도 좋고  ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​대한항공 직항 타고 보스턴 여행 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  보스턴 로건 국제 공항 BOS\n\n\n \n\n\n​​저는 한국 올 때 대한항공 직항타고 미국 보스턴에서 한국 인천공항까지 바로 왔어요  한국 올때는 직항으로 14시간 소요 보스턴 직항이라 매사추세츠주 여행하거나 방문시 편리해졌어요 ​미국 보스톤이 좋았던 점은 공항에서 시내가 정말 엄청 가까워요 차 타고 20분도 안 걸리는데 버스 타도 30분 정도면 보스턴 시내공항 이동 가능해요 보스턴 로건 국제공항 E 터미널에서 대한항공 직항 보잉 7879 탑승했는데 신식 항공기라 쾌적하고 넓고 최고였어요  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아시아 80개 도시와 미주 290개 이상 도시를 잇는 대한항공 x 델타항공 조인트벤처 ​한국과 다른 아시아 국가에서 미국 가는 게 쉽지 않은데 두 항공사의 조인트벤처로 이용 가능한 항공편과 편의 시설 사용이 확대돼 편리해졌어요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 대한항공 드림라이너 보잉 7879 좌석\n\n\n \n\n\n​​대한항공 드림라이너 B7879는 꿈의 항공기로 50 이상 탄소복합소재로 만들어져 환경 친화적일 뿐만 아니라 승객수도 더 많이 수용 가능해졌고 수하물 적재도 더 많이 가능해졌어요 게다가 기압과 습도 소음 부분이 개선되서 쾌적한 기내 환경으로 장시간 비행에 편안함을 느낄 수 있었어요 앞좌석과의 간격도 높은데 천장 높이도 5인치 더 높아져서 이용할 때 비좁은 느낌이 확실히 이전보다 덜해요스크린도 이전보다 커져서 영화볼때도 좋고 윈도우 커버 열고 닫는게 아닌 윈도우 밝기 조절 가능한 터치 조작으로 5단계까지 투명도 조절 돼요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​기내 서비스 중에 담요 칫솔과 치약 슬리퍼 생수를 가장 먼저 받아볼 수 있었어요 담요 진짜 부들부들한 소재로 너무 좋아요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​자는 동안에도 서비스를 안 놓치도록 스티커  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​국내 단연 1등 항공사인 만큼 너무 친절한 서비스와 맛있는 기내식 대한항공 기내식은 Mercury Award 수상해 기내식 인정 받은 항공사예요 게다가 국내 항공사라 심적으로 편안함도 있고 한식 기내식도 당연히 있어 입에 잘 맞아요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​국내에서 미국 직항 노선은 현재 대한항공 11개 델타항공 4개예요 미국 내에서는 델타항공 이용해 290여개 도시가 다 가능하구요  아시아 어디에서 출발하든 미국 어디에서 출발하든 두 항공사 환승 탑승 이용해 직항과 국내선 모두 다양하게 이용해 많은 도시 갈 수 있어요 ​모든 항공편과 좌석에 제한 없으니 미주 여행시엔 추천  마일리지도 어느 항공사를 이용하든 동일하게 적립 혜택  ​​​​​\n\n\n \n\n\n\n\n  덕 투어\n\n\n \n\n\n​​미국 보스톤 여행 일정 소개할게요  추천하는 관광지와 해볼 만한 곳 맛집 소개  ​보스턴 여행 가면 꼭 하시라고 강력 추천하는 덕 투어  수륙양용차를 타고 육지와 강을 자유롭게 다니며 관광하는건데 한국어 가이드 서비스도 있어 도시 이해하기에 좋아요 대표적인 보스턴 투어니까 꼭 추천  ​​​​​\n\n\n \n\n\n\n\n   Paulis\n\n\n \n\n\n​​항구 도시 보스턴 가면 꼭 먹어봐야 하는 음식이 랍스타  랍스타 롤 랍스타 샌드위치를 많이들 먹고 꼭 먹어봐야 하는 보스턴 음식인데 Paulis 맛집 추천해요 맛집 상세한 후기와 정보는 블로그에 이미 글 썼습니다  ​​​​​\n\n\n \n\n\n\n\n  펜웨이파크에서 야구 경기 직관\n\n\n \n\n\n​​미국 메이저리그 경기장 중에 가장 상징적이고 100년 넘는 오래된 야구 경기장 펜웨이파크  레드삭스 팀의 홈구장인데 보스턴의 상징적인 명소예요시즌때 가면 야구 직관도 가능하다는 거  ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  보스턴 미술관\n\n\n \n\n\n​​미국 3대 미술관 중에 하나인 보스턴 미술관은 반 고흐 고갱 뭉크 모네 등 유명한 작품이 많이 있는 미술관이에요 미국에서 작품 수 가장 많이 보유한 미술관  ​​​​​\n\n\n \n\n\n\n\n  이사벨라 스튜어트 가드너 미술관\n\n\n \n\n\n​​예술에 관심이 많아 수집과 후원에 아끼지 않았던 이사벨라 스튜어트 가드너 부인엄청난 재력가인데 그녀가 직접 수집한 작품 수가 굉장히 많아 그 작품들로 미술관이 되었다고 렘브란트 마네 베르메르 등 유명한 화가 작품 많고 공간 자체가 너무 예뻐서 충분히 가볼 만한 곳  정말 가볼 가치가 있는 보스턴 여행 코스 중에 하나예요 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n  프리덤 트레일 투어\n\n\n \n\n\n​​보스턴 시내를 프리덤 트레일 따라 돌며 설명 듣는 투어 역사 깊은 도시답게 투어가 종류별로 엄청 많아요 자전거 투어 티 투어 덕 투어 프리덤 트레일 등등 해볼 것이 많은 보스턴이니 투어 추천해요  ​​​​​\n\n\n \n\n\n\n\n  벙커힐 기념탑\n\n\n \n\n\n​​영국군과 벌였던 미국 독립 혁명 당시의 전투를 기념하는 탑 보스턴은 미국 독립 운동의 시작점이자 중요한 일을 했던 도시라 미국 내에서도 중요한 도시예요 역사가 오래된 미국 도시 중에 하나인 만큼 볼 것도 많은 도시 도시가 정말 깔끔하고 젠틀하고 세련되서 굉장히 매력을 느낀 도시예요 명문 학교 뿐만 아니라 제약과 의료의 중심 도시라 많이들 오는 도시 ​이번에 미니애폴리스 직항으로 미국 중부 지역을 보스턴 직항으로 미국 동부 지역을 더 편하고 빠르게 접근할 수 있게 됐어요 기존에 대한항공과 델타항공 두 항공사가 보유한 미국 서부 동부 남부 등 다양한 직항 노선 다 합치면갈 수 있는 범위가 더 확대 됐어요 ​​​​​\n\n\n \n\n\n\n\n 출처  대한항공 홈페이지\n\n\n \n\n\n​​항공기 좌석 중 일부만 오픈하던 코드쉐어공동운항과는 완전히 다른 조인트벤처하나의 항공기로 운항전 좌석 전부 두 항공사가 오픈해서 예약 변경 가능할 뿐만 아니라 마일리지 적립도 동일하게 라운지 이용도 동일하게 ​조인트벤처로 기존 노선보다 2배 증가 했고 미국 목적지까지 제한된 한 두개의 공항에서 환승해야 했던 이전과 달리 지금은 조인트벤처로 목적지까지 환승 가능한 공항의 범위와 시간대 선택도 더 다양해졌다는 점이 제일 큰 장점이에요 태평양 최대 노선 미국 여행이 더 쉽고 편하고 빨라졌어요 대한항공 x 델타항공 타고 미국 여행 추천해요  ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​ by 조제P 6박 8일 미국 여행 with 대한항공 델타항공 미국관광청 🇺🇸  대한항공 x 델타항공 조인트벤처 1주년 ✈️​​​​미국여행 대한항공 델타항공 KEDL 조인트벤처1주년 미국관광청 보스턴여행 미네소타여행 미니애폴리스여행 미국동부미국중북부 미네아폴리스여행 Boston Minneapolis 미주여행 매사추세츠 미니애폴리스직항 보스턴직항보스턴여행일정 미니애폴리스여행일정 보스턴코스 ​​​​\n\n\n "}