{"title": "[미국 서부 태평양지역 여행/항공/캘리포니아] 대한항공 A380 KE17편으로 인천국제공항(ICN) - 로스앤젤레스 국제공항(LAX) 탑승후기 / 생애 10번째 미국 여행 시작!", "href": "https://blog.naver.com/PostView.nhn?blogId=byhwa11&logNo=221615776766&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 비행정보\n\n\n \n\n\n\n\n \n\n \n\n\n출발공항  인천국제공항 ICN출발시각  2019년 8월 3일 1430 실제 이륙 시각 1514도착공항  Los Angeles International Airport LAX 로스앤젤레스 국제공항도착시각  2019년 8월 3일 1010 실제 게이트 도착 시각 1038운항항공사  Korean Air 대한항공편명  KE17비행기 기종  A380800 A388\n\n\n \n\n\n\n\n\n\n\n \n\n\n 비행사진 및 탑승후기\n\n\n \n\n\n이번 여행은 아버지 환갑을 기념하여 내가 전액 부담하여 떠난 父子 부자여행이었다 아버지에게는 첫 태평양 횡단이자 미국여행이었다 나도 아버지랑 단 둘이서 이렇게 멀리 떠나본 것은 처음이었으며 동시에 생애 10번째 미국여행이었다\n\n\n \n\n\n 인천국제공항 제2터미널\n\n\n \n\n\n대한항공을 이용하기에 인천공항 2터미널로 향했다 작년 초에 대한항공 인천 → 샌프란시스코 일등석 탑승 이후로 두번째 인천공항 제2터미널 이용이다 확실히 2터미널이 1터미널에 비해 천장이 높고  공간도 넓직하여 백배 낫다\n\n\n \n\n\n\n\n  1터미널과는 확실히 다른 느낌을 받을 수 있을 것이다\n\n\n \n\n\n대한항공은 2터미널에서 A  G 카운터를 사용한다 A는 일등석프레스티지밀리언 마일러모닝캄 프리미엄 회 전용 B는 모닝캄 회원 전용 C는 미주행 일반석 승객 DEG는 그 외 노선 일반석 승객이 이용할 수 있다 이코노미를 탑승하지만 모닝캄 회원이기에 C카운터가 아닌 B카운터로 향했다\n\n\n \n\n\n\n\n  모닝캄 회원 전용 카운터인 B카운터\n\n\n \n\n\n수속을 빨리 마치고 환전과 로밍 해결 후 면세구역으로 들어왔다 때마침 점심시간이라 바로 대한항공 프레스티지 라운지로 향했다 올해 5월부로 모닝캄 2년 자동연장이 되어 라운지 쿠폰 4장을 추가로 발급받았는데 이 날 동반 1인 사용으로 총 2장을 사용하였다 5월에 김포에서 도쿄 하네다 갈 때 김포공항 대한항공 KAL 라운지도 사용함\n\n\n \n\n\n\n\n  2터미널 면세구역 모습\n\n\n \n\n\n 인천국제공항 제2터미널 대한항공 프레스티지 라운지\n\n\n \n\n\n모닝캄 회원이 대한항공 직항편 탑승 당일 라운지 쿠폰으로 이용할 수 있는 2터미널 라운지는 KAL 프레스티지 라운지다 참고로 2터미널 개장 이후 대한항공이 라운지를 대대적으로 손보면서 마일러 클럽 라운지라는 것이 신설되었는데 이는 일등석 혹은 프레스티지 클래스를 탑승하는 밀리언 마일러 혹은 모닝캄 프리미엄 회원이 이용할 수 있다\n\n\n \n\n\n\n\n  대한항공 프레스티지 라운지 입구\n\n\n \n\n\nKAL라운지가 확실히 예전보다 크고 넓어지고 세련되어졌다는 느낌을 받을 수 있었다 사실 지금도 김해공항 KAL 라운지만 가보더라도 과거의 대한항공 라운지가 얼마나 열악했는지를 짐작해볼 수 있다 김해공항 라운지는 옛날 그대로임\n\n\n \n\n\n\n\n  정말 확 크고 넓어진 2터미널 프레스티지 라운지\n\n\n \n\n\n메뉴는 밥 고기류 채소류 과일류 빵 음료주류 및 컵라면 정도가 제공되고 있었다\n\n\n \n\n\n\n\n  라운지에서 점심 해결하기\n\n\n \n\n\n\n\n  연장된지 3개월만에 쿠폰 4장 중 3장 사용해버림 ㅋ\n\n\n \n\n\n KE17편 탑승\n\n\n \n\n\n라운지에서 배를 든든하게 채우고 잡지들 좀 읽으며 잠시나마 스마트폰태블릿에서 해방되어 즐거운 2시간을 보내고 나니 비행기 출발시각이 임박해왔다\n\n\n \n\n\n\n\n  지구에 현존하는 가장 큰 여객기 A380\n\n\n \n\n\n첫 목적지인 San Diego CA 캘리포니아 샌디에이고로 가야하는데 인천  샌디에이고 직항이 없으니 LAX로 들어가서 차를 렌트하여 샌디에이고로 이동하고자 하였다 뭐 항상 그래왔다만 ㅋ 어차피 LA랑 샌디에이고는 차로 23시간이면 이동가능한 거리에 있기에 환승하느니 차라리 이게 나을 수도 있다 문제는 LA로 가는 대한항공편은 항상 A380이라는 것 ㅋㅋ 가끔 다른 기종이 투입되기도 한다​사실 A380 같이 큰 비행기는 이코노미 승객이 타봤자 손해면 손해였지 이득볼 건 전혀 없는데 뭐 어쩌겠나 ㅋ LA로 가는건 항상 A380이 들어가니 ㅋㅋ LA는 대한항공에게 있어서 예로부터 가장 장사 잘되는 노선이다 A380 투입은 자명한 것 ㅋ\n\n\n \n\n\n\n\n  231번 게이트에서 탑승\n\n\n \n\n\n그렇게 1년만에 다시 타게 된 대한항공 장거리 비행편 좌석 역시 이코노미는 대한항공만한 항공사가 없는듯 ㅋ 참고로 이 날 탑승한 비행기는 기령이 8년 좀 넘은 상태였다\n\n\n \n\n\n\n\n  기본셋팅은 언제나 그래왔듯이 저 비싼 생수 헤드셋 담요 베개\n\n\n \n\n\n대한항공의 A380  항공기는 3  4  3 배열의 407석으로 운용되고 있으며 보유하고 있는 10대 모두 좌석배치가 똑같다 창가쪽에 앉으면 모르는 사람 1명이 화장실 갈 때 다 일어나야하므로 일부러 비행기 가운데열의 통로쪽 두좌석을 잡았다 이러면 화장실 갈 때 모르는 사람을 깨워야하는 일이 절대 없다 ㅋ\n\n\n \n\n\n\n\n  11시간이 넘는 이 지루한 여정을 시작한다\n\n\n \n\n\n 첫번째 기내식 저녁\n\n\n \n\n\n미주행 비행기는 보통 도쿄를 벗어나 태평양으로 진입하면 첫번째 기내식이 서빙된다 그리고 그 기내식에는 십중팔구 비빔밥이 메뉴로 포함되어 있다 저번까지는 음료 리스트에 구아바 주스가 없었는데 있다길래 구아바 주스로 시켜보았다 작년에 일등석 탔을 때 맛본 구아바 주스가 너무 맛있어서 잊을 수가 없었다 ㅋ\n\n\n \n\n\n\n\n  비빔밥 고추장은 하나 더 달라고 해서 2개로 비벼줘야 제맛이 나온다 후식으로 찹쌀떡도 포함되어 있었다\n\n\n \n\n\n 컵라면\n\n\n \n\n\n배가 불러도 컵라면은 후식으로 시켜서 먹어줘야함 장거리 노선에서나 받을 수 있는 소소한 혜택으로 이코노미 승객의 소확행이라고 할 수 있겠다 ㅋ 게다가 미주 노선은 미국 → 한국편에서는 컵라면 제공이 안 되므로 미국 갈 때라도 먹어두어야 함 이 때 안 먹으면 돌아올 때는 먹고 싶어도 먹을 수가 없으니 뭔가 아쉬움\n\n\n \n\n\n\n\n  기내 컵라면\n\n\n \n\n\n 두번째 기내식 아침\n\n\n \n\n\n중간에 간식 타임에 잠시 깨고 신나게 한 6시간 잤나 태평양 횡단이 거의 끝나가고 캘리포니아를 향해 다가가는 와중에 두번째 기내식 타임이 돌아왔다\n\n\n \n\n\n\n\n  두번째 기내식은 보통 도착 1시간 30분  2시간 전에 서비스 됨\n\n\n \n\n\n죽은 줘도 안 먹는 음식이기에 패스하고 계란요리로 달라고 함\n\n\n \n\n\n\n\n  두번째 기내식은 계란요리의 일종인 프리타타와 미트볼\n\n\n \n\n\n\n\n  아침을 여는 프리타타\n\n\n \n\n\n\n\n  몬터레이 반도를 지나 캘리포니아 상공으로 진입한 우리 비행기\n\n\n \n\n\n LAX 도착\n\n\n \n\n\n운 좋게도 입국심사는 매우 빠르게 끝났다 이 미어터지는 공항의 입국심사대에 우리 비행기 승객 밖에 없었기 때문이었다 비행기가 지연 출발하였으나 LAX의 고질적인 비행기 정체를 감안한다면 시간적으로 손해라고는 볼 수 없었다 하지만 A380이라는 거대한 여객기에 탑승한 수많은 일등석프레스티지 승객들의 짐을 보내고 나서야 우리 짐을 수취할 수 있어서 결국 크게 바뀐건 없었다 명심하자 이코노미 승객은 A380 탄다고 좋아할게 전혀 없다\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n로스앤젤레스 국제공항\n1 World Way Los Angeles CA 90045 미국\n\n \n\n\n "}