{"title": "[미국여행]뉴욕여행 2일차 - 나이아가라 폭포/캐나다 국경 통과", "href": "https://blog.naver.com/PostView.nhn?blogId=asia_enjoy&logNo=221614858902&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n 미국여행 뉴욕여행 2일차  나이아가라 폭포캐나다 국경 통과\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n지난번 다녀왔던 미동부 2박 3일여행 중두번째 일정을 기록해보려고 해요​저는 미국여행 중 2박3일 동안은 투어를 이용해워싱턴나이아가라뉴욕 일정을 다녀왔어요덕분에 넓디넓은 아메리카 대륙을고생스럽지 않게 편하게 이동했답니다 ​먼저 워싱턴 시내에서 꼭 가봐야할 코스만쏙쏙 뽑아 여행했던 일정은 아래를 참고해주세요↓ \n\n\n \n\n\n\n\n\n\n\n\n미국여행 뉴욕여행 3박4일 워싱턴나이아가라뉴욕 핵심만 쏙쏙\n미국여행 뉴욕여행 3박4일 워싱턴나이아가라뉴욕 핵심만 쏙쏙미국여행 하면 그 중에서도모든 도시의 \nblognavercom\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n지도에서 보시다시피 3일동안세 개의 포인트를 버스를 타고 이동했어요​보통 미동부는 차를 렌트해서 여행하기도 하지만저같은 경우에는 뉴욕에서 오랜 시간 머물거라렌트의 필요성을 못느끼던 차에 이 투어를 발견했어요​전일정 차량으로 편하게 움직일 수 있었던 데다가워싱턴나이아가라에서는 자세한 설명도 겻들여주고무엇보다 2박 동안 호텔에서 숙박하는 일정이라다녀오고 나서도 만족스러웠던 일정이었어요​게다가 지금은 얼리버드로 할인한다고 하니미동부 여행 계획이 있으신 분들은 살펴보시길 바래요 ↓\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n미국여행 동부 2박3일 투어첫째날 0700  셋째날 2100\n\n\n \n\n\n\n\n 1DAY 2DAY 3DAY 일정  워싱턴 DC 관광 자연사 박물관  백악관  국회의사당  제퍼슨기념관  링컨 기념관  한국전 참전용사 기념관 일정  나이아가라 폭포 관람 국경통과 캐나다  테이블락월풀  선택관광 일정  나이아가라  뉴욕 나이아가라  아이스 와인농장  뉴저지이동  맨하탄 숙박  호텔 숙박 Wingate by Wyndhm Mechanicsburg 숙박  호텔 숙박 Radisson Hotel NonFalls view ​ ​ 캐나다 입국 준비서류 무비자 여행자전자여권 이스타 ​ ​ 주의사항 캐나다 입국시 과일반입 금지 ​\n\n\n\n\n\n \n\n\n포함사항호텔숙박  부분일정 식사  입장료  한국인가이드차량​불포함사항공동경비 37달러  매너팁  선택관광\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n전날 워싱턴 인근에서 숙박하느라다음날 새벽 5시 반부터 이동해야 했어요다행히 전용차량으로 가는 덕분에버스 안에서 자면서 갈 수 있어서 다행이었어요​이구아수와 빅토리아 폭포와 더불어세계 3대 폭포로 불리는 나이아가라는미국과 캐나다의 국경 사이에 나란히 있어요 ​캐나다 쪽에서 보는 폭포가 훨씬 더 웅장하기 때문에이번에 캐나다 국경을 넘어서 관광하기로 했어요​그래서 출발하기 전부터 가이드님께서 강조하신전자여권과 이스타 비자이게 없으면 국경을 넘지 못하는데그럼 그 분들은 따로 자유시간을 가진다고 하더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n방대하게 떨어지는 폭포의 물줄기 덕분에나이아가라에서는 무지개를 쉽게 볼 수 있었어요​참고로 날씨가 맑고 바람이 적게 불어야폭포를 있는 모습 그대로 감상할 수 있어요바람이 많이 불면 물줄기가 사방으로 흩어지고날씨가 안좋으면 온통 뿌옇게 보인답니다​제가 간 날에는 날씨가 좋아서나이아가라 폭포 그 자체로 감상할 수 있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n\n 테이블락Table Rock  캐나다의 나이아가라 폭포홀스슈폭포를 가장 가까이에서 볼 수 있는 포인트\n\n\n\n\n\n\n\n먼저 캐나다로 넘어가 테이블락이라는 포인트에서폭포를 감상했어요폭포는 아래에서 보는 것이 진리라는 생각을 깰만큼위에서 보는 풍경도 장관이었다니다​물 떨어지는 소리 때문에 옆사람 말소리도제대로 들리지 않을 정도로 엄청난 규모였어요​폭포의 수압이 너무 거세서 1년에 12미터씩바위가 깎일 정도라고 해요​따라서 침식되는 속도도 너무 가팔라져서지금은 인공적으로 물을 내려보내면서침식을 둔화시키고 있다고 해요\n\n\n \n\n\n\n\n \n\n \n\n\n\n 월풀Whirlpool  강줄기가 협곡을 만나 부딪혀 각도를 바꾸어 소용돌이를 만들어내었고 이 사이를 에어로 카를 타고 지나갈 수 있다\n\n\n\n\n\n\n\n폭포에서 떨어지는 물줄기가 앞쪽의 협곡을 만나90도 각도로 틀어지면서 소용돌이를 만들어내는월풀을 보기도 했어요​여기서 스페인식 케이블카인 에어로카를 타고10여분 하늘 위에서 감상할 수도 있더라고요​좀더 익사이팅한 여행을 즐기고 싶다면수심 50미터인 이곳에서 제트보트를 탈 수도 있다고 했어요바닥까지 뚫려있어서 아예 온몸이 젖는 제트보트와바닥천장이 막혀있는 보트 2가지 종류가 있어서둘 중 고를수가 있었어요 \n\n\n \n\n\n\n\n \n\n \n\n\n\n 꽃시계Floral Clock  세상에서 가장 큰 꽃시계\n\n\n\n\n\n\n\n캐나다의 나이아가라 감상포인트 2개 외에도세계에서 가장 큰 꽃시계와수력발전소 온 더 레이크 퀸 빅토리아 플레이스 등한가로운 캐나다의 마을을 조금씩 구경했어요​제가 이 투어를 선택한 이유 중 하나가나이아가라를 캐나다에서도 볼 수 있다는 점 때문이었는데확실히 미국과 캐나다는 분위기가 다르더라구요​대신 이 주변을 두 국가에서 사들여 공원화했기 때문에산업시설 보다는 평화로운 분위기가 대부분이었어요 \n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n그리고 나이아가라 투어를 할 때는선택관광 종류가 워낙 여러개가 있어서그 중에서 각자 하고싶은걸 선택해서 하는 구조였어요\n\n\n \n\n\n\n\n 선택관광 신용카드나 현금으로 지불 바람의 동굴 or 씨닉 터널 30달러 스카이론타워 360도 회전 레스토랑식사포함 70달러 헬리콥터 투어 150달러 스카이론 타워 전망대 30달러 IMAX 관람 20달러 제트보트 130달러\n\n\n\n\n\n \n\n\n솔직히 미국여행하면서 느낀게진짜 땅덩어리가 얼마나 넓은지우리나라와는 비교가 안된다는 점이었어요세계 3대 폭포가 있을만큼 스케일이 컸기 때문에여기서는 무조건 액티비티한걸 즐겨야한다고 생각해요​제트보트는 제가 위에서 본 월풀에서 보트를 타는 건데진짜 우리나라 계곡 생각하시면 안됩니다디스커버리에서 타는 것 같은 그런 리얼보트예요​저는 평생 살면서 한번도 못탈수도 있는헬리콥터 투어를 하기로 했어요결과적으로 미국여행의 하이라이트가 되었죠\n\n\n \n\n\n\n\n\n\n\n \n\n\n짜잔 헬리콥터 투어 궁금하신 분들을 위해영상을 간단하게 찍어봤어요​먼저 파일럿 여러명이 앞 쪽에 앉고뒤쪽에는 관광객 5명이 앉았어요최대 7명까지 탈 수 있다고 해요​하늘에서 내려다보는 나이아가라는 얼마나 작아보이던지진짜 생애 처음 하는 경험이었답니다\n\n\n \n\n\n\n\n \n\n \n\n\n위에서 이렇게 캐나다의 홀스슈폭포를 봤고미국에 있는 브라이덜 베일 폭포도 볼 수 있었어요​특히 헬리콥터 투어는 다른 어트랙션과 달리겨울에도 탑승할 수 있다는 점이 메리트였어요제트보트 같은 경우에는 봄가을까지만 탈 수 있는데기온이 떨어질수록 체온이 엄청 내려가서나중에 춥다고 하더라고요 ㅠㅠ\n\n\n \n\n\n\n 헬리콥터 투어 꿀팁 소개 ​ 헬리콥터 한국어 지원 티켓을 구매할 때 한국어 음성지원을 요청하면 티켓에 KOREAN이라고 기재해줍니다 헬기가 이륙하면 오디오에서 한국어 가이드가 나와요 ​ 파일럿 뒷자리가 명당 헬리콥터가 여러각도로 움직이기 때문에 모든 자리에서 폭포를 볼 수 있긴 하나 인생샷 찍고 싶으신 분들은 파일럿 뒷자리를 추천해요 ​ 헬리콥터 뒤쪽은 NONO 안전상 뒤쪽으로는 가지 않는게 좋아요\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n비록 짧은 시간이었지만나중에 미국여행을 떠올릴 때 꼭 생각나던헬리콥터 투어 왜 나이아가라 다녀온 여행객들이헬기투어를 추천하는지 실감하던 순간이었어요​참고로 선택관광은 가이드님께서 따로 강요 안하셨고전부 자발적으로 신청하게끔 편하게 해주셔서대부분이 헬리콥터스카이론타워젯보트를 이용했어요​선택관광을 안하시는 분들도폭포를 구경하고 근처 공원을 거닐면서좋은 시간을 보냈다고 하더라고요 \n\n\n \n\n\n\n\n \n\n \n\n\n저는 홀스슈 폭포로 가는 유람선을 꼭 타고 싶었는데가이드님께서 그게 메인 일정이기 때문에3일차 되는 날 오전에 진행한다고 얘기해주셨어요​그래서 나이아가라에 있는 호텔에서 자고다음날 일정을 시작했어요​워싱턴부터 나이아가라 이동과캐나다 국경까지 넘을 수 있도록 도와주었던미동부 2박3일 투어 ​덕분에 캐나다 홀스슈 폭포와미국의 브라이덜 베일 폭포를 모두 감상할 수 있었네요완전 추천해요  ↓\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n\n 미국여행에서 LTE 데이터 무제한으로 쓰기 유심포켓와이파이 최저가 △\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n\n 언제 어떤 일이 발생할지 모르는 해외여행에서는 여행자보험 필수 온라인으로 5분만에 가입하기 △\n\n\n\n\n\n\n\n​\n\n\n "}