{"title": "미국여행중 ; 샌프란시스코에서의 이모조모로 시작한 여행길!!!", "href": "https://blog.naver.com/PostView.nhn?blogId=sandy0464&logNo=221619106735&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n지금은 미국여행 중현재 미국 서부에 있는 새크라멘토에 있어요미국식 일식당인 한국인이 운영하는 맛집에 앉아 있답니다​그건 그렇고 그간 스토리 적어 봅니다​8월 14일 오후 4시 대한항공으로 인천공항에서 출발  비즈니스석프레티지석으로 왔던지라 매우 편하게 맛있게 왔어요 그동안 보지 못했던 영화도 많이 봤답니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​특히 어벤져스 엔드게임이 최신영화로 나와서 3시간이상은 킬링타임으로 매우 좋았어요한 2시간쯤 지났을때 창밖을 보았더니 핑크빛 하늘이 매우 아름다웠답니다​비교적 샌프란시스코까지의 비행이 매력적이었어요  쉽사리 잠이 오지 않고 시차적응을 위해 기내에서 잠들지 않기로 마음 먹었습니다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​그렇게 10시간 30분정도 비행 끝에 샌프란시스코 공항에 도착했어요 하지만 입국심사가 굉장히 오래 걸렸답니다​인터뷰 한명씩 다 했던 것 같아요​미국입국심사시 질문들은 보통 평범합니다왜 왔는지 얼마나 있는지어디에 묵을건지 직업이 무엇인지​그외에는 사람들마다 다르니 참고하세요​​\n\n\n \n\n\n\n\n \n\n \n\n\n​저는 미국에 가족이 있어서 동생이 샌프란시스코 공항으로 픽업 나왔어요 그런데 서부의 뉴욕이라고 할 수 있을만큼 교통체증이 만만치 않은 곳입니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​미국에서의 첫끼는 그릭요거트 그리스식 샐러드를 먹었어요 비행기에서 너무 많이 먹었던 저는 거의 남겼네요​샌프란시스코의 맛집 특징은 백인 위주라고 합니다LA의 경우는 다양한 나라의 맛나는 음식을 맛볼 수 있다면 샌프란은 하얀사람위주의 음식을 맛볼 수 있어요 ​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​먹고 나서 거리를 좀 걸어 보았는데요구역마다 다른느낌이었고 홈리스들도 많았어요​샌프란시스코는 언덕과 바다 오래된 그림같은 집들그리고 바다사자 크랩  트룰리등등​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​피셔맨와프는 이번이 처음은 아니지만 맛나고 재미있는 것들이 많은 곳이예요그리고 미국의 클래식함을 느낄 수 있는 곳이기도 하지요​일년 365일 관광객으로 가득합니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​피어39 끝자리에 가면 햇볕을 쬐러 나온 바다사자들을 만날 수 있어요 너무 귀여워요​또 항구라서 그런지 갈매기들이 걸어다닙니다 STOP임에도 불구하고 열심히 걸어가는 갈매기군을 볼 수 있었어요​피셔맨와프에서는 페리도 탈 수 있는데요한번쯤 여유를 갖고 페리를 타 보는 것도 좋을 것 같아요전 이번 여행에서는 skip했답니다​​\n\n\n \n\n\n\n\n Alcatraz\n\n\n \n\n\n\n\n \n\n \n\n\n​바다 한가운데 보이는 섬이 악명 높은 감옥 알카트라즈입니다 거센 바다 한가운데 있는 이곳은 탈옥할 수 없는 감옥으로 유명하죠​샌프란은 그야말로 낭만의 도시입니다​물론 얼굴 붉힐 일들도 있었지만 비교적 좋은 곳이었어요 일년내내 온도가 온화한 곳이예요​하지만 제가 도착한 날부터 이상기온이었다고 합니다 많이 더웠어요 거의 화씨 100도까지 올랐답니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​톰행크스 주연의 포레스트 검프하면 생각나는 바부검프에 다녀왔어요 짠내투어에서 회전목마 장면을 기억하시는 분이라면 그 회전목마를 가로질러 에스컬레이터를 타고 올라가면 바로 보이는 Bubba gum는 찾기 쉬운 곳에 있어요 신선한 새우가 정말 맛나는 곳이었답니다​​\n\n\n \n\n\n\n\n\n\n\nBubba Gump Shrimp Co\n39 Piers Box M211 San Francisco CA 94133 미국\n\n \n\n피어 39\nThe Embarcadero San Francisco CA 94133 미국\n\n \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​이후에는 쇼피을 좀 했어요씨푸드를 비롯해서 다양한 먹거리가 있고 영화 빅의 한장면 같은 클래식한 놀이동산도 있습니다츄러스 크레페  도넛  아이스크림 등등 먹거리도 많으니 꼭 돌아보세요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n​저희는 차량으로 이동을 했구요 주차정보와 주차비 혹은 거리주차 무료로 하는 법등 많이 배우고 있어요한국 돌아가면 함께 공유할께요알면 알수록 재미있는 미국여행입니다​처음은 아니지만 하나하나 처음처럼 다시 알고 기록하고 있는 여행입니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n거리주차 중 코인주차이렇게 생겼어요비교적 착한 가격의 주차비였어요​\n\n\n \n\n\n\n\n \n\n \n\n\n여행자라면 누구나 타는 케이블카1회 7불입니다​유니온스퀘어에서 타서 피셔맨와프쪽으로 내려오는 뷰가 가장 예쁘지만 엄청 기다립니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​러시안힐의 중터쯤 인 것 같아요우버를 타고 올라와서 내리막길은 걷기로 했습니다거리가 깨끗하고 좋았어여​이유는 홈리스가 없어서라고 하네요그냥 걷기만 해도 아름다웠던 샌프란시스코였습니다​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​미국음식은 뭐가 있을까 늘 먹는거 먹으면서 다녔어요 스벅에서 프라푸티노 벤티 6불정도에 구매 버거는 세트12불정도​다이나마이트 롤은 미국식 일본음식점주는 한국인맛나게 먹었어요​​미국여행 샌프란시스코 대한항공프레티지석 피셔맨워프 바다사자 파어39 바부검프​\n\n\n "}