{"title": "# 미국 여행 : 시애틀 환승 & 시애틀공항 입국심사 후기 / LA행 델타항공타고 시애틀 환승하기", "href": "https://blog.naver.com/PostView.nhn?blogId=hyina&logNo=221621929220&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​​​​​\n\n\n \n\n\n\n2019 4 12  2019 420 미국여행  라스베가스  Los Angeles\n\n\n\n\n\n\n\n​시애틀 터코마 국제공항 SeattleTacoma International Airport주소  17801 International Blvd Seattle WA 98158 USA​\n\n\n \n\n\n\n\n\n\n\n시애틀 터코마 국제공항\n17801 International Blvd Seattle WA 98158 미국\n\n \n\n\n \n\n\n​​​​​​다시 시애틀 여행 아니지 LA여행을 위한 시애틀 환승 이야기​​httpsblognavercomhyina221571939917\n\n\n \n\n\n\n\n\n\n\n\n 미국 여행  델타항공 인천  시애틀환승  LA행 탑승기\n​​​​​​2019 4 12  2019 420 미국여행  라스베가스  Los Angeles​인천국제공항 제2여객터미\nblognavercom\n\n\n\n\n\n\n \n\n\n​​​포스팅 쓴지 벌써 두달이나 지나서 혹시라도 기억이 가물가물하신 나 분들을 위해 아직 제대로 시작도 하지 않은 미국 여행기가 있었다는 것을 상기시켜드리며 시애틀 대환장 환승기를 적어 보겠습니다​시애틀공항환승 시애틀입국심사 미국여행​​​​​​\n\n\n \n\n\n\n시애틀 공항 환승 후기에 앞서\n\n\n\n\n\n\n\n이번 미국 LA여행을 위해 델타항공 탑승 시애틀 터코마 국제공항에 도착하여 시애틀에서 LA로 가는 델타항공 국내선으로 환승해야만 했다​우리에게 주어진 시애틀 환승시간은 약 1시간 40분 정도 델타항공 홈페이지에서 판매하고 있는 노선이기도 하고 인천국제공항에서 발권할때 발권 데스크 직원 얘기로는 1시간 40분 환승시간이 그렇게 부족하진 않을 꺼라고 하셨다 이래저래 좀 복잡한 썰을 풀자면 처음 항공권 예약할때 델타항공으로 전화를 해서 예약했는데 직원이 이 시간대의 노선을 알려주었고 항공권이벤트 당첨으로 예약하는 거라 인터넷 예약이 아닌 전화예약으로 진행 급하게 일정 짠다고 미리 항공 스케쥴을 검색해보지도 않았음ㅋㅋㅋ 귀국편 비행기 스케쥴은 LA 출발  시애틀 환승 할때 처음엔 환승시간이 1시간 밖에 되지 않는 스케쥴을 알려주셔서 일부러 LA출발 시간을 제일 빠른 걸로 앞당겨달라고 요청했다 왠지 환승시간이 부족할 것 같다고 얘기했더니 그럼 입국편 시애틀공항에서 LA행 출발시간도 뒷타임 시애틀 환승 대기시간 3시간짜리 으로 변경해줄까요 라고 직원분이 물어보셨었는데 우리는 LA 들어가는 날 바로 라스베이거스로 이동할 일정이었기 때문에 최대한 빨리 도착하는 편이 나을 꺼라고 생각해서 그냥 1시간 40분 환승하는 항공 스케쥴로 결정했던 것예약을 확정하고 나서 시애틀 환승에 대해 알아보던 중 1시간 40분 시애틀환승이 그렇게 여유있지는 않다는 의견과 시애틀입국심사에 시간이 엄청 오래 걸린다는 후기들이 많은 것을 발견하고는 완전 절망에 빠졌었다ㅠㅠ 후 이래저래 고민하던 중 이제와서 델타항공 예약을 변경하자니 수수료가 많이 들 것 같았고 가성비 차라리 선호좌석을 구매해서 최대한 앞자리에 앉아 비행기 착륙 후 가장 먼저 입국심사를 받을 수 있도록 빨리 튀어 나가자고 계획 하였음ㅋㅋ 다행스러운 것은 환승하는 항공편의 출발시간이 임박할 경우 따로 차출해서 가장 먼저 빠르게 입국심사를 완료할 수 있도록 조치를 취해줄 수도 있다는 이야기도 있었고 진짜 최악의 경우 환승할 비행기를 놓쳤을 때 델타항공 잔여좌석이 있다면 그 다음 항공편으로 비용추가 없이 탑승할 수 있게끔 해준다는 이야기도 있었다 아무튼 시애틀에서 환승하는 방법을 미리미리 엄청나게 공부하고서 어쩔 수 없이 밀어부침​​​​​​\n\n\n \n\n\n\n델타항공 시애틀 국제공항 입국\n\n\n\n\n\n\n\n인천공항에서 출발한 델타항공은 13시 시애틀 공항에 도착 원래 예정된 도착시간보다 40분이나 빨랐다 착륙 후 게이트에 있는 다른 비행기가 이동할때까지 한 10분정도 잠깐 기다렸던 것을 포함하더라도 환승시간이 거의 2시간 넘게 확보된 거었음이때까지만 해도 우리 비행기 기장님 완전 능력자라면서ㅋㅋ 이대로라면 LA까지 가는데 아무 문제없이 계획대로 되겠다며 분위기가 좋았당ㅋ​​​But 비행기에서 내리자마자 입국심사장으로 이동 하던 중 갑자기 엄청난 인파의 사람들이 눈앞에 나타났다 시애틀 공항은 비행기 착륙 후 게이트를 나와서 입국심사하는 곳으로 한층 아래로 내려가야 했는데 공항직원들이 아예 내려보내주지도 않고 위쪽에서 사람들을 대기 시키고 있었음 우리 비행기 탑승객 뿐만 아니라 우리 이전에 도착한 다른 항공편 사람들도 반대편쪽에서 서로 마주보고 기다리고 있는 상황 뭔가 심상치 않은 일이 벌어지고 있다는게 느껴졌다​그때 일을 간단히 설명하자면 미국 시민권 캐나다 시민권이 있는 사람들은 모바일패스포트 라는 앱을 이용하여 그 자리에서 간단하게 등록하면 바로 내려보내 주었다 그 외의 관광객 비지터는 모바일패스포트 앱을 이용할 수 없기 때문에 마냥 기다려야만 하는 상황 당시에는 공항직원들이 자세한 상황 설명도 안해주고 그렇게 기다려야하는 이유도 모르고 엄청 답답한데 할 수 있는게 아무것도 없었음ㅠㅠ사실 LA행 비행기 시간이 얼마 안 남았다면서 공항직원에게 여러번 이야기했었는데도 어쩔 수 없다고 비행기 놓치면 그 다음 비행기 타라고 말해버리니까 진짜 할 말을 잃었었다​​​하염없이 대기하던 중 꿀님이 잠깐 화장실 다녀오겠다고 하고서 아래층 입국심사장 있는 곳을 한번 내려갔다왔는뎁 꿀님 말로는 밑에는 대기하는 사람들 줄이 여기보다 훨씬 더 길다면서 엄청 기겁했다ㅠㅠ 아무래도 아래층 입국심사장이 너무 복잡하니까 아예 위쪽에서부터 못 내려가도록 붙잡아두는 것 같았다​​​​​​일찍 도착하면 뭐하나ㅠㅠ한시간이나 넘게 입국심사는 하지도 못하고 입국심사하러 내려보내주기만을 계속 기다리는데 델타항공 앱에서는 눈치도 없이 우리가 타야할 LA행 항공편 보딩이 곧 임박했다는 알람이 뜨고 비행기 탑승 시작시간 30분을 남기고부터는 아예 그냥 될대로 되어라 하고 마음을 놓아 버렸다ㅋㅋ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​시애틀 공항 도착한지 1시간 20분 경과 LA행 델타항공 보딩까지 남은 시간 20분 우리보다 일찍 도착한 사람들 한 무더기가 내려가고 우리 비행기 탑승객들만기다리던 사람들 중에서 제일 늦게 도착했었음 덩그러니 남게 되었다 내려가는 순서로 치자면 비지터 들이 가장 마지막 이었음​그리고 다시 한 15분정도 흐른 뒤우린 ESTA 등록 후 미국을 두번째로 방문한 거라 작년 캐나다로키여행 참고 비지터 중에선 따로 차출당해서 그나마 좀 더 빨리 탈출 할 수 있었다 공항직원이 ESTA 가진 사람 중에 두번째로 온 사람 이라고 물어보길래 재빨리 손을 들었음ㅋㅋㅋ ​​​우리에게 라인1번 으로 가라고 안내 입국심사장으로 바로 내려가서 공항직원 말대로 라인1 이 적힌 곳으로 가니깐 EAST 등록 후 미국을 두번째로 방문한 방문객의 경우 키오스크에서 입국신고서를 간편하게 작성하도록 되어 있었고 키오스크 작성 후 프린트한 종이를 가지고 입국심사를 받았다 그 바쁜 와중에 슬쩍 라인 2 쪽을 보니 라인2 입국심사대는 여전히 줄이 길게 늘어서 있었음​​​​​​\n\n\n \n\n\n\n시애틀공항 환승 입국심사 후기\n\n\n\n\n\n\n\n라인 1에서 키오스크 작성을 재빠르게 끝내고 다른 사람들 무리가 윗층에서 내려오는 것을 보고는 또 순서가 밀릴까봐 얼른 입국심사를 하러 갔다 ​우리에게 오라고 손짓하는 입국심사대 직원이 살짝 까칠한 인상이여서 조금 긴장함 뭐하러 왔니 얼마나 있을꺼니 일정 어떻게 되니 정도 기본적인 것만 질문했고 시애틀 공항 입국심사 할때 특별히 어려운 점은 없었음 잠깐 대답하던 중 공항직원의 오른쪽 팔에 태극기 타투가 떡 하니 있는 것을 발견하고는 오 대박ㅋㅋㅋ 왠지 한국에 관심이 있는 듯 보였당 그 직원분이 마지막에 어디어디 어느 도시 얘기를 하면서 뭐라고 얘기 했는데 그냥 두리뭉실 넘어감ㅎㅎㅎ 우리가 LA여행하려 왔다니깐  LA쪽 어디 가보라고 추천하는 뉘앙스 같았음​​​​​​\n\n\n \n\n\n\n시애틀국제공항 환승 순서\n\n\n\n\n\n\n\n\n시애틀 공항 도착↓입국심사↓위탁수화물 수령시애틀 공항에서는 위탁수화물을 찾은 후 다시 맡겨야함환승편이 국제선국내선 동일한 항공사도 마찬가지↓위탁수화물 다시 맡기기↓보안검색대 검사↓공항트레인 타고 환승편 게이트 이동↓환승편 비행기 게이트 찾아가기↓환승\n내 경험 2019년 4월 기준\n\n\n\n\n\n\n\n​​여기에서부터는 시애틀공항 환승하는 방법에 대한 이야기 시애틀 국제공항 환승은 모든 순서가 동선에 따라 다 연결되어 있어서 어디로 가야할지 헤맬 필요가 없고 어렵지도 않았다 공항에서 환승을 할 것이라면 TRANSFER 표시만 보고 움직이면 됨​​​​​​위탁 수화물 수령입국심사를 마치고 다음으로는 수화물 찾는 곳으로 내려가면 된다 입국심사장에서 에스컬레이터 내려가는 곳으로 길이 연결되기 때문에 어디로 가야할지는 바로 보임ㅎㅎㅎ 입국심사만 2시간을 대기하고 있는 바람에 인천공항에서 온 우리의 캐리어가 수화물밸트에서 주인도 없이 뱅뱅 돌아가고 있는 것을 보니 왜이리 짠하던지ㅠㅠ​우리가 탔던 델타항공보다 훨씬 먼저 아시아나항공이 시애틀 공항에 도착해 있었는데 아시아나 탑승객들의 캐리어는 아예 수화물밸트에서 따로 빼놓은 상태였고 항공편 도착할때마다 수화물밸트를 사용해야 했으므로 우리가 지나가니깐 아시아나 탑승객 이시냐 며 물어보셨다 아무래도 입국심사가 길어지다보니 탑승객들은 아직도 내려오지 못하고 혹시라도 수화물 분실사고가 생길 수도 있으니까 탑승객들이 올때까지 아시아나 승무원들이 대신 지키고 있는 눈치ㅜㅜ​​​원래 환승편을 예약하면 위탁수화물은 중간 정착지에서 찾을 필요없이 바로 다음 환승 항공편으로 보내어지는게 일반적이지만 시애틀 공항에서는 환승할때 위탁수화물을 찾은 다음 다시 부치는 작업을 해야 한다​​​​​​위탁 수화물 다시 보내기위탁수화물 찾고는 다시 TRANSFER 표시보고 이동했다TRANSFER 로 가는 길목에 위탁수화물 담당직원들한테 환승행 비행기표 보여주면서 캐리어를 건내주면 자기네들이 알아서 다시 우리가 탑승할 항공편으로 실어 주는 시스템 임 혹시라도 확인하는 차원에서 최종 목적지를 한번 더 알려주는 것도 좋을 듯 혹은 대수롭지 않게 생각할 수도 있으나 위탁수화물에 붙어져있는 태그에 정확히 목적지가 표시되어 있는지 꼭 한번은 확인해보는 것이 좋다 ​수화물 쪽에 있는 공항직원이 위탁수화물을 받아들고는 우리에게 손짓으로 저쪽으로 가라고 안내해주었다​​​​​​보안검색대 검사위탁수화물을 다시 보낸 후 LA로 가는 환승 비행기를 타기 전 기내용으로 들고갈 소지품을 검사하기 위해 보안검색대를 통과해야 한다 이 모든 것들이 다 순서대로 진행되기 때문에 특별히 헷갈리는 점은 없겠지만 보안검색대 가기 전에 무조건 위탁수화물 찾고 다시 맡기는 것만 꼭 기억하면 됨 ★★★★★ ​​​보안검색대에는 그나마 다행스럽게도 줄이 그렇게 길지 않았다 아 물론 이때까지만해도 환승행 비행기를 탈수 있을꺼란 기대는 전혀 하지 않았음ㅋㅋㅋ​​살짝 불길했던 건 가방 검사를 하다가 내 소지품 중에 문제가 있다며 정밀검사를 해야되니깐 잠깐 대기하라는 거였다 근데 내 바로 앞에 있던 인도사람이 가방 검사를 먼저 당하고 있던 중이었는데 조금 큰 토드백에서 뭔지 모를 물체들이 하나씩 하나씩 엄청 바리바리 싸들고 비행기를 타는 것 같았음ㅜㅜ 공항직원은 정말 하나도 놓치지 않을 꺼라는 진중한 표정으로 한개씩 한개씩 검사하느라 진짜 오래 걸림 앞사람 검사하는 것 한참 기다리고나서 다음은 내차례 문제가 된다고 한 것은 바로 셀카봉이었다 검색대 직원이 이상한 색깔 종이로 셀카봉 여기저기 막 문질러보고 체크 후 별다른 이상 없다고 그냥 보내줌 헐헐 아직도 이유를 모르겠음ㅎㅎㅎ 인천공항에서 나갈땐 아무것도 걸린게 없었거든요 셀카봉 충전하는 부분 때문인지 뭐때문인지는 정확히 몰라도 뭔가 걸리는게 있었던 모양이다 이럴 줄 알았으면 그냥 위탁수화물에 넣었을 것을​​​​​​공항트레인 타고 환승편 탑승 게이트로 이동보안검색대 검사 끝나자마자 바로 앞에 공항트레인 타는 플랫폼에 나온다 때마침 셀카봉 검사 끝내고 소지품 챙기하고 하는 순간 공항트레인이 막 도착한 거였음 얼른 뛰어가서 타려는데 갑자기 문이 확 닫길려고 하는 바람에 엄청 놀랬다 공항트레인은 무인 시스템으로 운영되는 거라 문 열리고 바로바로 빠르게 탑승해야 할 듯ㅠㅠ 아무튼 아슬아슬하게 슬라이딩 세이프​​​공항트레인을 타고서 A터미널로 이동시애틀 터코마 국제공항도 제법 규모가 큰 편이라 터미널게이트이 여러개로 나뉘어져 있는데 환승 항공편이 어느 게이트에서 보딩하는지를 미리미리 체크해 놓고 이동하면 된다 보통은 미국 국내선 환승이라면 A터미널에서 탑승할 확률이 높긴 하지만 경우에 따라서는 게이트가 달라질 수도 있으므로 공항트레인 타기 전에 한번 더 체크해보기​공항트레인은 S Gate  A Gate  B GateMain Gate  다시 S Gate 순으로 반복해서 이어짐 공항트레인 안에 전광판이 있으니까 내려야할 게이트 도착 방송이 나오면 바로 하차하면 되겠당​​프린트 할 수 있는 시애틀 공항 지도 참고​httpswwwportseattleorgpageprintableairportdirectories\n\n\n \n\n\n\n\n\nPrintable Airport Directories  Port of Seattle\nEffective Jan 1 2019 Until Further Notice The C Concourse Train Station will be closed due to construction upgrades Passengers will have to use the D Concourse Train Station or the North Satellite Train Station in the interim please use our interactive map for any way finding help or learn more\nwwwportseattleorg\n\n\n\n\n\n\n \n\n\n​​​​​​\n\n\n \n\n\n\n시애틀공항 환승 게이트 도착\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​A 게이트 표시보고 내려서 계단으로 한참을 올라가니까 바로 보딩 구역 게이트들이 나왔다이때가 15시당연히 비행기를 놓쳤다고 생각하고는 다음 LA행 비행기는 어떻게 타야할지를 알아보는게 급선무 델타항공 데스크를 찾아야겠다면서 두리번 두리번 거리고 있는데 공항철도에서 내려 올라가자마자 바로 나온 탑승구의 위치가 우리가 타야할 LA행 델타항공 탑승을 하는 바로 그 게이트였음 A3 게이트​보딩시작하고 30분 정도가 넘어선 시각이었는뎁 막바지 사람들이 탑승을 하려고 줄을 서 있던 중이었다 잽싸게 항공권을 들고 환승편 티켓은 이미 인천공항에서 다 받아 놓음 게이트 앞에 있는 항공사데스크로 뛰어가서 우리 이거 바로 탈 수 있을까 라고 물어보니 델타항공 직원이 쿨내를 풀풀 풍기며 응 저기 가서 줄서 하는 거였음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ맨 마지막에 줄서서 낑겨탔다 ㅋㅋㅋ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​진짜 이번 미국여행의 운은 여기서 다 쓴거나 마찬가지입국심사가 조금만 더 늦었더라면보안검색대에서 검사가 조금만 더 늦게 끝났더라면공항트레인 한대 아슬아슬하게 놓치고 다음번 트레인을 탔었더라면트레인 내리자마자 올라간 곳이 우리 탑승게이트에서 멀리 떨어진 곳에 있었더라면​진짜 운좋게 잘 맞아 떨어져서 겨우겨우 탑승 한거나 다름 없었다ㅜㅜ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​이와중에 시애틀 날씨 왜이래 해맑은 거냐며ㅋㅋㅋ​​​​​​\n\n\n \n\n\n\n시애틀공항 LA행 델타항공 국내선 탑승\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​결론적으론 시애틀공항 1시간 40분 환승 성공ㅋㅋㅋㅋㅋㅋ 파이널콜을 넣었을런지도 모르겠다 어쨌거나 저쨌거나 14시 40분 보딩 시작 15시 20분에 출발하는 델타항공 LA행 항공편을 13시에 시애틀공항 도착 14시 30분 넘어서 입국심사 받고 15시에 환승게이트 도착해서 탑승했던 것ㅎ진짜 LA 가는 비행기에 딱 앉는 그 순간 겨우 안도할 수 있었다​​여기서 웃긴건 LA행 델타항공 국내선 우리 자리 바로 뒷쪽 사람들이 인천에서부터 같이 델타항공 타고 온 외국인가족 그대로 자리배치가 되었다는 거ㅎㅎㅎ 겨우겨우 비행기 타서 꿀님이랑 진짜 천만다행이라고 마음놓고 이야기 하는데 갑자기 뒤에서 누가 꿀님을 툭툭 치면서 아는 척 인사를 하길래 깜짝 놀랬다 헐 순간 미국에 아는 사람 있는 줄ㅋㅋㅋㅋㅋㅋ ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​비행기 이륙 하자마자 긴장이 풀렸던 탓인지 꿀님은 바로 딥슬립ㅋㅋㅋ 아니다 맨날 이륙할때면 갑자기 잠들어 버린다 이것도 멀미인가요​​LA 가는 델타항공 국내선 비행기가 인천공항에서 탔던 국제선 보다 훨씬 좋다는 건 억울해야할 포인트인지 다행이라고 해야할 포인트인지ㅎㅎㅎ 화면도 큼직막하고 엔터테이먼트도 국제선보다 훨씬 더 많은 듯 젠장ㅋ 좌석자리도 더 넓고 쾌적한 새 것 같은 항공편 이었다 나도 초반에 살푼 잠들었다가 깨었더니 기내서비스로 간단한 음료랑 스낵류를 서비스 해주심 언제보아도 탐나는 델타항공표 로투스 쿠키랑 피넛도 챙겨주고 스타벅스 커피 한잔은 완전 대혜자 같단 생각 승무원들이 친절해서 더욱 좋았당 ㅎㅎㅎ​​​​​​시애틀에서 LA까지는 비행시간 2시간정도 소요​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​\n\n\n \n\n\n\nLA 국제공항 도착\n\n\n\n\n\n\n\n\n\n \n\n \n\n\n​​​드디어 LA 도착 진짜 이날은 너무 많은 일들이 있었다이 다음 일정은 다른 포스팅에서​​​혹시라도 나와 같은 스케쥴로 델타항공으로 시애틀에서 환승해서 LA로 여행하실 분들이 계시다면 정신건강을 위해서라도 환승시간 촉박한 거 비추ㅠㅠ 최대 2시간 30분  3시간 이상 여유있는 환승시간을 가지는게 좋을 것 같다 나는 겨우 환승행 비행기를 탔지만 거의 실패할 뻔 한거 였음​요즘에도 시애틀 입국심사가 너무 오래 걸린다는 말이 나오는 것 같았고 이렇게 무리한 스케쥴 이라면 아예 항공사에서 판매하지를 말았어야지 하는 분들도 계시겠지만 그건 여행하는 분들이 알아서 선택하는 것 그냥 처음부터 넉넉한 환승시간을 가지고서 여행할때 스트레스 받지말고 천천히 여유있게 느긋하게 즐기는게 최고라고 생각된다ㅎㅎㅎ​​​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​미리 당부드릴 말씀은 제가 경험한 것을 토대로 작성한 글이기 때문에 경우에 따라서는 2019년 4월 기준으로 현지 공항이나 항공사에 의해 변경되는 내용이 있을 수 있으므로 어느정도 참고만 하시구요 여행하실 시기에 작성된 다른 분들 여행기 최신글이나 혹은 시애틀 국제공항 공식 홈페이지에서 한번 더 체크하시는 것이 좋습니다​​​​​​\n\n\n "}