{"title": "유나이티드 항공 타고 LA로. 미국 여행 시작과 끝.", "href": "https://blog.naver.com/PostView.nhn?blogId=sanaella&logNo=221596932356&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n파란만장했던 미국여행계절로 따져보자면 한달동안 4계절을 몽땅 겪었는데요누누히 이야기하지만 미서부랑 동부를 한꺼번에 도는 건 하지 마세요 인간이 할 일이 아님\n\n\n \n\n\n\n\n \n\n \n\n\n저희는 이번 미국 여행에서 유나이티드 항공을 두번 탔는데요이게 워낙 악명이 높아서 제가 별도로 예약한건 절대 아닙니다그냥 아시아나 항공 경유로 했는데 얘를 연결해줬어요​사실 미국 국내선을 탈 때도 한번 타볼까 싶었지만 가장 저렴한 요금엔 수화물도 포함 안되고 그러면서도 너무 비싸서 사우스웨스트 탔어요델타와 더불어 높은 가격대 그만큼 좋은 항공기라고 생각하고 싶지만 글쎄요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n국제선은 제가 타보지 못해 모르겠지만유나이티드 항공 국내선의 경우 출발시간이 거의 다 되서 항공기가 왔는데 두번 다 그랬으니 우연이었는지 원래 그런건지 헷갈립니다밖을 바라보면서 우리 비행기는 왜 안와 라고 시계와 더불어 더블체크 하길 여러번 LA로 가는 비행기가 드디어 왔죠이게 출발 20여분 전​여기 타고 계신 분들이 모두 내리고 우리가 타야하므로 시간은 살짝 딜레이 되었습니다만 도착시간은 예정되었던 일정과 동일했어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n티켓팅을 할 때 좌석 지정을 제가 못했는데이건 경유편을 예약한거라서 그렇다고 하는데요2명과 한명을 따로 발권했는데 3명이 다 따로 좌석 배치가 되는 놀라운 상황 그냥 랜덤인지 뭔지 모르겠어요​지금이라면 카운터가서 좌석 변경해달라고 했을텐데미국 여행 끝물이라 지쳐서 그냥 타서 생각하자 했던결론적으로 제 옆자리가 비어서 태자랑 같이 앉을 수 있긴 했습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n그래도 나름 음료는 무료입니다국내선인데다가 한시간도 안걸리는 거리라서 간단한 스낵만 나왔는데요​사우스웨스트랑 가격대비로 비교한다면 엄글쎄요제가 대충 찍어 봤을때 거의 두배이상 차이 나던데​​​\n\n\n \n\n\n\n\n \n\n \n\n\n미국 여행 중 가장 많이 먹은 프레즐만인의 과자인 것 같은데 은근 짜요​그래도 맛있으니까 냠냠​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n유나이티드 항공이 소문처럼 최악이냐고 물어본다면 잘 모르겠다고 대답하겠습니다일단 국내선으로 짧게는 한시간 미만 길게는 두시간 정도를 타본게 다라서 이정도면 나쁘지 않다고 생각하는데요​보통 이야기 하는게 서비스랑 지연에 대한 문제던데 원래 미국 여행은 결항과 지연이 자주 있는 일이라서 미국사람들은 대수롭지 않게 생각하더라고요 그냥 다들 오늘도 그렇군 이런 분위기 서비스는 제가 겪어보질 않아서 ㅠㅠ​​모든 케이스 바이 케이스죠​​\n\n\n \n\n\n\n\n \n\n \n\n\n그룹을 나눠서 타는데국내선의 경우 그리 빡빡하게 잡진 않습니다샌프란시스코에서 올 때는 아예 상세정보가 적혀있지 않아서 2그룹일 때 탔는데 LA로 갈 때는 그룹이 정확하게 적혀 있더라고요​​\n\n\n \n\n\n\n\n \n\n \n\n\n유료회원이거나 좌석 구매의 경우 보통 1그룹그 뒤로는 그냥 시트 순서대로 타게 되는데요​우리나라는 뒷자리부터 태우는 편인데 유나이티드항공은 앞자리부터 태우더라고요 뭐가 더 나은지는 모르겠음​​​그래도 적어도 얘네는 승무원이 아직 안 왔다고 출발 지연되는 경우는 없었어요 사우스웨스트 타고 샌프란시스코 갈 때는 돌풍으로 두시간 지연이 되었는데 그러고도 탑승하다가 중간에 중단을 시키는거에요 그래서 얘네 왜이러나 했더니 뒤늦게 승무원이 승객들의 박수를 받으면서 뛰어왔습니다 누군가 펑크를 냈는지 갑자기 인원 충원하느라 늦었다고 하더라고요​근데 그래도 다들 하이파이브해주고 드디어 왔냐고 박수쳐주고유쾌한 미국 인들이라고 생각했는데엄비웃는거였을까요​\n\n\n \n\n\n\n\n \n\n \n\n\n좌석은 매우 넓었습니다우리나라 저가항공보다 확실히 넓음​근데 미국 항공기는 보통 다 이렇게 좌석 넓이가 넉넉하다고 해요태자는 유나이티드 항공 잡지에 있는 스토쿠에 빠졌죠​다 정복하겠다\n\n\n \n\n\n\n\n\n\n\n \n\n\nLA로 가다보니 해가 지더라고요그리고 LAX공항에서 우리는 또 헤매였죠갈 때마다 너무 커서 헷갈리는 곳 ㅠㅠ\n\n\n \n\n\n\n\n\n\n\n \n\n\n잠깐 돌아보는 미국 여행\n\n\n \n\n\n\n\n \n\n \n\n\n초봄의 올랜도원래 한겨울에도 봄날씨래서 기대했는데우리가 미국 여행 갔을 때 한파가 와서 ㅠㅠ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n봄의 아리조나피닉스하늘 진짜 예쁘죠​동생네가 여기 살아서 베이스캠프로 삼았었는데이제는 다른 곳으로 이사가서 다시 갈 일이 없지 않을까 싶어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여름의 마이애미물론 2월에는 35도밖에 안 되어 쾌적한 여행을 할 수 있었는데요 우리한테는 완전 여름이었죠​​현지인이랑 인사하면서 날씨 너어무 좋다고 했더니 그 분이 훗훗훗 지금은 그렇지 라면서 웃으셨습니다 여름에 마이애미 가면 찜통인가요​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n샌프란시스코랑 그랜드캐년은 한겨울진짜 구스 패딩 입고 덜덜 떨었어요​근데 이게 말도 안되는 이상기후 때문이었다고도 하던데 왜 하필 우리가 미국여행 갔을 때 그런 것이냐고 하늘에게 물어봤자 소용 없겠지​\n\n\n \n\n\n\n\n\n\n\n \n\n\n다시 유나이티드 항공 이야기로 돌아와서httpsyoutubeu2n3RSPCfM\n\n\n \n\n\n\n\n \n\n \n\n\n국내선도 시트는 두가지로 나눠져있더라고요2등석이랑 이코노미 정도가 있는 듯그렇다고 한시간 거리에 밥 나오진 않았고요서비스는 비슷한 듯 싶었습니다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n인터넷 하는 분들이 보여서 보니까 프리라고 적혀있었어요저는 태자랑 가는 거고 워낙 거리가 짧아서 해보진 않았는데요​이번에 제주항공 타고 사이판 갈 때 해보니 그냥 유나이티드 항공에서 제공하는 엔터테인먼트 정도를 볼 수 있는 게 아닐까 싶습니다​▶미국 여행 유튜브는 여기루​그리하여 총정리를 해보자면구지 내 돈내고 예약해서 타진 않을 듯장거리고 서비스가 괜찮다면 고려해볼것 같습니다만 국내선 짧은 구간에서는 그냥 사우스웨스트도 훌륭하니까요​그러나 경유편으로 아시아나랑 연결되면 수화물을 중간에 찾아서 들고 이동하지 않아도 된다는 장점이 있어서 매우 만족했습니다아마도 제가 아싯앗낫을 타는 이상또 다시 경유편을 탄다면 유나이티드 항공은 또 탈일이 있겠죠​그때도 제발 별일 없길​\n\n\n \n\n\n\n\n\n\n\n\n미국 여행 경비 얼마나 들었나 정리 해봄\n제가 제일 좋아하는 시간이 왔습니다한국에서 가계부는 신랑에게 일임했으나 해외여행가서 쓰는 돈에 대\nblognavercom\n\n\n\n\n\n\n \n\n\n​\n\n\n "}