{"title": "[태국여행] 라용 나들이 - 야시장 구경, 추천간식,땡모반 / 추억따라 하루 ♩", "href": "https://blog.naver.com/PostView.nhn?blogId=ss_yi&logNo=221627052823&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n오늘은 곽님의 추억여행 하는 날 곽님 태국 파견근무때 묵었던 호텔자주가던 시장 식당 등 돌아보기 코스 ​낮잠을 자야하는 아드님을 위해긴 고민끝에 만두를 유모차에 태워 램통까지 걸어가기로 했어요인사를 건네던 호텔 직원들이 넘나 놀람 ㅋㅋ더운데 15분이나 왜 걸어가냐며 ㅋㅋ ㅋㅋ글도 성공적으로 금새 유모차에서 잠이 들었어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n곤히 잠든 만두랑 곽님반가운 라용 시티호텔 앞에서 인증샷  D10년만인가 그새 호텔이 많이 좋아졌더라구요  ㅎㅎㅎ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n오올  2층에 럭셔리한 마사지샵 만두 낮잠자는 이때다 싶어 물어봤더니 풀북이라며 ㅠㅠ 저녁 6시나 돼야 한다고 ㅋㅋ그래서 그냥 고 근처 마사지샵에서 1시간짜리 발마사지 받았어요 ㅎ곽님이 지낼때 매일 받던 고런곳에서 가격도 착하게 1시간에 250바트  50바트 팁  ​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​마침 일요일이라 낮에도 야시장이 문을 연다고 해서로터스 부근에 야시장에 갔어요같이 한번 둘러볼까요 ​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n스아실 시장에 가면 샤랄라한 원피스를 한벌 사야지 맘먹고 있었는데관광객들이 적은 동네이기도 하고 현지인들이 주로 찾는 시장이라 그런지그런 옷은 없더라구요 대신 다양한 가정식 느낌의 음식들을 구경할구 있었어요​​​ ​​\n\n\n \n\n\n\n\n \n\n \n\n\n뜬금없지만 초밥도 있고 ㅋㅋㅋㅋㅋ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n고기건 해산물이건 이렇게 꼬치에 꽂아 구운 바비큐가 많았어요들고다니면서 먹기 딱 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n한국에선 보지 못했던 여러가지 종류의 과일들 동남아가면 1일 3망고는 기본으로 먹어야하는 저는눈에 불을 켜고 망고를 찾아다녔는데요망고 퀄리티가 썩 맘에 들지 않아 패스했어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n여지껏 태국을 3번이나 갔으면서 망고밥은 먹어볼 생각도 안했거든요밥에 망고에 연유라니 그 맛은 상상하고싶지도 않다 _ 이러고 ㅋㅋㅋ이날도 물론 망고밥을 먹지는 않았는데요며칠후 우연히 망고밥을 먹었는데 세상에 여태 왜 안먹었나 싶을 정도로 너무 맛있었다리 ㅠㅠㅠ풍요로운 경험을 위해 선입견을 버리고 전부 다 시도 해봐야지여행이건 삶이건 ​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n시장의 부산함에 만두가 낮잠에서 깼어요일어나자마자 목이 마르다기에 땡모반을 샀지용​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n나는 패션프룻 쥬스 각각 30바트씩  한국돈으로 1200원이면 저렇게 큰 생과일 쥬스를 살수 있어요 태국 사랑해용 ♥ ㅋㅋㅋㅋ​구경할것도먹고싶은것고너어어어어무 많다​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n약간 출출해져서 뭘 먹어볼까 두리번거리다가요 꼬치집에 발걸음이 멈췄어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n곽님의 추천으로 고른 두개여기서 직접 곁들일수 있는 반찬들이 있지만우리는 그냥 들고 왔어요너무 정신없이 먹느라 사진을 깜빡 했는데와우 ㅁ 둘 다 풍미가 어마무시했어요 ​크고 눈사람처럼 동그라미 두개 붙어있는 소시지 ㅋㅋㅋ안에  당면이 들었는데  너어무 맛있구요 ㅠㅠㅠㅠ ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n저 얇고 길쭉이안에 작은건 고추 들었는데도 아드님은 매워매워 혓바닥 헥헥 하면서도 욕심부리고 다 우걱우걱 먹더라구요내 입에도 매운데  하고 있었는데나중에는 뱉더라는 ㅠㅠㅠ그럴꺼면 엄마주지 그랬어 ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n야시장에 가신다면 저 넓적이 고기랑 하얀 팩에 들어있는 밥꼭 사드셔요 두번 사드셔도 좋아요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n돼지고기랑 찰밥이에요곽님은 길에서 어떻게 찰밥을 먹으려고 산걸까 의아했는데요​​\n\n\n \n\n\n\n\n \n\n \n\n\n돼지고기 한입 냐암 먹고 찹쌀밥 한입 냐암 먹고 ㅋㅋㅋㅋㅋ꼬치는 돼지갈비같은 양념이였는데식감도 너무 좋고 불맛도 나는것이 넘나 맛났구요아직도 따끈하던 찰밥도 쫄깃쫄깃 둘이 환상의 궁합이였어요  엄지척 넘나 맛나다잉​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​그리고 만두 장난감까지 로드롤러 15바트박치기를 조아하는 공룡 20바트 엄마는 당췌 이름을 못외우겠다 ㅠㅠ​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n결국 가까운 과일시장으로 이동해서 망고 4개 120바트바나나 한송이 20바트에 샀구요라용스타호텔근처 세븐일레븐에서곽님이 그리던 추억의 태국양주 리젠시까지 구입 완료 미션 클리어 짝짝짝 ​​​\n\n\n \n\n\n\n\n \n\n \n\n\n우리 따식이 덥지조금만 참어우리 맛난거 머그러 가쟈​♡​\n\n\n "}