{"title": "☞2nd 태국 여행☜ 에어아시아 타고 인천 공항에서 방콕 돈므앙 공항 이동 (태국 유심 교환/바트 환전)", "href": "https://blog.naver.com/PostView.nhn?blogId=chingu_yh&logNo=221627312599&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n​​처음 경험해보는 밤 비행기 출국지금껏 어떻게든 오전 출발을 고집했지만지방에서 일하는 상황이라 저렴하면서시간도 아낄 수 있는 밤 이동을 택했다또 퇴근 즉시 공항으로 가서 샤워까지완벽히 취침 전 상태로 준비했다 ㅋ​httpsblognavercomchingu_yh221573299488\n\n\n \n\n\n\n\n\n\n\n\n☞2nd 태국여행☜ 13개월 전부터 준비한 태국 여행 어여쁘게 시작 By 타이 에어아시아 엑스\n​​아침 일찍부터 서울을 거쳐 파주까지 이동해땀까지 뻘뻘 흘리며 일했다휴가 전날 더더욱 보람찬 업무\nblognavercom\n\n\n\n\n\n\n \n\n\n​​하필 종일 버스 이동과 행사 진행으로몸이 피곤한 상태 게다가 잠들 시간이지만여행 휴가를 떠난다는 설렘에피곤함을 느낄 틈이 부족했다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​3년 만에 다시 타는 에어아시아그리고 6년 만에 다시 가는 태국 방콕​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​무려 12개월 이전에 이번 여행을 준비하며좌석 선택을 고민하지 않았는데이번 야간 비행을 통해 빛과 소음을최소화한 구역의 소중함을 깨달았다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​야간비행이니까 탑승객은 잠을 원하는데이륙과 착륙 그리고 기내 물건 판매로환히 빛을 켜고 계속 시간을 허비했다기억하기로 소등한 시간은 3시간 미만함께 탄 아주머니들 이렇게 기절하더라 ㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​나도 짧은 소등 시간은 잠을 잤지만계속 어수선한 항공사 직원들 덕에대부분의 이동 시간 동안기내식 판매 설명서를 구경했다​조그마한 기내식이 5000원이면 비싸지몇몇 취항 국가의 연예인과 음식을기내식으로 만들어 판매하는 에어아시아​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한국 일본 그리고 말레이시아 음식이주로 기억에 남는다 물론 배고픔보다수면 욕구가 더 커서 모두 패스​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​망고 찰밥은 태국 여행 중 먹기로 결정​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​에어아시아가 파는 Tune Talk 유심은이미 한차례 속은 경험이 있어서거짓말 또 하는 거야라며 비웃었다 말레이시아 KLIA2에 사무실이 없다며대안조차 없던 그때의 황당함이란 ㅋ_ㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​태국인 입장에선 한국 여행을 갈 때기내에서 구입할 리무진버스 탑승권과세관 신고서 작성이 필수 참고 자료일 듯​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한국에 취항하는 항공사 세계 최고의LCC라 홍보하는 에어아시아 잡지엔한국인을 위한 태국 입국 심사 서류작성법도 소개하고 있어서 유익했다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​잔 듯 만 듯 하는 통에 피곤함을 느낄 때다시 기내에 불이 들어왔고태국 방콕 돈므앙 공항에 도착했다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​비행기에서 내려 공항을 빠져나갈 땐다른 사람들을 따르면 정확하다는 경험대로​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​밀려오는 졸음을 애써 떨쳐내며 이동했다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​졸린 상태에서도 Welcome To Thailand환영 인사는 놓칠 수 없는 필수 요소다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n\n\n돈므앙 국제공항\n222 Vibhavadi Rangsit Rd Khwaeng Sanambin Khet Don Mueang Krung Thep Maha Nakhon 10210 태국\n\n \n\n\n \n\n\n​​입국 심사를 받기도 전부터 몇몇 환전소가여행자들의 불안 심리를 이용해환전을 부추겨도 난 넘어가지 않았다 ㅎ​시계에도 있지만 현지 시각 새벽 4시 반피곤한 상태로 돈을 만지면 실수하는 법​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그냥 환전 시세를 점검만 했다​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​어느 국가의 공항은 자국인을 우대한다지만​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​방콕 돈므앙 공항은 정도가 너무 심했다이른 시간에도 동시 도착 비행기가 많은지외국인 심사 대기줄은 어마어마했다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​분명 기다리던 중간 30MINS 글자를보았으니 족히 40분은 기다렸다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​후아 탄성을 지르며 수화물 수취대와항공사별 수화물 분실 창구를 지나​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​잠시 화장실까지 이용한 뒤​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​입국장으로 걸음을 옮겼다이때만 되면 어쩐지 누군가 나를기다릴 것만 같은 기대를 해보지만​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​유명인도 아닌 평범한 직장인 여행자에게그런 호사는 어림없는 일 ㅋㅋ그저 공항 내 이정표만 덩그러니​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​아직 졸음이 밀려드는 탓에무언가 해야 한다는 생각을 버렸다혹시나 택시를 타려면 저곳으로 가자​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 입국장으로 들어와 오른쪽에true 통신사 창구가 있다 생각하는 수준​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​난 이미 여행 시작 전 한국에서dtac이라는 통신사 유심을 구매했다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​시내 및 방콕 공항 어디서든 수령 가능특히 돈므앙 공항은 24시간 받을 수 있고7일 사용에 할인 적용 4천원 정도였다​\n\n\n \n\n\n\n\n \n\n \n\n\n​​기억하기로 총 두 곳의 창구가 있었는데아무 곳이나 가서 바우처와 여권을 제시하고간단한 신상명세만 적은 후​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​작은 유심 세트를 받았다여직원 중 하나가 폰을 받아 유심을 꼽고한국 유심은 잘 붙여서 돌려줬다대부분 유심만 주는데 서비스 좋았어​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​유심 케이스 안에 할인 쿠폰이 있었지만돌아오는 날 무엇인지 깨달아서 아깝 ㅋ​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​조금 더 정신을 차리려는 의도로무작정 환전을 하기 앞서공항 내부 시설을 훑어보았다​먼저 마주쳤던 택시 서비스 창구 말고국내선 청사 가는 중간에 만든택시 탑승 대기 구역 앞에 은행 ATM이나란히 몰려 있었다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그리고 ATM과 깔 맞춤한 듯동일한 은행별 환전소가 보였다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​모두 비교한 결과 통화 구별 없이동일한 환율이라 긴 고민은 불필요 ㅎ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​한국과 마찬가지로 공항 환율이가장 낮을 것임이 분명해서Krungsri 은행 환전소에서 70유로만 바꿨다 70EUR  2328THB1THB바트 ≒ 397￦원​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​어차피 일찍 숙소를 찾아가 봐야취침을 할 수도 없는 상황이라대중교통수단 버스가 운행할 시간까지커피를 마시면서 기다리기로 마음먹었다​첫 번째로 편의점 커피를 모색했지만한국처럼 다양한 제품이 없고두 종류 캔커피가 전부여서​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​근처 스타벅스 매장으로 변경했다나를 위한 시간 휴가 중일 땐비싸더라도 사 먹는 걸 주저하지 않지 ㅋ​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​세계 어느 곳을 가도 동일한 맛일까또 한 번 엉뚱한 생각을 했지만​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​다시 정신을 차리고 메뉴를 선택했다White Chocolate Mocha Tall 선택 가격  155바트  약 6150원​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​이름의 영어 스펠링 하나하나 정성스레받아 적으며 음료를 만들어줬다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​여행 기간 내내 사용할 유심보다 더 비싼초콜릿 맛 시원한 커피와인천 공항에서 어젯밤 사 먹고 남은빵을 먹으면서 버스를 기다렸다​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​너무 고생하면서 여행하는 거 아닌가싶은 우려감이 들긴 했지만어쨌거나 여행은 즐거운 거니까​To Be Continued​​\n\n\n "}