{"title": "태국여행 가볼만한 곳, 처음 방문이라면 :)", "href": "https://blog.naver.com/PostView.nhn?blogId=rosekim1102&logNo=221587313212&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n 파타야 Pattaya\n\n\n \n\n\n\n태국여행 가볼만한 곳 방콕파타야 일정\n\n\n\n\n\n\n\n언제 가도 즐거운 태국 다양한 여행자들의 취향을 만족시켜주는 곳이라 첫 해외여행지로 또한 부담없이 다시 가기 좋은 여행지로 많이 가곤 한다 푸켓 끄라비 치앙마이 후아힌 등 방문하기 좋은 도시들도 많지만 역시나 이 지역 클래식한 여행지 태국 처음 갈 때 추천할만한 여행지로는 방콕파타야지 어제 짠내투어에 방콕 나오는 것 봤는데 새로운 곳들 많이 보이더라 예고편에도 내가 안가봤던 장소들 많이 나오는 것 같아 다음편이 기대된다 가도 가도 새로움 가득한 곳 ​​\n\n\n \n\n\n\n\n 새벽사원 왓 아룬\n\n\n \n\n\n 방콕파타야 가볼만한 곳 중 기억에 남는 곳들을 정리해보려 한다 ​우선 태국여행 하면 사원이겠지 나도 사실 사원 보는 것을 그다지 좋아하지는 않지만 여기 사원들은 달랐다 이국적인 분위기부터 사원 자체가 갖고 있는 평온함 주변 풍경과 어우러지는 고즈넉함이 좋더라 그래서 흔한 곳들보단 특색있는 사원들이 보이면 꼭 가보곤 하는데 왓아룬도 그중 한 곳이었다​방콕에 참 여러번 갔지만 새벽사원 안에 들어가본건 작년 겨울 때가 처음이었다 낮이나 밤에 배 타고 지나가며 보면서 예쁘다 한게 전부였지만 작년에 방콕에서 가볼만한 곳 찾아보다 인스타에서 여기서 찍은 사진들 보게 되었는데 와 사원 내부가 너무 예쁜거 멀리서 지나가며 볼 땐 몰랐는데 가까이에서 찍은 사진들 보니 하얗고 무늬들도 어찌나 예쁜지 진짜 괜찮았음 그래서 일부러 여기 가려고 먼 동네에서 그랩 타고 왔고 잠깐이었지만 돌아봤는데 정말 괜찮았다 입장료 내고 볼만했다 다만 낮에 가면 관광객 정말 많으니 최대한 사람 없을만한 시간 추천​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n 왓포\n\n\n \n\n\n​방콕 처음 온 이들은 왓포나 왕궁 중 한 곳을 가는 편이다 나도 친구들과 함께 하는 여행을 준비하며 이동네 처음인 친구들을 위해 왓포를 일정에 넣었다 전통사원에 한 번은 가줘야 여행온 기분 나는거니깐 안쪽으로 들어가면 커다랗게 옆으로 누워있는 부처상도 볼 수 있다 더운 날씨에 밖을 돌아다녀야 하는거라 땀도 많이 나긴 하지만 안에선 물을 무료로 주기도 했다 내가 갔을 당시엔 입장권으로 물 한 병씩 교환해줬는데 지금은 어떨랑가 모르겠네​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 문바\n\n\n \n\n\n​다양한 루프탑바도 태국여행 방콕 일정에 빼놓을 수 없다 우리나라처럼 사계절 특히 겨울이 있는게 아니고 연중 따뜻한 날이 계속되는 곳이니 루프탑바가 다양하게 참 잘 되어있다 지난번에 갔던 곳 중 한 곳은 문바 머무르고 있던 반얀트리 꼭대기층에 있는 곳이라 가볍게 올라갔는데 해질 무렵에 올라가서인지 사람들 정말 많더라 좌석이 없었던 것은 물론 그냥 사진찍으며 서있을 공간도 없어서 선셋 조금 보고 내려왔다 그리고 방 안에서 바깥은 보는데 풍경은 물론 선셋이 더 잘 보이는거 다른 곳은 아예 늦은 시간에 갔더니 사람 없었던걸 보면 아예 늦은 시간에 가던가 선셋보다 조금 이른 시간에 가서 자리 잡고 기다리는 것이 낫겠다 선셋시간엔 스카이라인 잘 보이는 괜찮은 레스토랑을 아예 예약해서 가는 것이 낫겠다 싶었다​​\n\n\n \n\n\n\n\n\n \n\n \n디너크루즈\n\n\n \n\n\n​방콕을 가로지르는 짜오프라야강엔 여러 유람선들이 다니는데 밤에 이 유람선들 타면 예쁜 야경을 볼 수 있다 왕궁 새벽사원 아시아티크와 강변에 있는 다양한 빌딩들까지 특히 이 유람선들 중 밤시간대엔 배 안에서 식사를 할 수 있는 디너크루즈도 많은데 가격대 다양하게 있으니 일정이 맞는다면 한 번쯤 경험해보는 것 추천한다 배 안에선 다양한 공연이 펼쳐지기도 한다​​\n\n\n \n\n\n\n\n 디너크루즈에서 보는 새벽사원\n\n\n \n\n\n​디너크루즈 타고 가며 본 새벽사원 왓 아룬도 정말 예뻤다 물론 낮에 안에 들어가서 가까이에서 본 모습도 예뻤고 태국여행 준비하다가 이 새벽사원이 정말 잘 보이는 것으로 유명한 레스토랑을 발견했고 예약을 시도했으나 예약일이 몇 주 안남은 상황이라 예약마감으로 불가했다 뷰 좋은 레스토랑은 한두달전에 마감되기도 하는듯하니 출발일정 잡혔고 이러한 특별한 장소에서 식사 등 원한다면 최대한 빠른 예약 고고 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n아시아티크\n\n\n \n\n\n​태국엔 야시장이 참 많다 방콕에만도 동네 작은 야시장부터 딸랏롯파이2처럼 큰 규모의 야시장 다양하게 있으니 취향에 맞게 골라가면 되겠다 아시아티크는 현대화된 야시장이라 할까 예쁜 야시장형 쇼핑센터라 할까 잘 꾸며놓은 곳이니 밤에 시간을 보내기에 좋은 곳 중 하나다 물론 수도인 방콕 뿐 아니라 파타야 및 작은 도시들 등 태국 전역에 야시장이 있다​ \n\n\n \n\n\n\n\n\n \n\n \n야시장 음식들\n\n\n \n\n\n​야시장에선 기념품부터 생필품까지 다양한 쇼핑을 할 수 있을 뿐 아니라 다양한 먹거리를 즐길 수도 있다 식사 되는 먹거리는 물론 위와 같이 스티키망고 수박슬러쉬 등 다양한 디저트류도 즐길 수 있다 더울 땐 역시 수박주스 땡모반이 최고 위 사진 속 수박슬러쉬는 딸랏롯파이2 야시장에서 산건데 미니수박을 컵 삼아 만든거로 엄청 시원하고 양도 많았다 혼자 다 먹기에 힘들었​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 매끌렁 위험한 기찻길시장\n\n\n \n\n\n​매끌렁 위험한 기찻길시장은 방콕 근교 가볼만한 곳 중 한 곳이다 시내에서 1시간1시간반 정도 떨어져있는 곳으로 아래 담넌사두억 수상시장과 함께 묶어서 일일투어로 많이 가는 곳이다 수도인 방콕은 생각보다 많이 도시니깐 조금 더 사람 사는 모습을 보려면 외곽으로 나오면 좋다 물론 이쪽도 엄청나게 관광지화 되어 가면 대부분 아니 거의 다 관광객이긴 하다 그래도 기찻길 옆으로 시장이 쫙 들어서있다가 기차가 들어오면 후다닥 물건을 빼서 피해있다 다시 기차가 지나가고 난 후엔 평온하게 물건들이 제자리로 들어오고 장사가 재개되는 모습이 이색적이다 일부 투어는 위 사진처럼 먼저 밖에서 기차가 시장으로 들어오는 것을 볼 수 있게끔 한 후에 기차 안에 탑승해서 기차 안에서 시장으로 들어오며 바깥 구경을 할 수도 있게끔 프로그램 구성을 해놓기도 한다​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n담넌사두억 수상시장\n\n\n \n\n\n​너무나 유명한 담넌사두억 수상시장 배 타고 지나가면서 물건을 살 수 있다 상인 분들도 배 안에서 물건을 팔기도 한다 저렴한 편은 아니나 흥정하면 흥정이 된다 위 사진의 기린 조명이 당시엔 너무나 갖고 싶어서 흥정에 흥정을 거듭한 끝에 하나 사왔는데 집에 와서는 어디있는지 모르겠다 ㅜㅜ ​​\n\n\n \n\n\n\n\n 코코넛 아이스크림\n\n\n \n\n\n​여기 수상시장에서 먹은 코코넛 아이스크림 정말 맛있었다 아이스크림 위에 스티키 라이스가 조금 올라가있는데 식감이 너무 좋다 근데 여기에서보다 더 맛있었던건 카오산로드 한복판 중간쯤에서 팔던 코코넛 아이스크림이다 위에 스티키 라이스 포함하여 이것저것 얹어줬는데 와 너무 맛있어서 감동했다 그 맛을 잊지 못하고 카오산로드 뒷편 다른 길가에 있는 곳에서 아이스크림 한 번 더 사먹었는데 그 맛이 아니어서 슬펐다 나중에 코코넛 아이스크림 먹으러 카오산로드 다시 가야지​ \n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 파타야\n\n\n \n\n\n​방콕에서 약 2시간2시간반 거리의 파타야 바다와 접해있는 곳이라 휴양지 분위기 물씬 좋은 리조트와 호텔도 많은 곳이다 낮에는 바다 및 호텔 수영장에서 물놀이 및 휴양을 즐기고 밤에는 다양한 야시장과 번쩍번쩍 거리는 워킹스트리트가 펼쳐져 있으니 여행자들에겐 밤낮으로 즐거운 곳이다 물놀이 즐기고 싶을 경우엔 파타야 앞 바다보다는 배 타고 섬 안에 들어가 즐기는걸 추천한다 그래야 TV프로그램에서 많이 보았던 인터넷 후기에서 많이 보았던 에메랄드빛 바다와 하얀 백사장을 볼 수 있다 스피드보트 등 다양한 방법으로 들어갈 수 있다​​\n\n\n \n\n\n\n\n\n \n\n \n패러세일링\n\n\n \n\n\n​배 타고 꼬란섬으로 들어가기 전 패러세일링 액티비티를 즐길 수도 있다 모터보트에 연결된 낙하산 타고 하늘을 날아볼 수 있는 액티비티 나도 타볼껄 아쉽다 짧은 시간 한 바퀴 도는 거지만 다들 재밌다고 추천에 추천을 거듭했던 액티비티다 얼마전 푸켓 갔더니 사람 많은 빠통비치 한복판에서도 패러세일링이 진행되고 있고 엄청 잘 되더라 기계식으로 사람들 줄 세워놓고 엄청 빠르게 돌렸는데 다들 타기전후 표정들이 너무 즐거워보였다 그 때도 해볼까 진심 고민하다 못했는데 다음 기회가 또 있겠지 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 파타야 꼬란\n\n\n \n\n\n​파타야 꼬란섬의 해변가 많은 사람들이 즐기고 있는데 바다색도 모래색도 하늘색도 너무나 예쁘다 바다에 들어가고 싶지 않을 경우 그늘막 쳐진 선베드에 누워있어도 된다 안쪽엔 음식간식음료 등 파는 곳이 있어 식사나 가벼운 먹거리를 즐길 수도 있다 여기 해변가에도 해양 액티비티 즐길만한 것들 많았다​​\n\n\n \n\n\n\n\n\n \n\n \n\n \n태국음식들\n\n\n \n\n\n​태국은 맛있는 음식들로도 유명하다 뿌빳퐁커리 팟타이 똠양꿍 쏨땀 등 예전엔 태국음식에 향 난다고 싫어하기도 했는데 워낙 많은 종류의 음식들이 있으니 골라 먹을 수 있는 재미가 좋다 그렇다고 태국에서 태국음식들만 먹을 수 있는 것도 아니다 아시아에서 전세계인들이 몰려드는 워낙 유명한 곳이니만큼 아예 각 나라의 쉐프들이 와서 레스토랑을 내는 경우도 많다 그럼 우리같은 관광객들은 그 음식들을 저렴하게 즐길 수 있는거고 길거리에서 저렴하게 맛있는 음식들 많이 팔고 있기도 하지만 파인다이닝으로 분위기 좋고 수준 높은 레스토랑들도 많아 미식여행의 즐거움을 찾을 수 있는 곳이기도 하다 ​​\n\n\n \n\n\n\n\n 더울땐 땡모반\n\n\n \n\n\n\n\n 가끔은 한식\n\n\n \n\n\n\n\n MK수끼\n\n\n \n\n\n​MK수끼는 옛날부터 워낙 유명한 곳이라 하여 지난번에 후아힌 갔을 때 일부러 식사하러 갔는데 깔끔하니 괜찮더라 빨간 국물 고르지 않는 이상 국물에 향이 특별히 있는 것도 아니고 우리나라 사람들이라면 무난하게 좋아하는 국물있는 음식이니 태국음식들이 입에 맞지 않을 경우 샤브샤브 격인 수끼 먹어도 괜찮다 지난번에 태국 혼자 여행중에 배탈 제대로 나서 하룻동안 아무것도 못먹고 힘들어하다 다음날 뭐라도 먹어야겠다 싶은데 적당히 먹을 곳이 안보여 수끼집에 혼자 들어가서 1인팟에 야채 고기 해산물 등 넣어서 엄청 잘 먹었다 배탈 나고선 처음 먹는 식사였는데 뷔페식으로 ㅋㅋ 근데 엄청 맛있게 잘 먹었고 이후엔 컨디션 바로 회복되서 다음 여행 일정을 즐겼다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n 태국 하면 마사지\n\n\n \n\n\n​1일 1마사지도 태국여행에 빼놓을 수 없는 즐거움 중 하나다 타이마사지는 워낙 유명하기도 하고 저렴한 곳들은 물론 완전 수준 높은 스파들도 많으니 선호도에 따라 샵 골라서 가면 되겠다 베트남여행을 가도 저렴한 마사지샵 많아서 여행이 즐겁지만 마사지 하면 역시 태국이다 가격 대비 괜찮은 곳들이 너무나 많다 길거리샵들 말고 단독룸 이용 가능한 깔끔한 샵들에서 아로마마사지 받는 것도 2만원대면 충분히 가능하니 여행의 마무리 피로 푸는건 마사지샵에서  ​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n\n3박 5일 단독 패키지여행\nby 방콕가이드맨\n\n\n\n\n\n\n\n​태국 자유여행 준비하는게 꼭 어렵지만은 않겠지만 처음 방문할 경우나 준비할 시간이 부족할 때 부모님을 모시고 가야해서 신경쓰이는 경우 등엔 패키지 상품을 찾게 된다 그렇다고 아예 패키지여행으로 가자니 쇼핑과 옵션은 왜이리 많은지 노옵션 노쇼핑 상품을 찾다보면 비용이 너무 높아져 이 비용으로 더 먼 다른 여행지 갈 수 있겠다 생각이 들기도 ​이러한 이들을 위해서 아래와 같이 우리들만의 맞춤 단독 자유 패키지 여행 방콕파타야 3박5일 코스도 준비되어 있다 전일정 단독차량 및 한국인가이드가 함께 하여 우리 팀만의 일정으로 여행을 계획해볼 수 있는 일정 일반 패키지와 다르게 당연히 강제되는 옵션팁쇼핑이 없고 아래 기본 코스를 바탕으로 가이드님과 현지에서 일정 조절이 가능하다 공항픽업차량기사가이드식사마사지입장료해양액티비티과일바구니여행자보험이 포함되나 불포함사항도 있으니 아래 링크 방문하여 꼼꼼히 확인해보면 되겠다 ​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n 태국여행 단독 자유 패키지\n\n\n \n\n\n​​▼자세한 사항은 아래 링크 참고 ▼​\n\n\n \n\n\n\n\n\n\n\n\n3박5일 방콕파타야A코스\n대한민국 모임의 시작 네이버 카페\ncafenavercom\n\n\n\n\n\n\n \n\n\n​\n\n\n "}