{"title": "내맘대로 방콕자유여행을 떠나자!", "href": "https://blog.naver.com/PostView.nhn?blogId=zzzzzangg&logNo=221624434423&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n내맘대로 방콕자유여행을 떠나자BANGKOK IN THAILAND방콕자유여행여행​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​안녕하세요 미루고 미뤘던 방콕자유여행 포스팅 드디어 오늘부터 시작합니다ㅎㅎ 이 게으름은 도대체 몇 살이나 더 먹어야지 없어지려나요 놀 때는 참 좋고 또 이 좋은 장소들을 얼른 저의 블로그에도 포스팅으로 남겨놔야지 까먹기 전에 얼른 이라고 늘 생각을 하곤 하지만 실제로 한국에 돌아오면 다른 할 일들이 자꾸만 생겨나기도 하고 또 고질병인 귀차니즘때문에 컴퓨터 앞에 일단 앉는 것만 하더라도 엄청 오래 걸리네요 ㅠㅠㅋㅋ 아무튼 드디어 시작하게 되었다는 말이구요 저는 이번에 4박의 일정으로 방콕자유여행을 다녀왔었는데요 이번이 처음으로 떠나보는태국이라서 정말이지 많이 기대를 하고 갔었어요 그렇다 보니 가기 전부터 당연히  많이 검색을 하면서 방콕가볼만한곳들도 찾아보고 방콕호텔은 또 어디로 가볼지 등등 비행기편 빼고는 정말 쉽사리 결정 나는 게 하나도 없더라구요ㅋㅋ​그래도 여름휴가 계획 짜는 건 언제 하더라도 즐겁고 또 기대되는 일이기 때문에 주말마다 조금씩 정보를 찾고 또 찾아서 저만의 방콕자유여행 플랜을 완성했어요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​지금부터 행복했던 방콕 여행기 시작합니당​​​​\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n​​실제로 다녀왔던 방콕자유여행 결과는 너무너무 즐겁고 가도가도 또 가고 싶을 정도로 좋았었답니다  방콕가볼만한곳들도 정말 많고 태국 현지인분들도 정말 친절하시고 좋아요ㅎㅎ 갈 때 마다 드는 생간인데 아무래도 한국보다는 훨씬 더 친절하시다는 느낌이 있어요 ㅎㅎㅎ 저는 방콕자유여행 플랜을 짤 때는 주로 방파자 카페라고 하는 방콕자유여행을 위한 커뮤니티 카페를 이용하는데요 이름이 좀 특이하다 싶었는데 알고 보니까 방콕 파타야 자유여행을 줄여서 방파자카페라고 부르는 거라고 하더라구요ㅎㅎ​어쨌거나 지금 사진으로 보여드리고 있는 곳은 더엠쿼티어라는 장소인데요 쇼핑몰로 유명한 곳이어서 저희들도 웬만한 쇼핑리스트들은 다 이곳에서 해결을 했었기도 하구요 또 내부에는 멋진 카페들이랑 레스토랑들도 많이 있어서 돌아보기에도 딱이였어요 왼쪽 사진은 과일이구요 오른쪽 사진은 엄청 유명한 쇼핑템 중  하나죠 바로 선실크랑 홍진영BB 랍니당​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​식품코너들부터 시작해서 가전제품들이라든가 각종 브랜드 전문점 등등 다양한 가게들이 입점해있는 곳이었구요 태국의 현지분들도 많이 찾지만 저희와 같은 외국인 관광객들돌 많이 찾는 곳이어서 더엠쿼티어 찾아가는 것도 그리 어렵지도 않았구요 가다가 한 번 헷갈려서조금 길치입니다ㅋㅋ  지나가던 태국현지분으로 보이는 분한테 여쭤보니까 바로 위치를 바로 잡아주시더라구요ㅋㅋ 거의 다 와서 헤매고 있었더라고요 아무튼 저희가 묵었던 방콕호텔도 방파자카페를통해서 예약을 했었던 건데 숙소에서도 그렇게  멀지 않은 곳에 더엠쿼티어가 위치하고 있었어요 쇼핑을 싹 다 해놓은 다음에 원한다면 다시 되돌려 놓고 가도 문제가 되지 않는 위치에 있었죠ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​아무튼 쇼핑리스트 잔뜩 가지고 계신 분들이라면 쇼핑센터는 저는 더엠쿼티어 개인적으로 좋다고 생각해요 또 방콕 파타야 쪽으로 방콕자유여행을 가시게 되면 아무래도 여름철에는 낮에 무더위가 쭉 이어지기 때문에 바깥쪽에서 걸어 다니거나 하면서 장시간 보내는 건 좀 부담스러울 수밖에 없는 게 사실이잖아요 그럴 때에는 역시 오후 시간대를 적절히 이용해서 쇼핑센터에서 물건들을 싹 필요한 것들부터 구매를 해두고 내부에 있는 멋진 레스토랑에서 맛있는 현지식사를 즐겨보는 게 딱 좋은 것 같아요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​더불어서 저희들은 더엠쿼티어에 대한 정보뿐만 아니라 이 다음 번 코스로 이동을 했었던 전망대와 같은 방콕가볼만한곳들에 대한 정보는 거의 대부분을 방파자카페에서 찾았었는데요 방파자카페에서는 단순히 이러한 가볼만한곳들에 대한 정보들만  있는 것이 아니라 엄청 다양한 종류의 방콕호텔 리조트들의 할인 프로모션 제휴들에 대한 정보들도 있었구요 현지에서 진행해볼 수 있는 알찬 구성의 현지투어라든가예를 들자면 방방콕콕투어 같은 게 있는데 그게 굉장히 인기가 많더라구요 태국마사지도 잘하는 유명한 장소들이랑 제휴가 맺어져 있다 보니까 할인가로 이용을 해볼 수 있다는 점 또한 맛있는 레스토랑들이랑도 제휴가 되어 있으니 할인을 10씩은 받아가면서 식사를 즐겨볼 수 있다는 점 등등 정말 많은 장점이 있는 곳이었어요 ​​\n\n\n \n\n\n\n\n\n\n\n\n방파자 태국방콕파타야 자유여행   네이버 카페\n태국 방콕 파타야 자유여행 방콕호텔방콕맛집방콕골프방콕투어파타야호텔파타야맛집파타야투어 맛집\ncafenavercom\n\n\n\n\n\n\n \n\n\n​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그래서 방콕자유여행 플랜을 짜실 때 참고해서 짜실 수 있도록 링크도 하나 남겨드리니까 위쪽 링크 타고 들어가셔서 한 번 하나하나씩 필요하신 정보들을 알아보시는 것도 좋을 것 같구요 저처럼 기본적으로 방콕호텔 예약하고 관광지 등의 정보들을 운영되는 시간이라든가 필요한 비용 등등 확인해보시는 용도로 이용해보시는 것도 좋겠고요 더 필요하다면 본인들의 시간적 여유라든가 일정 등에 따라서 추가적으로 현지투어 신청 마사지샵 신청 등등을 넣어보는 것도 좋겠지요 ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그리고 오늘의 포스팅 내용에는 들어가있지 않지만 아마도 다음 포스팅 즈음에는 제가 방파자 카페를 통해서 이용을 했었던 두 곳의 마사지샵을 한 번 통틀어서 특집처럼 알려 드려볼까 생각하고 있기도 한데요 두 곳 다 방파자카페에서 권해주시는 곳이기도 하고 할인율도 좋길래 이용을 했었거든요 또 제가 묵었던 숙소인 엠포리움 스위트 바이 차트리움 하고도 굉장히 가깝기도 했었구요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그런데 결과적으로는 진짜 두 곳 중에서 한 곳만 갔었더라도 다 만족스럽게 이용을 했었겠다 라는 생각이 들 정도로 양쪽 다 저희들의 마음에 쏙 들더라구요태국마사지는 한국에서도 전에 한두 번 정도 받아본 적이 있었는데요 그때에도 만족스러웠지만 역시나 현지에서 받는 것만큼 더 좋은 게  없더라구요 진짜 마사지는 꼭 방파자 카페에서 권해주는 제휴점 중에서 아무데나 한 곳 가셔서 꼭 90분이든 120분이든 풀마사지로 받아보시기 바라요 다르다는 걸 확 느끼실 거예요 ㅋㅋㅋ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​계속해서 보여드리고 있는 사진들은 더엠쿼티어의 내부와 외부에서 찍었던 사진들인데요 너무나도 규모가 큰 곳이다 보니까 몇 시간을 내부에서 계속 돌아다니게 되더라도 단 하루 만에 모든 장소들을 돌아보기에는 역부족이더라구요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그래도 처음부터 꼭 가야 하는 매장들을 미리 추려놓고 대충 층이랑 위치를 한국에 있을 때부터 체크해놓은 다음에 간 거여서 그리 쇼핑하는데 엄청나게 시간을 소모하거나 하지 않고도 필요한 부분들은 쏙쏙 잘 뽑아내고 돌아올 수 있었던 것 같아요ㅎㅎ 그리고 더엠쿼티어에서 바라볼 수 있는 도시의 모습들도 꽤나 멋져서 사진도 많이 찍으면서 쇼핑센터 내부를 돌아다녔던 것 같기도 하구요 태국 방콕에 가셔서 딱 한 곳에서만 쇼핑을 해보실 수 있다면 저는 이곳으로 말씀 드리고 싶어요ㅎ 위치 미리미리 체크해놓으신 다음에 가보셔요​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​다음으로는 쇼핑한 짐들을 살짝 호텔에다가 올려놓은 다음에 방콕자유여행 첫째 날의 마지막 코스였던 전망대로 향했어요 이곳 역시도 위치가 그리 먼 곳에 위치하고 있지는 않았기 때문에 찾아가는데도 그리 애먹거나 하지는 않았었구요ㅎㅎ​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n​​저는 어느 나라 어느 도시를 방문하게 되더라도 꼭 그 나라의 랜드마크와도 같은 전망대 건물에는 꼭 올라가보는 편이거든요ㅎ 그것도 시간적으로 제가 원하는 때로 맞춰볼 수 있다면 가능한 저녁 시간대로 가는 편이랍니다​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그 이유는 제가 올려드리는 동영상이랑 사진들을 보시면 잘 아실 수 있겠지만 밤시간대에 전망대 위에 올라가서 바라보는 그 도시의 전경들은 참 너무나도 아름답기 때문이에요 도시이기 때문에 더더욱이 즐길 수 있는 게 이러한 도시야경인데 일부러 낮에 갈 필요는 없겠죠ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​마하나콘 스카이워크가 정식명칭이라고 했었는데요 여기는 생긴지가 얼마 안 되었다고 그러던데 그래서인지 어디를 가든 건물 내부가 아주 깨끗했어요 또 화장실도 이용했었는데 저녁 늦은 시간이었고 하루 종일 많은 외국인 관광객들이 오갔었을 텐데도 굉장히 깨끗하게 유지가 되고 있어서 기분 좋게 잘 사용할 수 있었어요ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​멋진 야경을 배경으로 예쁜 실루엣 사진들도 많이 남겼어요ㅎㅎ 오히려 대낮에 관광지에 가서 환하게 찍는 사진들보다도 저는 실루엣으로 저녁에 살짝 가려지듯 찍는 편이 더 예쁘게 나오는 것 같네요ㅠㅠ 역시 야경이 최고인듯요 얼굴은 살짝 어둡게 나와도 배경이 예뻐서 그런지 너무 예쁘더라고요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​아무튼 처음에는 굳이 마하나콘 스카이워크에 가야겠냐면서 전망대 쪽으로는 전혀 관심 없다고 말했었던 친구도 막상 와서 야경도 보고 하니까 엄청 좋아하더라구요ㅋㅋ 역시 저의 선택은 옳았다나 뭐라나 아무튼 둘이서 같이 열심히 인생샷  한 장씩은 남기고 돌아가야 한다면서 열정적으로 이곳 저곳 돌아다니면서 사진을 찍고 인스타그램에 공유하고 그랬었어요ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​마지막으로는 저희들이 묵었던 방콕호텔 엠포리움 스위트 바이 차트리움 내부시설들도 한 번 보여드리고 마무리를 해봐야 하겠죠 방콕호텔 리조트 선택은 어떻게 보면 방콕자유여행을 준비하는 데에 있어서 가장 중요한 부분 중 하나라고 해도 과언이 아니라고 저는 개인적으로 생각하는데요 엠포리움 스위트 바이 차트리움은 조식도 맛있다는 평가들을 방파자카페에서도 많이 보기도 했었고 또 시설이 깨끗하면서도 넓고 쾌적하다는 평들이 많아서 많은 장소들 중에서 이쪽으로 선택하게 됐었어요​​\n\n\n \n\n\n\n\n\n\n\n\n방파자 태국방콕파타야 자유여행   네이버 카페\n태국 방콕 파타야 자유여행 방콕호텔방콕맛집방콕골프방콕투어파타야호텔파타야맛집파타야투어 맛집\ncafenavercom\n\n\n\n\n\n\n \n\n\n​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​그리고 결과적으로는 방파자카페에서 봤었던 다른 분들의 평가처럼 정말 좋은 숙소였었고 만족스럽게 4박을 잘 하고 나올 수 있었네요ㅎㅎ 온도도 늘 쾌적하게 유지가 되고 있었고 객실은 뭐 당연한 거였고 스파시설이라든가 야외수영장 시설 피트니스 센터 등등 뭐 하나 빼놓을 게 없었어요 또 체크인하고 필요한 부분들을 요청 드리거나할 때에 보면 호텔리어 분들도 굉장히 친절하고 도움을 많이 주셔서 감사하다는 기분이 많이 들기도 했었구요ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​전에 베트남쪽으로 여행을 갈 때에는 호텔 선택을 대충하고 그냥 완전 저렴한 곳으로 갔었던 적이 있었는데요 지나치게 싸면 비지떡이라는 말이 딱 맞아떨어지는 게 직원분들도 되게 불친절하고 시설도 청소가 제대로 안 되어 있어서 오히려 돈이 아깝다라는 생각이 너무 많이 들고 밤에는 잠도 좀 설치기도 했었어요 그렇다 보니까 낮에도좋은 컨디션이 유지가 되지 못하고 아무리 좋은 마사지샵에 가서 풀로 마사지 서비스를 이용하고 나오더라도 계속 피곤하고 찝찝한 기분이 들더라구요 그런데 엠포리움 스위트 바이 차트리움은 가격도 착했는데도 불구하고 시설이 너무 만족스럽고 친절하기까지 하니까 진짜로 뭐 하나 불만족스러울 점이 없었어요ㅎㅎ 대만족​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​또 객실 내부도 모든 것이 포함이 되어져있다보니까 간단하게 조리도 해서 음식을 먹을 수도 있고 여러모로 편하더라구요 다시 한 번 더 태국에 떠나게 되더라도 저는 꼭 이 방콕호텔로 묵고 싶다고 생각하게 될 정도로 서비스가 최고였어요ㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​​또 당연하겠지만 가격이 착할 수 있었던 건 제가 일반적인 예약사이트를 이용해서 예약을 진행했었던 것이 아니라 방파자 카페에 올라온 프로모션 할인 내용을 본 다음에 카카오톡 플러스친구 기능으로 예약을 진행했었기 때문이에요ㅎㅎ 덕분에 부가적인 혜택들이랑 같이 엄청 좋은 가격으로 4박 편안하게 이용해볼 수 있었던 거죠또 냉장고 안에는 음료수들도 채워져 있었고 화장실도 청소상태가 깨끗하면서 수건이라든가 세면도구 등도 부족함 없이 마련되어 있었어요​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​또 엠포리움 스위트 바이 차트리움은 야외수영장 시설이 훌륭하기로도 유명했었는데요 성인이 되고 나서 수영을 배우게 되면서 그때부터 바다수영이든 수영장 수영이든 상관없이 물만 보면 뛰어들고 싶은 욕구를 느끼는 저는ㅎㅎ 이 멋진 수영장 시설도 빨리 이용해보고 싶어서 방콕으로 떠나기 전부터 온몸이 근질근질하더라구요 그래서 더 예쁜 수영복을 새로 구매하기도 했었구요​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​실제로 가봤었을 때에도 야외수영장이 넓기도 넓고 수질관리도 잘 되고 있었기에 정말 오랜만에 마음껏 내키는 만큼 수영을 실컷 하고 나온 거 같았네요ㅎ다행스럽게도 친구도 수영을 하는 걸 좋아하는 편이라서 저희는 여유롭게 4박 중에서 세 번이나 오전 시간대에는 야외수영장에 가서 수영을 하면서 시간을 보낼 수 있었답니다ㅎㅎ 바캉스 느낌이 확 나면서 정말 즐거운 시간들을 보낼 수도 있었구요 또 제 마음에 쏙 드는 예쁜 사진들도 많이 남겨볼 수 있었어요ㅎㅎ 다른 분들도 이왕 가시는 거 야외수영장 아낌없이 팍팍 이용하고 오셨으면 좋겠어서 사진 찍어온 것들 중에서 몇 장 남겨봅니다ㅎㅎ​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​그럼 오늘은 첫째 날에 제가 가보았던 방콕의 멋진 쇼핑센터랑 마하나콘 스카이워크 또 4일간 잘 머무를 수 있었던 위치 좋고 가격 좋고 시설 좋고 서비스까지 완벽했던 숙소 소개까지로  방콕자유여행 포스팅을 마쳐보도록 하겠습니다ㅎㅎ 다음 번에는 마사지샵 특집포스팅이라든가 방콕맛집 인테리어가 멋지고 맛도 좋은 카페 등등에 관련된 소개 포스팅으로 또 작성해볼게요 또 그전에 더 빠른 정보가 필요하신 분들이라면 방파자카페로 들어가셔서 할인 혜택  저처럼 잔뜩 받으면서 플랜도 수월하게 짜보시기 바래요 ​​\n\n\n \n\n\n\n\n\n\n\n\n방파자 태국방콕파타야 자유여행   네이버 카페\n태국 방콕 파타야 자유여행 방콕호텔방콕맛집방콕골프방콕투어파타야호텔파타야맛집파타야투어 맛집\ncafenavercom\n\n\n\n\n\n\n \n\n\n​​​\n\n\n "}