{"title": "터키여행_번외편&KE956 & 터키 쇼핑", "href": "https://blog.naver.com/PostView.nhn?blogId=bluessuny12&logNo=221614475807&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n터키 여행을 다녀온 지 두 달이 지나가고 있는데마치 일 년은 된 거 같은 생각이 드는 건 왜일까요파란 하늘과 뜨거웠던 이스탄불을 생각하면서터키 여행 마지막 포스팅 번외 편 올려 봅니다​패키지3일 리턴 연장 여행 일정을 마치고너무 이른 시간에 이스탄불 공항에 도착한 써니와 친구너무 지쳐서 공항 사진은 찍지 못했지만이스탄불 신공항은 어마 무시하게 컸습니다그런데 음식을 먹을만한 곳은 인천공항보다 없어 보이네요열심히 돌아다녔지만 딱히 먹을만한 게 눈에 보이지 않았어요그 흔한 맥도날드 패스트푸드점도 아무리 찾아봐도 보이지 않네요시간도 때울 겸 배도 채울 겸들어간 곳은 가격이 사악한 스시집입니다교자 만두 3개와 짜고 맛없는 작은 야끼소바그리고 점보 사이즈라는  해물 라멘가격이 3만 원 상당인데 참 초라해 보이네요물론 맛도 다시는 안 사 먹을 맛이었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n맛없는 스시집에서 라멘이랑 교자 만두 그리고 작은 야끼소바를 먹고 비행기를 탔습니다첫 번째 기내식은비빔밥 대신 낙지덮밥이었습니다낙지를 그다지 좋아하지 않는 써니지만 맛나게 잘 먹었습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 두 번째 나온 죽\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이번 터키 여행에서 나와 친구의 피로감을 싹날려준 비타민계의 에르메스라는 오쏘몰 비타민그동안 먹던 알약 비타민 대신 이번엔 액상으로 구입했습니다액상이라 무게가 조금 무거웠지만 효과는 알약보다 더 훌륭하네요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n \n\n \n\n\n그리고 이번 소소한 터키 여행 쇼핑 물품들중간 항공 15kg라는 중압감 덕분에 많은 물건들을 구입하지 못해서 너무 아쉬웠어요​이 아이들은 인천공항 면세점에서 구입한 화장품과 오쏘몰 비타민\n\n\n \n\n\n\n\n \n\n \n\n\n터키에서 구입한 터키석 목걸이 귀걸이 세트너무 비싸게 산 건 아닌가 살짝 후회도 되지만 그래도 정말 이쁘니까 봐주려고요\n\n\n \n\n\n\n\n \n\n \n\n\n\n나자르 본 주우터키어 Nazar boncuğu는 터키의 부적이다 푸른 유리에 눈이 그려져 있으며 재앙을 물리친다고 한다 터키의 대표적인 기념품이다 \n\n\n\n\n\n\n\n터키의 부적 같은 악마의 눈 나자르 본주 팔찌친구랑 하나씩 구입한 우정 팔찌 데린구유 관광 후 근처 작은 상점에서 득템했어요\n\n\n \n\n\n\n\n \n\n \n\n\n​마지막 날 호텔 근처에서 정말 득템한 30불에 구입한 터키석 목걸이 귀걸이 팔찌 세트\n\n\n \n\n\n\n\n \n\n \n\n\n이집션 바자르에서 구입한 아이템들왼쪽부터 허니 스푼 올리브 크림 당나귀 우유 비누 장미수 장미 오일 그리고 샤프란\n\n\n \n\n\n\n\n \n\n \n\n\n터키 꿀은 맛이 좋지는 않지만 유명하대요스푼에 한입 꿀을 담아 놓은 게 신기해서 사 왔답니다\n\n\n \n\n\n\n\n \n\n \n\n\n너무 사고 싶었던 샤프란 향신료\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 화려한 터키 그릇과 냄비 받침맨 위 파란 작은 종지는 루프탑 레스토랑 1층에 있던 그릇가게 사장님이 선물로 주셨어요엄마한테 혼나고 찻잔을 사 올걸 하고 후회하고 있는 중정말 무겁게 들고 왔는데 퀄리티는 조금 떨어져요\n\n\n \n\n\n\n\n \n\n \n\n\n그리고 나자르 본주 장식 걸이와 이스탄불 병따개 마그네틱빨강 이스탄불 국기가 그려진 통은 비누 통입니다이번엔 늘 사는 워터볼 대신 병따개를 샀습니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이번 면세점 쇼핑에서 제일 마음에 드는 페트병 16개로 만들었다는 플리츠 마마 빨강 가방요새 써니가 제일 잘 들고 다니는 아끼는 가방입니다\n\n\n \n\n\n\n\n\n\n\n\n플리츠마마\n환경친화적이고 스타일리시한 니트플리츠백을 만듭니다\nwwwpleatsmamacom\n\n\n\n\n\n\n \n\n\n\n\n \n\n \n\n\n저렇게 접으면 휴대도 간편하고한도 끝도 없이 들어가요\n\n\n \n\n\n\n\n \n\n \n\n\n155년 된 하피즈 타파 로쿰회사 직원들 선물로 사 왔는데 다들 맛있다고 좋아했어요많은 로쿰을 먹어보지 않았지만여기는 달지 않고 진짜 맛나네요달리 유명 맛집이 아니었어요\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 이스탄불 공항 스타벅스에서 리라가 남아서 산 터키 머그컵입니다\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 마지막으로 그 무더위 속에서도 재미나고 신났던 터키 여행을 생각하면서사진 몇 장 더 올려 봅니다\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n써니의 행복하고 신났던 터키 여행이 진짜 막을 내렸습니다여행은 늘 언제나 설레고 행복하지만이번 여행은 내 인생의 베프 그녀와 함께라 더 행복했어요언제나 나의 곁에서 함께 해주는 그녀에게 다시 한번 감사하며터키 여행 포스팅 끝을 내보려 합니다\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​\n\n\n "}