{"title": "부산 2박3일 여행코스", "href": "https://blog.naver.com/PostView.nhn?blogId=hee81hoo&logNo=221605233472&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n \n\n \n\n\n​​​​부산 2박3일 여행코스​​​다녀온지 두달쯤 된 부산여행 ㅋ금요일 오후에 출발해서 일요일에 돌아오는2박 3일 여행이었는데요사실 여행이라기 보다 먹고 또 먹고ㅎㅎ먹는 것에 충실하고 온 부산여행기간단하게 소개합니다​​금욜 오후 기차라 이미 도착했을 때는저녁 먹을 시간눈여겨 보았단 부산명물횟집에서첫 식사를 했어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​횟집에선 보통 활어회를 파는데부산명물횟집은 숙성시킨 선어회를판다고 해서 기대했던 곳인데요회가 정말 부드럽고 살살 녹더라고요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​징징돌이는 특회백밥을 먹고저는 회비빔밥을 먹었는데요초장 양념이 정말 맛있었어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​부산 2박3일 여행 숙소는호텔 포레전에는 부산 여행 가면 보통 해운대 근처에숙소를 잡았는데이번엔 남포동에 있는 호텔 포레로 정했어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​방 크기도 꽤 넉넉했고시설이나 침구도 깔끔한데다위치도 좋았던 호텔 포레\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​호텔이 남포동에 있어 저녁엔슬슬 구경 나가기도 했는데요족발거리도 가까워서야식으로 냉채족발도 포장해왔어요 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​너무 가득가득 담겨있어서살짝 버거웠던 냉채족발 ㅋ근데 이거 맛있더라구요맥주 한 캔 따서 야무지게 먹었습니다마치 저녁을 안 먹은 사람들처럼 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​남포동에 호텔을 잡은 이유는역시 잘 먹기 위해서였는데요 ㅋㅋㅋㅋㅋ둘째 날 아침은 한월식당에서생선구이 정식을 먹었어요넘나 맛있게 먹어서 다음 날 아침도여기서 생선구이를 또 먹었습니다 ㅎㅎ\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​한월식당에서 아침 먹고 간 곳은 신기산업항구가 내려다 보이는 예쁜 카페에요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​그리고 다시 택시를 타고 태종대로 고고날씨가 더워 어지간한 곳은다 택시로 이동했어요태종대는 늘 걸어서 한 바퀴 돌았었는데이번엔 너무 더워서처음으로 순환버스를 탔어요날씨가 좀 더 맑았으면 멋진 바다가잘 보였을텐데 좀 아쉬웠어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​다시 남포동으로 복귀롯데백화점에서 빵 사고 나오는 길에 마침 영도대교 도개시간이라신기한 광경을 직접 볼 수 있었습니다\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​넘나 더웠던 부부는 잠시 호텔에서 휴식 후부평 양곱창에서 저녁식사를 했는데요첫 날 저녁에 깡통시장이며여기저기 돌아다니다가어마어마한 규모의 곱창골목을 보고저기도 가보자고 찜콩해서 온 곳이었어요수원 곱창과는 또다른 버전 굿\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​저녁 먹고 후식은 루프앤드 남포점에서저 나마초코라테는 비주얼이 멋지긴 했는데먹기는 무척 불편했습니다 \n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​마지막 날 코스는 감천문화마을전에 알쓸신잡 보고 가서 그런지좀 더 감회가 새로웠던 곳\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​이 어린왕자랑 함께 사진 찍으려면줄을 서야합니다 ㅋㅋㅋㅋㅋ전 사람들 바뀌는 사이틈을 놓치지 않고 어린왕자만 찍어왔어요\n\n\n \n\n\n\n\n \n\n \n\n\n​​먹고 먹고 또 먹었던 부산 2박3일 여행전에는 욕심내서 여기저기 돌아다녔는데슬슬 맛난 것 먹으며 쉬는 부산여행도무척 좋더라고요​각각의 스팟은 곧 따로 포스팅할게요이상 부산 2박3일 여행코스였습니다​​​​​\n\n\n \n\n\n\n\n\n\n\n \n\n\n은야쟁이와 징징돌이의 첫 책158동 진상부부 많은 관심 부탁드려요\n\n\n \n\n\n\n\n 그림을 클릭하시면 책소개 페이지로 이동합니다\n\n\n \n\n\n​\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n​\n\n\n "}