{"title": "[여행추억_터키] 2017.08. 1일차_이스탄불", "href": "https://blog.naver.com/PostView.nhn?blogId=carey4&logNo=221616353100&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n 미리 말씀 드리지만 기억을 더음어 회상하는 일기입니다 내용이 불확실 할 수도 있어요 최대한 남아있는 자료로 상세히 적으며 저도 다시 좋은 추억 꺼내보려고 시작한 것이니 이 점 양해 부탁드려요 ​​​​결혼 6년차신혼여행은 제주도그외 기타 국내여행은 나름 많이 다닌 듯둘이 함께 해외여행을 다녀온 적은 없음당시엔 아이도 없음지금도 없어서 틈만나면 떠나고싶음ㅋ​​​​터키를 꼭 가고 싶었다거나 터키에 대해 아는바가 있었다거나 그런것도 없었다​홈쇼핑을 보다가 그냥 아시아와 유럽이 공존하는 나라열기구 새하얀 온천 트로이목마등 자연과 역사가 공존하는 형제의 국가​7박 9일의 긴 여정이었으나 저렴했다 899000원​그래서 그냥 질렀다 카드 12개월 무이자 ㅋㅋㅋㅋㅋㅋㅋ​​​역시 여행은 아무생각없이 가야 추억이 많은 것 같다 ​​미리 공부를 하라며 동생이 터키역사책도 사줬는데 어려워서 패수​터키여행가이드 책도 샀는데 패키지는 아무 상관없다​​도착하면 넓은 터키땅을 버스로 4시간 5시간씩 이동할때가이드님이 잘 설명 해주신다​​물론 대부분은 잠을 청하거나 딴 짓을 하는데난 재밌어서 뒤에서 3번째 앉아서도 가이드님하고 계속 눈을 마주치며 들었더니마지막날 배웅할 때 고맙다고 이야기 해줬다ㅎㅎㅎㅎ참고로 우리팀 한국인 가이드님은 여자분이셨는데 터키말도 너무 잘 했고 이뻤당 ㅎㅎ​​​​​그리고 여행을 결정하고 해피콜을 받고 결제를 할때까지이때는 몰랐다 선택옵션이란걸 확인해야 한다는걸 ㅋㅋㅋㅋㅋㅋㅋㅋ역쉬 여행초보의 실수 ㅎ\n\n\n \n\n\n\n\n\n\n\n\n\n \n\n\n​​어찌됐든 이미 지난 이야기라 패수 ㅎㅎ​​​​​​​​​​​​​​터키에 도착하자마자 이스탄불 공항에서 만난 터키국기​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​캐리어를 찾고능 슬쩍이 폼을 잡는다 요런 사진 좋아라 하는 오라방나의 핸드폰엔 남편 이름이 아직 요렇게 저장되있다 오라방 ㅋ​​이왕이면 터키국기가 나오도록​터키 사람들은 정말 국기를 좋아한다 진짜 어느 동네를 다니든 많이 본 것 같다​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n가이드 미팅을 하고 함께 할 다른 여행객을 기다리면서 셀카​저능 제 얼굴이 참 사진에 잘 안 나와서 찍는걸 안 좋아하시만해외여행까지가서 안 찍을 수 없는 것이고요건 나의 일기니까 과감하게 ㅋ​집에서 나온지 12시간이 다 되어가는 지금이라 앞머리는 떡이 졌고 저 사각 얼굴은 어쩔할 수 없이 입을 삐죽거려 얼굴을 갸름하게 만들어본다 ㅋ​​​​​​​​​​​​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n차에 탑승에서 이동하던 하늘​이 날만 빼고 6일내내 날씨는 진짜 좋았다​하늘은 꼭 우리하나 가을날씨처럼 새파랗고 구름은 새하얗게 이쁘고 ​​​​요즘도 홈쇼핑에 터키여행 방송이 나오면 오라방과 나능 누구라고 할 것도 없이 한참을 쳐다보고 있다능 ㅎㅎ​​​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n분명 가이드가 저 건물이 머라고 해서 사진을 찍은 것 같은데 ​기억이 없다 ​​​​​​​\n\n\n \n\n\n\n\n \n\n \n\n\n이스탄불에서 1박을 하고 다음날 이동하는 일정이라 이스탄불 시내를 들어가는데​세계에서도 알아주는 이스탄불의 교통체증은 트래픽 시간대를 피해서 다녀야여행이 순조롭다고 해서 약간의 순서를 변경하기로하고 이동했다​​​​​첫날은 너무 피곤해서 숙소 사진이 없다​또 이유는 7박하는 중 가장 안 좋은 시설의 첫날 밤​​그래서 그냥 잤다 ㅋ 잠만잤다장거리 비행이 피곤하기도 했고 솔직히 지저분해서 씻는 것도 싫었지만씻고싶은 마음이 커서 씼었다​​​터키는 절대 씻는 물을 먹으면 안된다 그래서 양치는 절대 먹는 물로 해야한다석회질이 많은 터키의 상수도는 마실경우 큰일 난다​그래서 물은 늘 챙겨다니고 새걸로만 먹어야 한다​​​​​​​​​​​​​​​​본격적인 2일차 여행은 두번째 이야기로 적는걸로​\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n​​​​​​​​조이엘로 다이어리 8월터키여행 터키 이스탄불해외여행 패키지여행 터키패키지 7박9일 부부여행 단둘여행여행시작 부부그램 첫부부해외여행 추억 회상 기억 행복 ​​​​​​\n\n\n "}