{"title": "살면서 꼭 가봐야되는 방콕자유여행!!", "href": "https://blog.naver.com/PostView.nhn?blogId=unique1028&logNo=221614271232&from=search&redirect=Log&widgetTypeCall=true&directAccess=false", "contents": "\n\n\n\n\n\n\n\n\n \n\n\nThailand BANGKOK\n\n\n \n\n\n\n\n\n\n\n \n\n\n일본이 여름 휴가지리스트에서 빠지면서요즘 더더 뜨고 있는 동남아동남아를 대표하는 여행지는 바로 태국 방콕이죠​이번 방콕자유여행은 제 베프랑 같이 다녀왔답니다이번 여행을 앞두고 친구나 저나 신이 났어요왜냐하면 평소에도 둘 다 여행 다니는 거 좋아하는데다가 태국은 저희 둘 다 이번이 두 번째거든요 ㅋㅋ 저는 예전에 다른 친구랑 푸켓에 간 적이 있었고 친구는 가족여행으로 파타야에 간 적이 있어요 ㅋㅋ 그런데 어쩌다 보니 방콕은 둘 다 경유만하고 바깥으로 나오는 건 처음이네요 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n이번 여행 앞두고 방콕호텔 이며 방콕 가볼만한곳 정보며 알아볼게 참 많았는데요 친구나 저나 서칭하는 거 엄청 좋아해서 인터넷에서 이것저것 뒤지다가 방파자카페 라는 곳을 알게 됐답니다 ㅋㅋ이런저런 프로모션도 엄청 많이 하는데다 방파자카페랑 제휴된 곳이라면면세점 카페 호텔 레스토랑 마사지 클럽 할 것 없이 전부 할인 혜택을 받을 수 있는 곳이었기 때문에 적은 비용으로 최대한 뽕 뽑아보자는 마인드였던 저희에겐 ㅋㅋ 완전 최상의 정보가 아니었나 싶어요 ㅋ ​여기가 바로 방파자카페\n\n\n \n\n\n\n\n\n\n\n\n방파자 태국방콕파타야 자유여행   네이버 카페\n태국 방콕 파타야 자유여행 방콕호텔방콕맛집방콕골프방콕투어파타야호텔파타야맛집파타야투어 맛집\ncafenavercom\n\n\n\n\n\n\n \n\n\n​저희 이 카페 잘 알아낸 덕분에 그랑데 센터 포인트 라차담리 라는 방콕호텔 정보도 알게 됐고 방콕 가볼만한곳 관련한 리뷰도  꼼꼼히 볼 수 있어서 이번 여행 때 크게 도움 받았었답니다 ㅋ지금 방콕여행 계획하고 계신 분들이 있다면 이 카페 꼭 이용해보시길 바래용 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n여기가 바로 저희가 예약한 그랑데 센터 포인트 라차담리 방콕호텔 이랍니다입구에서부터 고급스러운 느낌 확 들죠 ㅋㅋ​저는 영어를 잘 못하기 때문에 현지인들이랑 영어로 말하고 여행 내내 이것저것 길 찾는 역할은 친구가 그리고 돈 계산하고 카메라로 사진 남기는 역할은 제가 했답니다 ㅋㅋ 그래서 체크인 업무 역시 제 친구가 맡아주었어요 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 돌아다니며 열심히 사진을 찍고 있었는데 호텔 직원분이 다가오셔서 시원한 차를 대접해주셨어용 ㅋㅋ 방콕에 온 걸 환영한다며 새콤달콤한 과일티를 두 잔 내어주셨는데 진짜 생각지도 못한 대접이라 엄청 감사했던 기억이 있네용사실 저희 둘 다 지방러라서 공항까지 가는데도 엄청 힘들었거든요 ㅜ 거기다가 인천에서 또 태국 수완나품공항까지 날아오는 데만 다섯 시간 ㅠㅠ그래서 저도 모르는 사이에 체력이 많이 떨어져 있었는데 이런 제 마음을 직원분이 어떻게 바로 알아채시고 시원한 음료수를 대접해 주셨답니다 D\n\n\n \n\n\n\n\n \n\n \n\n\n앞에 한 번 언급 했다시피 저는 영어를 잘하지 못함외국 나가는 거 좋아하기는 하지만 영어무능력자그런데 여기서 일하는 방콕호텔 직원분들은 저 처럼 영어 못하는 여행자들도 충분히 이해할 수 있을 만큼 영어를 무지 쉽게 구사하시더라구요완전 천천히 그리고 자세하게 말이죠 D​아무래도 이 그랑데 센터 포인트 라차담리 같은 경우엔 세계각국에서 여행자들이 많이 몰리는 곳이다 보니 직원분들은 저 처럼 영어 못하는 손님도 많이 만나셨겠죠 ㅋㅋ 경험에서 나오는 바이브인지 ㅋ 제 이상한 영어 발음도 바로 바로 잘 알아들으시고 심지어 맞받아치며 농담까지 하는 센스도 보이셨답니다 ㅋ ​그래서 친구가 체크인 하느라 카운터에서 기다리는 동안 저는 시원한 차도 마시고 호텔 직원분이랑 이런저런 대화도 나누며 시간을 보냈어요 ㅋㅋ내가 외국인이랑 이렇게 웃으면서 대화를 하다니 그것도 이렇게 오래나름대로 기념비적인 일이라 호텔 직원분들이랑 함께 셀카도 찍었는데 그건 혹시 초상권에 문제가 생길까 싶어서 일단 패스할게용 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n여기는 저희가 묵었던 그랑데 센터 포인트 라차담리 객실엄청 비싸 보이겠지만 저희는 프로모션가로 예약을 했던 덕분에 생각보다 돈은 별로 안 들었답니다 ㅋ 카페 정보 하나 잘 알아간 덕분에 수지맞은 거죠 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n혹시나 싶어서 호텔에서 입을 옷도 다 가져갔었는데 샤워가운들을 워낙 잘 준비해주셔서 가져간 옷은 한 번도 펴볼 일이 없었답니다 ㅋ아침마다 새 가운으로 갈아주셔서 잠옷이랄 게 필요가 없었거든요 ㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 저랑 친구가 참 마음에 들어 했던 욕실엄청 깔끔하고 넓죠 입욕제 챙겨와서 거품목욕도 했어요 ㅋㅋ이 맛에 바로 방콕자유여행 오는 거겠죠 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n방콕자유여행 왔는데 호텔 조식을 빼놓는 건 말이 안 됨 ㅋ이번 그랑데 센터 포인트 라차담리 예약하기 전에 방파자 카페를 통해 정보를 참 많이 찾아봤는데요 ​이 호텔은 뷰도 참 좋지만 조식이랑 수영장이 진짜 최고라고 하더라구요 조식시간도 넉넉하고 심지어 음식 가짓수도 많아서 골라먹는 재미가 있다는 평들이 많았답니다 저랑 친구는 평소에도 아침은 꼭 챙겨먹는 스타일이라 여행 할 때도 조식 메뉴 엄청 중요하거든요 그래서 이번 그랑데 센터 포인트 라차담리 예약할 때도 조식 평들이 워낙 좋아 기대가 컸답니당 \n\n\n \n\n\n\n\n \n\n \n\n\n저는 개인적으로 그랑데 센터 포인트 라차담리 호텔 직원분들이 위생 개념이 엄청 투철하신 것 같아 그게 인상 깊었는데 레스토랑에서 음식 하나하나 정리할 때마다 집게를 위생 행주로 닦아주시더라구요 매번 그렇게 하려면 귀찮을 만도 한데 손님이 뭐 묻혀놓으면 파리가 앉지 않게 바로 바로 닦아주시고 어쩌다 튀긴 스프 자국도곧장 지워주시고옆에서 우연히 봤는데 관리를 저렇게 철저히 하니 당연히 음식 만들 때도 정성을 쏟겠구나 싶어서 믿음이 확 가더라구요 ㅋ\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n방콕호텔 예약하시기 전에 청결 문제도 중요하게 생각하는 분들은이 부분도 잘 고려를 하셔서 예약을 하시면 될 것 같아요 ㅋㅋ예약하시기 전에 방파자카페 들어가셔서 이것저것 리뷰도 꼭 확인하시구요\n\n\n \n\n\n\n\n \n\n \n\n\n이번 방콕호텔 예약하면서 조식만큼이나 중요하게 생각했던 것바로 수영장이었답니다그랑데 센터 포인트 라차담리 호텔은 수영장 물 깨끗하기로 유명하다고 하는데요 다른 호텔들보다 수영장 물 가는 빈도가 잦은데다 수영장만 관리해주시는 직원이 따로 있어바닥이 미끌거리지 않게 항상 철저히 청소를그래서 이번에 방콕호텔 알아보면서도 수영장 관리가 철저히 되고 있는지를 꼼꼼히 알아봤었답니다 리뷰에 물이 더럽다거나 몸을 닦을 수건을 준비해주지 않는다거나 하는 리뷰가 있으면 무조건 걸렀어요 보통 물을 안 가는 수영장은 바닥에 이끼기 많고 수건을 준비해주지 않는다면 사람들 몸에서 떨어진 물 때문에 바닥이 미끌거릴 확률이 높거든요 \n\n\n \n\n\n\n\n \n\n \n\n\n그런 점에서 그랑데 센터 포인트 라차담리 호텔 수영장은 제 마음에 쏙 들었답니다 ㅋ시설도 엄청 좋고 물도 깨끗한데다 전담 직원도 따로 계셔서 전반적으로 관리가 엄청 잘 되고 있었거든요덕분에 깨끗한 물에서 마음껏 수영할 수 있어서 엄청 좋았어요 D\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이번 방콕자유여행 일정의 꽃이었던 딸랏롯파이 투어저랑 친구는 여행 중에 많이 돌아다니는 걸 안 좋아하지만 딸랏롯파이1만큼은 꼭 가야겠더라구요 ㅋ 둘 다 배틀트립맞나이라는 여행프로를 보고 딸랏롯파이1 에 꽂힌 것도 있고 둘 다 동남아 야시장을 좋아하는 터라 방콕에서 제일 크다는 이 야시장을 놓칠 수가 없었거든요 ​딸랏롯파이 야시장은 두 군데가 있는데요 저희는 그 중에 더 오래되고 더 규모가 크다는딸랏롯파이1 쪽으로 가기로 했어요 ㅋㅋ 뭐든지 오리지널이 제일 좋다능 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n원래 딸랏롯파이1 야시장은 사람이 엄청 많은데요 저희는 일부러 바글거리는 게 싫어서 느즈막히 늦게 갔어요 그래야 좀 느긋하게 둘러볼 수 있을 것 같아서요 ㅋ그리고 보시다시피 저희 전략은 적중했답니다 ㅋ 야시장은 안 그래도 에어컨도 없고 더운데 사람까지 많은 건 정말 싫었거든요그런데 피크시간 좀만 지나서 가니 이렇게 한산함 ㅋ여러분도 방콕자유여행 오셔서 딸랏롯파이1 가게 되시면 이 점 꼭 참고하세용 \n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n딸랏롯파이1 야시장에는 다양한 품목들을 판매하고 있는데요음식 마실거리 등은 물론이고 다양한 디자인과 독특한 색의 옷들그리고 핸드폰 케이스나 각종 다양한 가죽 제품들 심지어 세계 각국에서 모인 세컨핸드 제품들도 많기 때문에 굳이 뭔가를 사지 않더라도 구경하는 재미가 쏠쏠하실 거랍니다 ㅋ \n\n\n \n\n\n\n\n\n\n\n \n\n\n저랑 친구는 이날 딸랏롯파이1 에서 각각 2000바트 넘게 쇼핑을 했는데요 친구는 이니셜 새겨주는 가죽공방에서 친구들 수만큼 열쇠고리를 샀고 저는 나무로 만든 핸드폰 케이스랑 원피스들을 사는 바람에 생각보다 예산이 좀 나간 편이었죠 ㅋㅋ 그래도 한국이랑 비교해보면 엄청 저렴한 편이라 크게 후회는 안 됐어요 ㅋ어차피 저희는 방파자 카페 통해서 음식점이랑 마사지 클럽까지 다 할인 받은 상태라 그렇게 아낀 여행경비 기념품에 투자했다고 생각하면 되니까요 ㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n저랑 친구는 원래 먹는 걸 엄청 좋아해요 ㅋㅋ먹는 거 싫어하는 사람 어디있겠냐마는 저희는 특히 둘 다 입맛이 초딩입맛이라 이런 야시장에 오면 즐길만한 것들이 훨씬 더 많아진답니다 ㅋㅋ 이런 곳에서 파는 음식들은 대부분 맵거나 짜거나 단 음식들이니까요 D\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n딸랏롯파이1 야시장은 넓어서 그런지 특히 먹을 것들이 많았어요 쌀국수도 엄청 맛있었고 문어 꼬지랑 치즈 구이 그리고 새콤하고 시원한 레몬에이드와태국에서만 맛 볼 수 있는 현지 스타일의 팟타이까지 먹을 것들이 워낙 많아 저녁 먹고 가지 않길 참 잘했다고 여러 번 생각했답니다 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 저랑 친구는 마그네틱 모으는 취미가 있어요 ㅋㅋ둘 다 여행을 좋아하기 때문에여행가면 각 나라별 혹은 지역별로 마그네틱을 꼭 사온답니다 ㅋㅋ 그런데 이번 태국자유여행 때는 예쁜 것들이 너무 많아서도저히 뭘 골라야 할지 모르겠더라구요 ㅋ 안 그래도 물가도 저렴해서 사고 싶은 것들이 많은데 각각 디자인도 다양하고 심지어 크기나 색깔별로도 느낌이 다 달라서 고르는데 참 애를 먹었답니다 ㅋㅋ​혹시 여러분들 중에 마그네틱 모으는 분들 계시면 이 점도 참고를 하시면 좋을 것 같아요 ㅋ딸랏롯파이1 에는 예쁜 마그네틱이 많다 도장 꽝꽝\n\n\n \n\n\n\n\n \n\n \n\n\n야시장이지만 다양한 브랜드들도 많이 입점보통은 현지 브랜드들이라 외국인인 저희 입장에서는 볼만한 게 엄청 많았죠 한국에서는 쉽게 볼 수 없는 희귀한 아이템들도 무척 많았고 심지어 디자인도 독특한데다 가격까지 저렴해서 여러모로 구경하는 재미가 있었답니다한국이었다면 엄청 비쌌을 것 같은 것도 여기서는 낮은 가격에 구입할 수가 있었어요 물론 질까지는 보장을 못 하겠지만 일단 당장 예쁘니 악세사리로 쓰기는 참 좋았죠 D저는 현지 브랜드 귀걸이 친구는 팔찌\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n그리고 딸랏롯파이1 야시장에서 슬리퍼도 한 켤레 샀어요이번 방콕자유여행 오면서 슬리퍼를 깜빡 했는데 막상 돌아다니려니 발이 너무 아프더라구요그래서 야시장에 간 김에 하나 괜찮을 걸루 구입을 했죠 D\n\n\n \n\n\n\n\n \n\n \n\n\n한국보다 훨씬 저렴했던 옷들혹시 방콕자유여행 오면서 옷가지 많이 못 챙겨오신 분들은 딸랏롯파이1 가셔서 필요한 옷들 구입하시면 될 것 같아요 D\n\n\n \n\n\n\n\n \n\n \n\n\n\n\n \n\n \n\n\n이게 바로 친구가 구입했다던 가죽 제품들이에요보시는 건 여권케이스 여행자들이 많이 오는 곳이라 그런지 여권 케이스를 곳곳에서 팔고 있더라구요 ㅋㅋ 이름을 새길 수도 있고 원하는 문양이 있으면 그 문양을 새길 수도 있기 때문에 선물하기엔 딱 좋아 보였어요 ㅋ심지어 가격도 별로 안 비싸서삼실 사람들한테 선물하기도 딱 좋았답니다 ㅋ 하지만 나는 안 샀지 ㅋ울 삼실 사람들 선물은 현지 과자로 통일\n\n\n \n\n\n\n\n \n\n \n\n\n늦었으니 이제 숙소로 고고가면서 아쉬운 마음에 몇 장 더 남겨보았어용\n\n\n \n\n\n\n\n\n \n\n \n\n\n \n\n\n이번 방콕자유여행 앞두고 워낙 기대를 했던 곳이라 그런지먹는 것 보는 것 쇼핑하는 것 하나하나까지 무척 즐거웠고 무엇보다도 여기서 가족들 선물까지 다 해결할 수 있어서 참 좋았던 것 같아요 ㅋ방콕 가볼만한곳 알아보고 계신 분들은 참고 하세용\n\n\n \n\n\n\n\n \n\n \n\n\n이렇게 저의 방콕여행 후기를 마쳐볼까 해요나름 설명한다고 했는데 재미있게 보셨나요 D 지금 여행 앞두고 계신 분들께 조금이나마 보탬이 되었길 바랍니당 ㅋㅋ\n\n\n \n\n\n\n\n \n\n \n\n\n다들 여행 가시기 전에 방파자 카페 가셔서 리뷰들도 꼼꼼히 확인 하세요​카페로 여행정보 확인하기  ​그러면 저처럼 프로모션에도 참여할 수 있고 다양한 여행 루트들도 쉽게 짤 수 있거든요그럼 쇤네는 다음 포스팅을 향해 갑니다 ㅋㅋ행복한 여행 하세용 D​\n\n\n "}